Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Votes down for this idea
bg_bg: Отрицателни гласове за тази идея
ca_es: Vots en contra per a aquesta idea
cs_cz: Hlasy proti tomuto nápadu
da_dk: Stemmer imod denne ide
de_de: Stimmen gegen diese Idee
el_gr: Αρνητικές ψήφοι για αυτήν την ιδέα
es_es: Votos en contra para esta idea
et_ee: Selle idee vastuhääli
eu_es: Ideia honen aurkako botoak
fi_fi: Ideaa vastustavat äänet
fr_fr: Votes contre cette idée
gl_es: Votos en contra desta idea
hi_in: इस विचार के लिए वोट डाउन
hr_hr: Negativni glasovi za ovu ideju
hu_hu: Elutasító szavazatok száma
id_id: Tolak gagasan ini
it_it: Voti negativi per questa idea
ja_jp: このアイデアに対する反対票
kk_kz: Осы ой бойынша дауыстар бермеу
ko_kr: 이 아이디어에 대해 반대 투표
lt_lt: Balsai prieš šią idėją
lv_lv: Balsot pret šo ideju
ms_my: Undi tidak setuju untuk idea ini
nb_no: Nedgang i antall stemmer for denne ideen
nl_nl: Stemmen tegen voor dit idee
pl_pl: Głosy przeciw temu pomysłowi
pt_br: Votos contra esta ideia
pt_pt: Votos negativos para esta ideia
ro_ro: Voturi împotriva acestei idei
ru_ru: Голоса против этой идеи
sk_sk: Hlasy proti tomuto názoru
sl_si: Glasovi proti tej zamisli
sr_cyrl_rs: Негативни гласови за ову идеју
sr_latn_rs: Negativni glasovi za ovu ideju
sv_se: Negativa röster för denna idé
th_th: ลงคะแนนเชิงลบให้กับไอเดียนี้
tr_tr: Bu fikir için verilen olumsuz oylar
uk_ua: Голоси проти цієї ідеї
vi_vn: Biểu quyết không tán thành ý tưởng này
zh_cn: 为此观点投反对票
zh_hk: 投票反對此想法

source: Votes for this idea
bg_bg: Гласове за тази идея
ca_es: Vots per a aquesta idea
cs_cz: Hlasy k tomuto nápadu
da_dk: Stemt om denne ide
de_de: Stimmen zu dieser Idee
el_gr: Ψήφοι για αυτήν την ιδέα
es_es: Votos para esta idea
et_ee: Selle idee poolthääli
eu_es: Ideia honen botoak
fi_fi: Idean äänet
fr_fr: Votes concernant cette idée
gl_es: Votos para esta idea
hi_in: इस विचार के लिए वोट
hr_hr: Glasovi za ovu ideju
hu_hu: Összes szavazat az ötletre
id_id: Pilih gagasan ini
it_it: Voti per questa idea
ja_jp: このアイデアに対する投票
kk_kz: Осы ой бойынша дауыстар
ko_kr: 이 아이디어에 대해 투표
lt_lt: Balsai už šią idėją
lv_lv: Balsot par šo ideju
ms_my: Undi untuk idea ini
nb_no: Stemmer for denne ideen
nl_nl: Stemmen voor dit idee
pl_pl: Głosy dotyczące tego pomysłu
pt_br: Votos a favor desta ideia
pt_pt: Votos para esta ideia
ro_ro: Voturi pentru această idee
ru_ru: Голоса за эту идею
sk_sk: Hlasy týkajúce sa tohto názoru
sl_si: Glasovi, povezani s to zamislijo
sr_cyrl_rs: Гласови за ову идеју
sr_latn_rs: Glasovi za ovu ideju
sv_se: Röster för denna idé
th_th: ลงคะแนนสำหรับไอเดียนี้
tr_tr: Bu fikir için verilen oylar
uk_ua: Усі голоси за цю ідею
vi_vn: Biểu quyết cho ý tưởng này
zh_cn: 为此观点投票
zh_hk: 投票贊成此想法

source: Votes up for this idea
bg_bg: Положителни гласове за тази идея
ca_es: Vots a favor per a aquesta idea
cs_cz: Hlasy pro tento nápad
da_dk: Stemmer for denne ide
de_de: Stimmen für diese Idee
el_gr: Θετικές ψήφοι για αυτήν την ιδέα
es_es: Votos a favor para esta idea
et_ee: Selle idee poolthääli
eu_es: Ideia honen aldeko botoak
fi_fi: Ideaa puoltavat äänet
fr_fr: Votes en faveur de cette idée
gl_es: Votos a favor desta idea
hi_in: इस विचार के लिए वोट अप
hr_hr: Pozitivni glasovi za ovu ideju
hu_hu: Pártoló szavazatok száma
id_id: Setujui gagasan ini
it_it: Voti positivi per questa idea
ja_jp: このアイデアに対する賛成票
kk_kz: Осы ой бойынша дауыстар беру
ko_kr: 이 아이디어에 대해 찬성 투표
lt_lt: Balsai už šią idėją
lv_lv: Balsis par šo ideju
ms_my: Undi setuju untuk idea ini
nb_no: Oppgang i antall stemmer for denne ideen
nl_nl: Stemmen vóór voor dit idee
pl_pl: Głosy za tym pomysłem
pt_br: Votos a favor desta ideia
pt_pt: Votos positivos para esta ideia
ro_ro: Voturi pentru această idee
ru_ru: Голоса в поддержку этой идеи
sk_sk: Hlasy za tento názor
sl_si: Glasovi v podporo tej zamisli
sr_cyrl_rs: Позитивни гласови за ову идеју
sr_latn_rs: Pozitivni glasovi za ovu ideju
sv_se: Positiva röster för denna idé
th_th: ลงคะแนนเชิงบวกให้กับไอเดียนี้
tr_tr: Bu fikir için verilen olumlu oylar
uk_ua: Голоси за ідею
vi_vn: Biểu quyết tán thành ý tưởng này
zh_cn: 为此观点投赞成票
zh_hk: 投票支持此想法

# Problem_Submitting_Your_Review
source: We're sorry. There was a problem submitting your review. Please try again. If the problem persists, contact customer support.
bg_bg: За съжаление възникна проблем при подаването на вашата рецензия. Опитайте отново. Ако проблемът продължава, свържете се с поддръжката на клиенти.
ca_es: S'ha produït un problema en enviar la vostra opinió. Torneu-ho a provar. Si el problema continua, poseu-vos en contacte amb el servei d'atenció al client.
cs_cz: Při odesílání vaší recenze bohužel nastal problém. Zkuste to prosím znovu. Pokud se problém opakuje, obraťte se na zákaznickou podporu.
da_dk: Vi beklager, men der opstod et problem med at sende din anmeldelse. Prøv igen. Du bedes kontakte kundesupport, hvis problemet fortsætter.
de_de: Leider gab es ein Problem beim Absenden Ihrer Rezension. Versuchen Sie es später noch einmal. Falls das Problem weiter besteht, wenden Sie sich an den Kundensupport.
el_gr: Δυστυχώς, παρουσιάστηκε πρόβλημα υποβολής της κριτικής σας. Δοκιμάστε ξανά. Αν το πρόβλημα εξακολουθεί να παρουσιάζεται, επικοινωνήστε με την υποστήριξη πελατών.
es_es: Lo sentimos. Se produjo un problema al enviar su opinión. Inténtelo de nuevo. Si el problema persiste, póngase en contacto con el soporte al cliente.
et_ee: Kahjuks ilmnes teie arvustuse edastamisel probleem. Proovige uuesti. Kui probleem püsib, võtke ühendust klienditoega.
eu_es: Arazoren bat izan da zure iritziak bidaltzean. Saiatu berriro. Arazoak badirau, jarri harremanetan bezeroarentzako arreta-zerbitzuarekin.
fi_fi: Arvion lähettämisessä oli valitettavasti ongelma. Yritä myöhemmin uudelleen. Jos ongelma toistuu, ota yhteys asiakastukeen.
fr_fr: Désolé. Un problème s'est produit lors de l'envoi de votre révision. Veuillez réessayer. Si le problème persiste, contactez le service clientèle.
gl_es: Produciuse un problema ao enviar a súa revisión. Ténteo de novo. Se o problema continúa, contacte coa asistencia técnica.
hi_in: हमें खेद है. आपकी समीक्षा सबमिट करने में समस्या उत्पन्न हुई. कृपया पुनः प्रयास करें. यदि समस्‍या बनी रहती है, तो कृपया ग्राहक समर्थन से संपर्क करें.
hr_hr: Nažalost, došlo je do problema pri slanju vaše recenzije. Pokušajte ponovno. Ako se problem nastavi pojavljivati, obratite se službi za podršku klijentima.
hu_hu: Sajnos hiba történt a véleménye küldése közben. Próbálja újra. Ha a probléma továbbra is fennáll, akkor forduljon az ügyfélszolgálathoz.
id_id: Maaf. Terjadi masalah saat mengirim ulasan Anda. Coba lagi. Jika masalah berlanjut, hubungi dukungan pelanggan.
it_it: Errore durante l'invio della recensione. Riprova. Se il problema persiste, contatta il supporto clienti.
ja_jp: 申し訳ありませんが、レビューの送信中に問題が発生しました。もう一度やり直してください。問題が解決しない場合は、カスタマー サポートにお問い合わせください。
kk_kz: Сараптауды жіберу кезінде мәселе пайда болды. Әрекетті қайталаңыз. Мәселе шешілмесе, тұтынушыларға қолдау көрсету қызметіне хабарласыңыз.
ko_kr: 죄송합니다. 검토를 제출하는 동안 문제가 발생했습니다. 문제가 지속되면 고객 지원 팀에 문의하십시오.
lt_lt: Deja, pateikiant jūsų peržiūrą įvyko klaida. Bandykite vėliau dar kartą. Jei problema kartojasi, kreipkitės į klientų aptarnavimo tarnybą.
lv_lv: Diemžēl, iesniedzot jūsu pārskatu, radās kļūda. Lūdzu, mēģiniet vēlreiz. Ja problēma joprojām pastāv, lūdzu, sazinieties ar klientu atbalsta dienestu.
ms_my: Harap maaf. Masalah berlaku semasa menyerahkan ulasan anda. Sila cuba semula kemudian. Jika masalah berterusan, sila hubungi sokongan pelanggan.
nb_no: Beklager. Det oppsto et problem under innsending av gjennomgangen. Hvis problemet vedvarer, kontakter du kundestøtte.
nl_nl: Onze excuses. Er is een probleem opgetreden tijdens het indienen van uw evaluatie. Probeer het opnieuw. Als het probleem zich blijft voordoen, neemt u contact op met de klantondersteuning.
pl_pl: Niestety, wystąpił problem podczas przesyłania recenzji. Spróbuj ponownie. Jeśli problem będzie nadal występował, skontaktuj się z działem obsługi klienta.
pt_br: Infelizmente houve um problema ao enviar a sua análise. Tente novamente mais tarde. Se o problema persistir, contate o suporte ao cliente.
pt_pt: Lamentamos. Ocorreu um problema ao submeter a sua crítica. Tente novamente. Se o problema persistir, contacte o suporte ao cliente.
ro_ro: Ne pare rău. A apărut o problemă la remiterea recenziei dvs. Încercați din nou. Contactați asistența pentru clienți dacă problema persistă.
ru_ru: К сожалению, при отправке отзыва возникла проблема. Повторите попытку позже. Если проблема не исчезнет, обратитесь в службу поддержки клиентов.
sk_sk: Ľutujeme. Počas odosielania vašej recenzie sa vyskytol problém. Skúste to znova neskôr. Ak bude problém pretrvávať, obráťte sa na oddelenie podpory pre zákazníkov.
sl_si: Opravičujemo se. Pri pošiljanju pregleda je prišlo do težave. Poskusite znova. Če težave ne morete odpraviti, se obrnite na podporo za stranke.
sr_cyrl_rs: Жао нам је. Дошло је до проблема приликом прослеђивања ваше оцене. Покушајте поново касније. Ако проблем не буде решен, позовите корисничку подршку.
sr_latn_rs: Žao nam je. Došlo je do problema prilikom prosleđivanja vaše ocene. Pokušajte ponovo kasnije. Ako problem ne bude rešen, pozovite korisničku podršku.
sv_se: Tyvärr uppstod ett fel när du skickade in din granskning. Försök igen senare. Kontakta kundsupport om problemet kvarstår.
th_th: ขออภัย เกิดปัญหาในการส่งคำวิจารณ์ของคุณ โปรดลองอีกครั้ง ถ้ายังมีปัญหานี้อยู่ ให้ติดต่อฝ่ายสนับสนุนลูกค้า
tr_tr: Üzgünüz. İncelemeniz gönderilirken sorun oluştu. Lütfen daha sonra tekrar deneyin. Sorun devam ederse lütfen müşteri destek ekibiyle iletişime geçin.
uk_ua: Вибачте. При надісланні вашого відгука виникла проблема. Спробуйте ще раз. Якщо проблема не зникає, зверніться до служби підтримки клієнтів.
vi_vn: Rất tiếc. Đã xảy ra lỗi khi gửi đánh giá của bạn. Vui lòng thử lại. Nếu vấn đề vẫn tiếp diễn, hãy liên hệ với bộ phận hỗ trợ khách hàng.
zh_cn: 很抱歉。提交您的审核时出现问题。请重试。如果问题仍然存在，请与客户支持联系。
zh_hk: 抱歉，送出您的評論時發生問題。請再試一次。如果問題持續發生，請連絡客戶支援。

# Recommend_To_A_Friend
source: Would you recommend this product to a friend?
bg_bg: Бихте ли препоръчали този продукт на приятел?
ca_es: Recomanaríeu aquest producte a un amic?
cs_cz: Doporučili byste tento produkt přátelům?
da_dk: Ville du anbefale dette produkt til en ven?
de_de: Würden Sie dieses Produkt einem Freund empfehlen?
el_gr: Θα προτείνατε αυτό το προϊόν σε ένα φίλο;
es_es: ¿Recomendaría este producto a un amigo?
et_ee: Kas soovitaksite seda toodet sõbrale?
eu_es: Lagunei gomendatuko zenieke produktu hau?
fi_fi: Suosittelisitko tätä tuotetta ystävälle?
fr_fr: Conseilleriez-vous ce produit à un ami ?
gl_es: Recomendaría este produto a un amigo?
hi_in: क्या आप किसी मित्र को इस उत्पाद की अनुशंसा करेंगे?
hr_hr: Biste li preporučili taj proizvod prijatelju?
hu_hu: Ajánlaná ezt a terméket a barátainak?
id_id: Akankah Anda merekomendasikan produk ini kepada teman?
it_it: Consiglieresti questo prodotto a un amico?
ja_jp: この製品を友人に勧めますか?
kk_kz: Осы өнімді досыңызға ұсынушы едіңіз бе?
ko_kr: 이 제품을 친구에게 추천하겠습니까?
lt_lt: Ar rekomenduotumėte šį produktą draugui?
lv_lv: Vai jūs ieteiktu šo produktu draugam?
ms_my: Adakah anda akan mengesyorkan produk ini kepada kawan?
nb_no: Vil du anbefale dette produktet til venner?
nl_nl: Zou u dit product aanbevelen aan een vriend?
pl_pl: Czy polecisz ten produkt znajomemu?
pt_br: Você recomendaria este produto a um amigo?
pt_pt: Recomendaria este produto a um amigo?
ro_ro: Ați recomanda acest produs unui prieten?
ru_ru: Вы готовы рекомендовать этот продукт своим друзьям?
sk_sk: Odporučili by ste tento produkt priateľovi?
sl_si: Ali bi priporočili ta izdelek prijatelju?
sr_cyrl_rs: Да ли бисте препоручили овај производ пријатељу?
sr_latn_rs: Da li biste preporučili ovaj proizvod prijatelju?
sv_se: Skulle du rekommendera denna produkt till en vän?
th_th: คุณจะแนะนำผลิตภัณฑ์นี้ให้กับเพื่อนหรือไม่
tr_tr: Bu ürünü bir arkadaşınıza önerir misiniz?
uk_ua: Ви б порекомендували цей продукт другові?
vi_vn: Bạn có muốn giới thiệu sản phẩm này cho bạn bè không?
zh_cn: 您是否会向朋友推荐此产品?
zh_hk: 您會向朋友推薦此產品嗎?

source: write a review
bg_bg: писане на рецензия
ca_es: escriviu una opinió
cs_cz: napsat recenzi
da_dk: skriv en anmeldelse
de_de: eine Rezension schreiben
el_gr: γράψτε μια κριτική
es_es: escribir una opinión
et_ee: arvustuse kirjutamine
eu_es: idatzi iritzi bat
fi_fi: kirjoita arvio
fr_fr: rédiger une évaluation
gl_es: escribir unha revisión
hi_in: समीक्षा लिखें
hr_hr: napiši recenziju
hu_hu: vélemény írása
id_id: tulis ulasan
it_it: scrivi una recensione
ja_jp: レビューを書く
kk_kz: пікір жазу
ko_kr: 검토 작성
lt_lt: rašyti peržiūrą
lv_lv: rakstīt atsauksmi
ms_my: menulis ulasan
nb_no: skriv en anmeldelse
nl_nl: een evaluatie schrijven
pl_pl: napisz recenzję
pt_br: gravar uma análise
pt_pt: escrever uma crítica
ro_ro: scrieți o evaluare
ru_ru: Написать отзыв
sk_sk: napísať recenziu
sl_si: in napišite oceno
sr_cyrl_rs: напиши преглед
sr_latn_rs: napiši pregled
sv_se: skriv ett omdöme
th_th: เขียนคำวิจารณ์
tr_tr: değerlendirme yazın
uk_ua: написати відгук
vi_vn: viết một đánh giá
zh_cn: 写入审阅
zh_hk: 評論的人

source: Your number of votes left
bg_bg: Останал брой гласове
ca_es: Nombre de vots que us queden
cs_cz: Počet hlasů, které vám zbývají
da_dk: Dine resterende stemmer
de_de: Ihre verbleibenden Stimmen
el_gr: Ο αριθμός υπολειπόμενων ψήφων σας
es_es: Número de votos que le quedan
et_ee: Teie järelejäänud häälte arv
eu_es: Geratzen zaizkizun botoen kopurua
fi_fi: Jäljellä olevat äänesi
fr_fr: Votre nombre de votes restant
gl_es: O número de votos que quedan
hi_in: आपके वोटों की बाकी संख्या
hr_hr: Vaš preostali broj glasova
hu_hu: Az Ön megmaradt szavazatainak száma
id_id: Jumlah suara Anda yang tersisa
it_it: Numero di voti lasciati
ja_jp: 残っている投票数
kk_kz: Қалдырылған дауыс саны
ko_kr: 남은 투표 수
lt_lt: Jūsų likusių balsų skaičius
lv_lv: Jūsu atlikušo balsu skaits
ms_my: Bilangan undi anda yang ada
nb_no: Ditt antall gjenværende stemmer
nl_nl: Uw resterend aantal stemmen
pl_pl: Liczba oddanych głosów
pt_br: Seu número de votos realizados
pt_pt: O seu número restante de votos
ro_ro: Numărul de voturi rămase
ru_ru: Оставшееся у вас число голосов
sk_sk: Počet zostávajúcich hlasov
sl_si: Število preostalih glasov
sr_cyrl_rs: Преостали број гласова
sr_latn_rs: Preostali broj glasova
sv_se: Ditt antal röster som är kvar
th_th: จำนวนการลงคะแนนที่เหลืออยู่ของคุณ
tr_tr: Kalan oy sayınız
uk_ua: Кількість голосів, яка залишилася у вас
vi_vn: Số biểu quyết còn lại của bạn
zh_cn: 您的剩余投票次数
zh_hk: 您的剩餘投票數

# Change_Confirm_Email
source: Change and Confirm Email
bg_bg: Промяна и потвърждение на имейл
ca_es: Canvia i confirma el correu electrònic
cs_cz: Změnit a potvrdit e-mail
da_dk: Skift og bekræft mailadresse
de_de: E-Mail ändern und bestätigen
el_gr: Αλλαγή και επιβεβαίωση ηλεκτρονικού ταχυδρομείου
es_es: Cambiar y confirmar correo electrónico
et_ee: Meiliaadressi muutmine ja kinnitamine
eu_es: Aldatu eta berretsi helbide elektronikoa
fi_fi: Muuta ja vahvista sähköpostiosoite
fr_fr: Modifier et confirmer l'adresse de messagerie
gl_es: Modificar e confirmar correo electrónico
hi_in: ईमेल बदलें और पुष्टि करें
hr_hr: Promijeni i potvrdi e-poštu
hu_hu: E-mail módosítása és megerősítése
id_id: Ubah dan Konfirmasikan Email
it_it: Modifica e conferma e-mail
ja_jp: 電子メールの変更と確認
kk_kz: Электрондық поштаны өзгерту және растау
ko_kr: 전자 메일 변경 및 확인
lt_lt: Pakeisti ir patvirtinti el. paštą
lv_lv: Nomainīt un apstiprināt e-pastu
ms_my: Ubah dan Sahkan E-mel
nb_no: Endre og bekreft e-post
nl_nl: E-mail wijzigen en bevestigen
pl_pl: Zmień i potwierdź adres e-mail
pt_br: Alterar e Confirmar Email
pt_pt: Alterar e Confirmar E-mail
ro_ro: Modificați și confirmați e-mailul
ru_ru: Изменить и подтвердить электронную почту
sk_sk: Zmeniť a potvrdiť e-mail
sl_si: Spremeni in potrdi e-poštni naslov
sr_cyrl_rs: Промените и потврдите е-адресу
sr_latn_rs: Promenite i potvrdite e-adresu
sv_se: Ändra och bekräfta e-post
th_th: เปลี่ยนแปลงและยืนยันอีเมล
tr_tr: E-postayı Değiştir ve Onayla
uk_ua: Змінити та підтвердити адресу електронної пошти
vi_vn: Thay đổi và Xác nhận Email
zh_cn: 更改并确认电子邮件
zh_hk: 變更並確認電子郵件

source: Issue Search Heading
bg_bg: Заглавен ред за търсене на проблем
ca_es: Capçalera de cerca de problemes
cs_cz: Záhlaví hledání problémů
da_dk: Problemsøgningsoverskrift
de_de: Problemsuchüberschrift
el_gr: Κεφαλίδα αναζήτησης ζητήματος
es_es: Encabezado de búsqueda de problemas
et_ee: Probleemi otsingu pealkiri
eu_es: Arazo-bilaketaren izenburua
fi_fi: Ongelmahaun otsikko
fr_fr: En-tête de la recherche de problème
gl_es: Título de busca do problema
hi_in: समस्या खोज शीर्ष
hr_hr: Naslov pretraživanja problema
hu_hu: Problémakeresési fejléc
id_id: Judul Pencarian Masalah
it_it: Intestazione ricerca problema
ja_jp: 問題検索の見出し
kk_kz: Мәселені іздеу тақырыбы
ko_kr: 문제 검색 제목
lt_lt: Problemų ieškos antraštė
lv_lv: Problēmu meklēšanas virsraksts
ms_my: Pengepala Carian Isu
nb_no: Overskrift i sakssøk
nl_nl: Zoekkop voor probleem
pl_pl: Nagłówek wyszukiwania problemów
pt_br: Cabeçalho de Pesquisa de Problema
pt_pt: Cabeçalho de Pesquisa de Problemas
ro_ro: Titlu de căutare problemă
ru_ru: Заголовок поиска проблемы
sk_sk: Nadpis vyhľadávania problémov
sl_si: Naslov iskanja težave
sr_cyrl_rs: Заглавље претраге проблема
sr_latn_rs: Zaglavlje pretrage problema
sv_se: Rubrik för sökproblem
th_th: ส่วนหัวการค้นหาประเด็นปัญหา
tr_tr: Sorun Arama Başlığı
uk_ua: Заголовок пошуку питання
vi_vn: Tiêu đề Tìm kiếm Sự cố
zh_cn: 问题搜索标题
zh_hk: 問題搜尋標題

# Enter_Reason_You_Find_Content_Inappropriate
source: Enter the reason you find the content inappropriate (optional).
bg_bg: Въведете причината, поради която смятате, че съдържанието е неподходящо (по желание).
ca_es: Introduïu la raó per la qual considereu que el contingut no és adequat (opcional).
cs_cz: Zadejte důvod, proč je tento obsah nevhodný (nepovinné).
da_dk: Angiv årsagen til, at du finder indholdet upassende (valgfrit).
de_de: Geben Sie den Grund ein, aus dem Sie den Inhalt unangemessen finden (optional).
el_gr: Πληκτρολογήστε την αιτιολογία εξηγώντας γιατί θεωρείτε ότι το περιεχόμενο είναι ακατάλληλο (προαιρετικό).
es_es: Indique la razón por la que encuentra el contenido inadecuado (opcional).
et_ee: Sisestage põhjus, miks sisu on teie meelest ebasobiv (valikuline).
eu_es: Idatzi zergatik uste duzun edukia desegokia dela (aukerakoa).
fi_fi: Ilmoita syy, jonka vuoksi pidät sisältöä sopimattomana (valinnainen).
fr_fr: Entrez la raison pour laquelle vous considérez que ce contenu n'est pas approprié (facultatif).
gl_es: Indique o motivo polo que pensa que o contido é inadecuado (opcional).
hi_in: वह कारण दर्ज करें कि आपको सामग्री अनुचित क्यों लगती है (वैकल्पिक).
hr_hr: Unesite razlog zašto sadržaj smatrate neprikladnim (neobavezno).
hu_hu: Indokolja meg, miért találja helytelennek a tartalmat (nem kötelező).
id_id: Masukkan alasan Anda menganggap konten tidak patut (opsional).
it_it: Immetti il motivo per cui ritieni il contenuto non appropriato (facoltativo).
ja_jp: コンテンツが不適切であるとお考えの理由を入力してください (入力は任意です)。
kk_kz: Мазмұнның жағымсыз екенінің себебін енгізіңіз (міндетті емес).
ko_kr: 내용이 부적절하다고 생각하는 이유를 입력하십시오(옵션).
lt_lt: Įveskite priežastį, kodėl manote, kad turinys netinkamas (pasirinktinai).
lv_lv: Pievienojiet iemeslu, kādēļ jums saturs liekas nepiemērots (neobligāti).
ms_my: Masukkan sebab anda dapati kandungan ini tidak sesuai (pilihan).
nb_no: Oppgi årsaken til at du mener innholdet er upassende (valgfritt).
nl_nl: Voer de reden in waarom u de inhoud ongepast vindt (optioneel).
pl_pl: Wprowadź powód, dla którego uważasz, że zawartość jest nieodpowiednia (opcjonalnie).
pt_br: Insira o motivo pelo qual você acha o conteúdo inadequado (opcional).
pt_pt: Introduza a razão pela qual considera o conteúdo inapropriado (opcional).
ro_ro: Introduceți motivul pentru care conținutul vi se pare inadecvat (opțional).
ru_ru: Укажите, почему вы считаете контент неприемлемым (необязательно).
sk_sk: Uveďte dôvod, pre ktorý považujete tento obsah za nevhodný (voliteľné).
sl_si: Vnesite razlog, zaradi katerega se vam vsebina zdi neprimerna (izbirno).
sr_cyrl_rs: Унесите разлог због ког мислите да је садржај неприкладан (опционално).
sr_latn_rs: Unesite razlog zbog kog mislite da je sadržaj neprikladan (opcionalno).
sv_se: Ange anledningen till att du tycker att innehållet är olämpligt (valfritt).
th_th: ป้อนสาเหตุที่คุณคิดว่าเนื้อหานี้ไม่เหมาะสม (ระบุหรือไม่ก็ได้)
tr_tr: İçeriği uygunsuz bulma nedeninizi girin (isteğe bağlı).
uk_ua: Вкажіть причину, з якої ви вважаєте контент неналежним (за вибором).
vi_vn: Nhập nguyên nhân khiến bạn thấy nội dung này là không thích hợp (không bắt buộc).
zh_cn: 输入您认为内容不恰当的原因(可选)。
zh_hk: 輸入您覺得內容不適當的原因 (選擇性)。
