Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permit_Default_Success_Message
source: <p><strong><em>Thank you.</em></strong></p><p>Your permit application has been successfully submitted.</p><p>Your application will be reviewed within 24 hours and you will receive confirmation and a follow-up message.</p>
bg_bg: <p><strong><em>Благодарим ви.</em></strong></p><p>Заявлението ви за разрешително е подадено успешно.</p><p>Заявлението ви ще бъде разгледано в рамките на 24 часа и ще получите потвърждение и последващо съобщение.</p>
ca_es: <p><strong><em>Gràcies.</em></strong></p><p>La sol·licitud de permisos s'ha enviat correctament.</p><p>La vostra sol·licitud s'examinarà en el termini de 24 hores i rebreu una confirmació i un missatge de seguiment.</p>
cs_cz: <p><strong><em>Děkujeme.</em></strong></p><p>Vaše žádost o povolení se úspěšně odeslala.</p><p>Tato žádost se během 24 hodin posoudí a dostanete potvrzení a následnou zprávu.</p>
da_dk: <p><strong><em>Tak.</em></strong></p><p>Din ansøgning om tilladelse er modtaget.</p><p>Ansøgningen behandles inden for 24 timer, hvorefter du modtager en bekræftelse og en opfølgende meddelelse.</p>
de_de: <p><strong><em>Vielen Dank.</em></strong></p><p>Ihre Zulassungsanfrage wurde erfolgreich übermittelt.</p><p>Ihre Anfrage wird innerhalb von 24 Stunden überprüft, und Sie erhalten eine Bestätigung sowie nachfolgend eine Benachrichtigung.</p>
el_gr: <p><strong><em>Σας ευχαριστούμε.</em></strong></p><p>Η αίτησή σας για παραχώρηση άδειας έχει υποβληθεί επιτυχώς.</p><p>Η αίτησή σας θα εξεταστεί εντός 24 ωρών και θα λάβετε μια επιβεβαίωση και ένα μήνυμα παρακολούθησης.</p>
es_es: <p><strong><em>Gracias.</em></strong></p><p>La solicitud de permisos se ha enviado correctamente.</p><p>Su solicitud se examinará en un plazo de 24 horas y recibirá una confirmación y un mensaje de seguimiento.</p>
et_ee: <p><strong><em>Aitäh.</em></strong></p><p>Teie loataotlus on edukalt esitatud.</p><p>Teie taotlus vaadatakse üle 24 tunni jooksul ning te saate kinnituse ja jätkusõnumi.</p>
eu_es: <p><strong><em>Eskerrik asko.</em></strong></p><p>Bidali da baimen-eskaera.</p><p>24 orduko epean berrikusiko dugu eskaera, eta berrespen-mezu bat jasoko duzu jarraipena egin ahal izateko.</p>
fi_fi: <p><strong><em>Kiitos.</em></strong></p><p>Lupahakemuksen lähetys onnistui.</p><p>Hakemus arvioidaan 24 tunnin kuluessa ja sinulle lähetetään vahvistus- ja seurantaviesti.</p>
fr_fr: <p><strong><em>Merci.</em></strong></p><p>Votre demande d'autorisation a été envoyée.</p><p>Votre demande sera étudiée dans les 24 heures et une confirmation, ainsi qu'un message de suivi, vous seront envoyés.</p>
gl_es: <p><strong><em>Grazas.</em></strong></p><p>A súa solicitude de permiso enviouse correctamente.</p><p>A súa solicitude revisarase nun prazo de 24 horas e recibirá confirmación e unha mensaxe de seguimento.</p>
hi_in: <p><strong><em>धन्यवाद.</em></strong></p><p>आपका अनुमति आवेदन सफलतापूर्वक सबमिट कर दिया है.</p><p>24 घंटों के भीतर आपके आवेदन की समीक्षा की जाएगी और आपको पुष्टि और फ़ॉलो-अप संदेश प्राप्त होगा.</p>
hr_hr: <p><strong><em>Hvala.</em></strong></p><p>Zahtjev za dozvolu uspješno je poslan.</p><p>Zahtjev će se pregledati u roku od 24 sata i dobit ćete poruku s potvrdom i popratnu poruku.</p>
hu_hu: <p><strong><em>Köszönjük!</em></strong></p><p>Az engedélykérelem elküldése megtörtént.</p><p>A kérelmét 24 órán belül elbírálják, és megkapja a nyugtát és a válaszüzenetet.</p>
id_id: <p><strong><em>Terima kasih.</em></strong></p><p>Permohonan izin Anda telah berhasil dikirim.</p><p>Permohonan Anda akan ditinjau dalam waktu 24 jam dan Anda akan menerima konfirmasi dan pesan tindak lanjut.</p>
it_it: <p><strong><em>Grazie.</em></strong></p><p>La domanda di permesso è stata inviata correttamente.</p><p>La tua domanda verrà esaminata entro 24 ore e riceverai conferma e un messaggio di follow-up.</p>
ja_jp: <p><strong><em>ありがとうございます。</em></strong></p><p>許可の申請は正常に送信されました。</p><p>申請は 24 時間以内に確認され、確認とフォローアップのメッセージが送信されます。</p>
kk_kz: <p><strong><em>Рақмет.</em></strong></p><p>Рұқсат ету өтініші сәтті жіберілді.</p><p>Өтініш 24 сағат ішінде қарастырылып, сізге растау және кейінгі орындалуы керек әрекеттер хабары жіберіледі.</p>
ko_kr: <p><strong><em>감사합니다.</em></strong></p><p>귀하의 허가 신청이 성공적으로 제출되었습니다.</p><p>해당 신청은 24시간 내에 검토되며 확인 및 후속 메시지가 전송됩니다.</p>
lt_lt: <p><strong><em>Dėkojame.</em></strong></p><p>Jūsų leidimo prašymas sėkmingai pateiktas.</p><p>Jūsų prašymas bus peržiūrėtas per 24 val. ir gausite patvirtinimo bei tolesnės veiklos pranešimą.</p>
lv_lv: <p><strong><em>Paldies.</em></strong></p><p>Jūsu atļaujas pieteikums tika veiksmīgi iesniegts.</p><p>Jūsu pieteikums tiks izskatīts 24 stundu laikā, un Jūs saņemsiet apstiprinājumu un klientu apmierinātības aptaujas vēstuli.</p>
ms_my: <p><strong><em>Terima kasih.</em></strong></p><p>Permohonan permit anda telah berjaya diserahkan.</p><p>Permohonan anda akan disemak dalam masa 24 jam dan anda akan menerima mesej pengesahan dan susulan.</p>
nb_no: <p><strong><em>Takk.</em></strong></p><p>Søknaden om tillatelse har blitt sendt.</p><p>Søknaden blir behandlet innen 24 timer, og du vil motta beskjed og en oppfølgingsmelding.</p>
nl_nl: <p><strong><em>Bedankt.</em></strong></p><p>Uw vergunningsaanvraag is ingediend.</p><p>Uw aanvraag wordt binnen 24 uur behandeld en u ontvangt een bevestiging en follow-upbericht.</p>
pl_pl: <p><strong><em>Dziękujemy.</em></strong></p><p>Twój wniosek o pozwolenie został przesłany pomyślnie.</p><p>Wniosek zostanie przeanalizowany w ciągu 24 godzin i otrzymasz odpowiednie powiadomienie oraz wiadomość z dalszymi informacjami.</p>
pt_br: <p><strong><em>Obrigado.</em></strong></p><p>Sua solicitação de permissão foi enviada com êxito.</p><p>Sua solicitação será analisada dentro de 24 horas, e você receberá uma mensagem de confirmação e de acompanhamento.</p>
pt_pt: <p><strong><em>Obrigado.</em></strong></p><p>A sua candidatura à licença foi submetida com êxito.</p><p>A sua candidatura será examinada dentro de 24 horas e irá receber uma confirmação e uma mensagem de seguimento.</p>
ro_ro: <p><strong><em>Vă mulțumim.</em></strong></p><p>Solicitarea dvs. de permis a fost remisă cu succes.</p><p>Ea va fi revizuită în termen de 24 de ore și veți primi confirmarea și un mesaj de continuare.</p>
ru_ru: <p><strong><em>Спасибо.</em></strong></p><p>Ваш запрос разрешений успешно отправлен.</p><p>Он будет рассмотрен в течение 24 часов, и вы получите подтверждение и сообщение с дополнительными инструкциями.</p>
sk_sk: <p><strong><em>Ďakujeme.</em></strong></p><p>Vaša žiadosť o povolenia sa úspešne odoslala.</p><p>Vašu žiadosť do 24 hodín skontrolujeme a potom dostanete potvrdenie s následnou správou.</p>
sl_si: <p><strong><em>Hvala.</em></strong></p><p>Aplikacija za dovoljenje je bila uspešno poslana.</p><p>Aplikacijo bomo pregledali v 24 urah, nato boste prejeli potrditveno sporočilo in sporočilo o nadaljnji obravnavi.</p>
sr_cyrl_rs: <p><strong><em>Хвала.</em></strong></p><p>Ваша пријава за дозволу је успешно прослеђена.</p><p>Ваша пријава ће бити прегледана за 24 сата и добићете потврду и пратећу поруку.</p>
sr_latn_rs: <p><strong><em>Hvala.</em></strong></p><p>Vaša prijava za dozvolu je uspešno prosleđena.</p><p>Vaša prijava će biti pregledana za 24 sata i dobićete potvrdu i prateću poruku.</p>
sv_se: <p><strong><em>Tack</em></strong></p><p>Din tillståndsansökan har skickats.</p><p>Din ansökan kommer att granskas inom 24 timmar och du får en bekräftelse och ett uppföljningsmeddelande.</p>
th_th: <p><strong><em>ขอบคุณ</em></strong></p><p>ระบบได้ส่งการสมัครขอสิทธิ์ของคุณเรียบร้อยแล้ว</p><p>ใบสมัครของคุณจะได้รับการตรวจสอบภายใน 24 ชั่วโมงและคุณจะได้รับการยืนยันและข้อความติดตามผลต่อไป</p>
tr_tr: <p><strong><em>Teşekkürler.</em></strong></p><p>İzin uygulamanız başarıyla gönderildi.</p><p>Uygulamanız 24 saat içinde incelenecek ve onay ile izleme iletisi alacaksınız.</p>
uk_ua: <p><strong><em>Дякуємо.</em></strong></p><p>Ваш запит на дозвіл успішно надісланий.</p><p>Ваша заява буде розглянута протягом 24 годин. Ви отримаєте підтвердження та лист з інструкціями.</p>
vi_vn: <p><strong><em>Cám ơn.</em></strong></p><p>Hồ sơ xin cho phép của bạn đã được gửi thành công.</p><p>Hồ sơ của bạn sẽ được đánh giá trong vòng 24 giờ và bạn sẽ nhận được xác nhận và tin nhắn theo dõi.</p>
zh_cn: <p><strong><em>谢谢您。</em></strong></p><p>已成功提交您的许可应用程序。</p><p>您的应用程序将会在 24 小时内进行审核，您将会收到确认和跟进消息。</p>
zh_hk: <p><strong><em>感謝您。</em></strong></p><p>已成功送出您的許可申請。</p><p>您的申請將在 24 小時內檢閱，而且您會收到確認和跟進訊息。</p>

# Select_Support_Package_You_Like_To_Purchase
source: <h3>Support Plan</h3><p>Please select the support package you would like to purchase:</p>
bg_bg: <h3>План за поддръжка</h3><p>Изберете пакета за поддръжка, който искате да закупите:</p>
ca_es: <h3>Pla de suport tècnic</h3><p>Seleccioneu el pla de suport tècnic que voleu comprar:</p>
cs_cz: <h3>Plán podpory</h3><p>Vyberte prosím balíček podpory, který si chcete koupit:</p>
da_dk: <h3>Supportplan</h3><p>Vælg den supportpakke, du gerne vil købe:</p>
de_de: <h3>Supportplan</h3><p>Wählen Sie das Supportpaket aus, das Sie kaufen möchten:</p>
el_gr: <h3>Πρόγραμμα υποστήριξης</h3><p>Επιλέξτε το πακέτο υποστήριξης που θα θέλατε να αγοράσετε:</p>
es_es: <h3>Plan de soporte</h3><p>Seleccione el paquete de soporte que desea comprar:</p>
et_ee: <h3>Tugiteenuse plaan</h3><p>Valige tugiteenuse pakett, mida osta soovite:</p>
eu_es: <h3>Laguntza-plana</h3><p>Hautatu erosi nahi duzun laguntza-paketea:</p>
fi_fi: <h3>Tukiohjelma</h3><p>Valitse tukipaketti, jonka haluat ostaa:</p>
fr_fr: <h3>Plan de support</h3><p>Sélectionnez le package de support que vous souhaitez acheter :</p>
gl_es: <h3>Plan de asistencia</h3><p>Seleccione o paquete de asistencia que quere comprar:</p>
hi_in: <h3>समर्थन योजना</h3><p>कृपया उस समर्थन पैकेज का चयन करें जिसे आप खरीदना चाहते हैं.</p>
hr_hr: <h3>Plan podrške</h3><p>Odaberite paket podrške koji želite kupiti:</p>
hu_hu: <h3>Támogatási konstrukció</h3><p>Válassza ki a megvásárolni kívánt támogatási csomagot:</p>
id_id: <h3>Paket Dukungan</h3><p>Pilih paket dukungan yang akan dibeli:</p>
it_it: <h3>Piano di supporto</h3><p>Seleziona il piano di supporto che desideri acquistare:</p>
ja_jp: <h3>サポート プラン</h3><p>購入するサポート パッケージを選択してください:</p>
kk_kz: <h3>Қолдау жоспары</h3><p>Сатып алғыңыз келетін қолдау бумасын таңдаңыз:</p>
ko_kr: <h3>지원 계획</h3><p>구매하려는 지원 패키지를 선택하십시오.</p>
lt_lt: <h3>Palaikymo planas</h3><p>Pasirinkite palaikymo paketą, kurį norite įsigyti:</p>
lv_lv: <h3>Atbalsta plāns</h3><p>Lūdzu, atlasiet atbalsta pakotni, kuru vēlaties iegādāties:</p>
ms_my: <h3>Pelan Sokongan</h3><p>Sila pilih pakej sokongan yang anda ingin beli:</p>
nb_no: <h3>Støtteplan</h3><p>Velg støttepakken du vil kjøpe:</p>
nl_nl: <h3>Ondersteuningsplan</h3><p>Selecteer het ondersteuningspakket dat u wilt aanschaffen:</p>
pl_pl: <h3>Plan pomocy technicznej</h3><p>Wybierz pakiet pomocy technicznej, który chcesz kupić:</p>
pt_br: <h3>Plano de Suporte</h3><p>Selecione o pacote de suporte que você gostaria de comprar:</p>
pt_pt: <h3>Plano de Suporte</h3><p>Selecione o pacote de suporte que gostaria de adquirir:</p>
ro_ro: <h3>Plan de suport</h3><p>Selectați pachetul de suport pe care doriți să-l cumpărați:</p>
ru_ru: <h3>План поддержки</h3><p>Выберите пакет поддержки, который вы хотите купить:</p>
sk_sk: <h3>Plán technickej podpory</h3><p>Vyberte balík technickej podpory, ktorý si chcete zakúpiť:</p>
sl_si: <h3>Paket podpore</h3><p>Izberite paket podpore, ki ga želite kupiti:</p>
sr_cyrl_rs: <h3>План подршке</h3><p>Изаберите пакет подршке који желите да купите:</p>
sr_latn_rs: <h3>Plan podrške</h3><p>Izaberite paket podrške koji želite da kupite:</p>
sv_se: <h3>Supportprogram</h3><p>Välj det supportpaket som du skulle vilja köpa:</p>
th_th: <h3>แผนสนับสนุน</h3><p>โปรดเลือกแพคเกจสนับสนุนที่คุณต้องการซื้อ:</p>
tr_tr: <h3>Destek Planı</h3><p>Lütfen satın almak istediğiniz destek paketini seçin:</p>
uk_ua: <h3>План підтримки</h3><p>Будь ласка, виберіть пакет підтримки, який ви хотіли б придбати:</p>
vi_vn: <h3>Gói Hỗ trợ</h3><p>Vui lòng chọn gói hỗ trợ mà bạn muốn mua:</p>
zh_cn: <h3>支持计划</h3><p>请选择您要购买的支持包:</p>
zh_hk: <h3>支援計劃</h3><p>請選取您想要購買的支援方案:</p>

# Service_Request_Default_Success_Message
source: <p><strong><em>Thank you.</em></strong></p><p>Your service request has been successfully submitted.</p><p>Your request will be reviewed within 24 hours and you will receive confirmation and a follow-up message.</p>
bg_bg: <p><strong><em>Благодарим ви.</em></strong></p><p>Заявката ви за обслужване е подадена успешно.</p><p>Заявката ви ще бъде разгледана в рамките на 24 часа и ще получите потвърждение и последващо съобщение.</p>
ca_es: <p><strong><em>Gràcies.</em></strong></p><p>La sol·licitud de servei s'ha enviat correctament.</p><p>La vostra sol·licitud s'examinarà en el termini de 24 hores i rebreu una confirmació i un missatge de seguiment.</p>
cs_cz: <p><strong><em>Děkujeme.</em></strong></p><p>Vaše žádost o službu se úspěšně odeslala.</p><p>Tato žádost se během 24 hodin posoudí a dostanete potvrzení a následnou zprávu.</p>
da_dk: <p><strong><em>Tak.</em></strong></p><p>Din serviceanmodning er modtaget.</p><p>Anmodningen behandles inden for 24 timer, hvorefter du modtager en bekræftelse og en opfølgende meddelelse.</p>
de_de: <p><strong><em>Vielen Dank.</em></strong></p><p>Ihre Serviceanfrage wurde erfolgreich übermittelt.</p><p>Ihre Anforderung wird innerhalb von 24 Stunden überprüft, und Sie erhalten eine Bestätigung sowie nachfolgend eine Benachrichtigung.</p>
el_gr: <p><strong><em>Σας ευχαριστούμε.</em></strong></p><p>Το αίτημα εξυπηρέτησής σας έχει υποβληθεί επιτυχώς.</p><p>Το αίτημά σας θα εξεταστεί εντός 24 ωρών και θα λάβετε μια επιβεβαίωση και ένα μήνυμα παρακολούθησης.</p>
es_es: <p><strong><em>Gracias.</em></strong></p><p>La solicitud de servicio se ha enviado correctamente.</p><p>Su solicitud se examinará en un plazo de 24 horas y recibirá una confirmación y un mensaje de seguimiento.</p>
et_ee: <p><strong><em>Aitäh.</em></strong></p><p>Teie teenindustaotlus on edukalt esitatud.</p><p>Teie taotlus vaadatakse üle 24 tunni jooksul ning saate kinnituse ja jätkusõnumi.</p>
eu_es: <p><strong><em>Eskerrik asko.</em></strong></p><p>Bidali da zerbitzu-eskaera.</p><p>24 orduko epean berrikusiko dugu eskaera, eta berrespen-mezu bat jasoko duzu jarraipena egin ahal izateko.</p>
fi_fi: <p><strong><em>Kiitos.</em></strong></p><p>Palvelupyynnön lähetys onnistui.</p><p>Pyyntö arvioidaan 24 tunnin kuluessa ja sinulle lähetetään vahvistus- ja seurantaviesti.</p>
fr_fr: <p><strong><em>Merci.</em></strong></p><p>Votre demande de service a été envoyée.</p><p>Votre demande sera étudiée dans les 24 heures et une confirmation, ainsi qu'un message de suivi, vous seront envoyés.</p>
gl_es: <p><strong><em>Grazas.</em></strong></p><p>A súa solicitude de servizo enviouse correctamente.</p><p>A súa solicitude revisarase nun prazo de 24 horas e recibirá confirmación e unha mensaxe de seguimento.</p>
hi_in: <p><strong><em>धन्यवाद.</em></strong></p><p>आपका सेवा अनुरोध सफलतापूर्वक सबमिट कर दिया है.</p><p>24 घंटों के भीतर आपके अनुरोध की समीक्षा की जाएगी और आपको पुष्टि और फ़ॉलो-अप संदेश प्राप्त होगा.</p>
hr_hr: <p><strong><em>Hvala.</em></strong></p><p>Zahtjev za uslugu uspješno je poslan.</p><p>Zahtjev će se pregledati u roku od 24 sata i dobit ćete poruku s potvrdom i popratnu poruku.</p>
hu_hu: <p><strong><em>Köszönjük!</em></strong></p><p>A szolgáltatáskérés elküldése megtörtént.</p><p>Kérését 24 órán belül elbírálják, és megkapja a nyugtát és a válaszüzenetet.</p>
id_id: <p><strong><em>Terima kasih.</em></strong></p><p>Permintaan layanan Anda telah berhasil dikirim.</p><p>Permintaan Anda akan ditinjau dalam waktu 24 jam dan Anda akan menerima konfirmasi dan pesan tindak lanjut.</p>
it_it: <p><strong><em>Grazie.</em></strong></p><p>La richiesta servizio è stata inviata correttamente.</p><p>La tua richiesta verrà esaminata entro 24 ore e riceverai conferma e un messaggio di follow-up.</p>
ja_jp: <p><strong><em>ありがとうございます。</em></strong></p><p>サービス要求は正常に送信されました。</p><p>要求は 24 時間以内に確認され、確認とフォローアップのメッセージが送信されます。</p>
kk_kz: <p><strong><em>Рақмет.</em></strong></p><p>Қызмет сұрауыңыз сәтті жіберілді.</p><p>Сұрау 24 сағат ішінде қарастырылып, сізге растау және кейінгі орындалуы керек әрекеттер хабары жіберіледі.</p>
ko_kr: <p><strong><em>감사합니다.</em></strong></p><p>귀하의 서비스 요청이 성공적으로 제출되었습니다.</p><p>해당 요청은 24시간 내에 검토되며 확인 및 후속 메시지가 전송됩니다.</p>
lt_lt: <p><strong><em>Dėkojame.</em></strong></p><p>Jūsų paslaugos užklausa sėkmingai pateikta.</p><p>Jūsų užklausa bus peržiūrėta per 24 val. ir gausite patvirtinimo bei tolesnės veiklos pranešimą.</p>
lv_lv: <p><strong><em>Paldies.</em></strong></p><p>Jūsu pakalpojuma pieprasījums tika veiksmīgi iesniegts.</p><p>Jūsu pieprasījums tiks izskatīts 24 stundu laikā, un jūs saņemsiet apstiprinājumu un klientu apmierinātības aptaujas vēstuli.</p>
ms_my: <p><strong><em>Terima kasih.</em></strong></p><p>Permintaan perkhidmatan anda telah berjaya diserahkan.</p><p>Permintaan anda akan disemak dalam masa 24 jam dan anda akan menerima mesej pengesahan dan susulan.</p>
nb_no: <p><strong><em>Takk.</em></strong></p><p>Serviceforespørselen har blitt sendt.</p><p>Forespørselen blir behandlet innen 24 timer, og du vil motta beskjed og en oppfølgingsmelding.</p>
nl_nl: <p><strong><em>Bedankt.</em></strong></p><p>Uw serviceaanvraag is ingediend.</p><p>Uw aanvraag wordt binnen 24 uur behandeld en u ontvangt een bevestiging en follow-upbericht.</p>
pl_pl: <p><strong><em>Dziękujemy.</em></strong></p><p>Twoje żądanie usługi zostało przesłane pomyślnie.</p><p>Żądanie zostanie przeanalizowane w ciągu 24 godzin i otrzymasz odpowiednie powiadomienie oraz wiadomość z dalszymi informacjami.</p>
pt_br: <p><strong><em>Obrigado.</em></strong></p><p>A sua solicitação de serviço foi enviada com êxito.</p><p>Sua solicitação será analisada dentro de 24 horas, e você receberá uma mensagem de confirmação e de acompanhamento.</p>
pt_pt: <p><strong><em>Obrigado.</em></strong></p><p>O seu pedido de serviço foi submetido com êxito.</p><p>O seu pedido será examinado dentro de 24 horas e irá receber uma confirmação e uma mensagem de seguimento.</p>
ro_ro: <p><strong><em>Vă mulțumim.</em></strong></p><p>Solicitarea dvs. de servicii a fost remisă cu succes.</p><p>Ea va fi revizuită în termen de 24 de ore și veți primi confirmarea și un mesaj de continuare.</p>
ru_ru: <p><strong><em>Спасибо.</em></strong></p><p>Ваш запрос на обслуживание успешно отправлен.</p><p>Он будет рассмотрен в течение 24 часов, и вы получите подтверждение и сообщение с дополнительными инструкциями.</p>
sk_sk: <p><strong><em>Ďakujeme.</em></strong></p><p>Vaša žiadosť o službu sa úspešne odoslala.</p><p>Vašu žiadosť do 24 hodín skontrolujeme a potom dostanete potvrdenie s následnou správou.</p>
sl_si: <p><strong><em>Hvala.</em></strong></p><p>Zahteva za storitev je bila uspešno poslana.</p><p>Zahtevo bomo pregledali v 24 urah, nato boste prejeli potrditveno sporočilo in sporočilo o nadaljnji obravnavi.</p>
sr_cyrl_rs: <p><strong><em>Хвала.</em></strong></p><p>Ваш захтев за услугу је успешно прослеђен.</p><p>Ваш захтев ће бити прегледан за 24 сата и добићете потврду и пратећу поруку.</p>
sr_latn_rs: <p><strong><em>Hvala.</em></strong></p><p>Vaš zahtev za uslugu je uspešno prosleđen.</p><p>Vaš zahtev će biti pregledan za 24 sata i dobićete potvrdu i prateću poruku.</p>
sv_se: <p><strong><em>Tack</em></strong></p><p>Din serviceförfrågan har skickats.</p><p>Din förfrågan kommer att granskas inom 24 timmar och du får en bekräftelse och ett uppföljningsmeddelande.</p>
th_th: <p><strong><em>ขอบคุณ</em></strong></p><p>ระบบได้ส่งคำขอรับบริการของคุณเรียบร้อยแล้ว</p><p>คำขอของคุณจะได้รับการตรวจสอบภายใน 24 ชั่วโมงและคุณจะได้รับการยืนยันและข้อความติดตามผลต่อไป</p>
tr_tr: <p><strong><em>Teşekkürler.</em></strong></p><p>Servis isteğiniz başarıyla gönderildi.</p><p>İsteğiniz 24 saat içinde incelenecek ve onay ile izleme iletisi alacaksınız.</p>
uk_ua: <p><strong><em>Дякуємо.</em></strong></p><p>Ваш запит на послуги успішно надісланий.</p><p>Ваша заява буде розглянута протягом 24 годин. Ви отримаєте підтвердження та лист з інструкціями.</p>
vi_vn: <p><strong><em>Cám ơn.</em></strong></p><p>Yêu cầu dịch vụ của bạn đã được gửi thành công.</p><p>Yêu cầu của bạn sẽ được đánh giá trong vòng 24 giờ và bạn sẽ nhận được xác nhận và tin nhắn theo dõi.</p>
zh_cn: <p><strong><em>谢谢您。</em></strong></p><p>已成功提交您的服务请求。</p><p>您的请求将会在 24 小时内进行审核，您将会收到确认和跟进消息。</p>
zh_hk: <p><strong><em>感謝您。</em></strong></p><p>已成功送出您的服務要求。</p><p>您的要求將在 24 小時內檢閱，而且您會收到確認和跟進訊息。</p>

# ADX_BlogPost_ShortName
source: blog post
bg_bg: публикация в блог
ca_es: entrada del bloc
cs_cz: příspěvek blogu
da_dk: blogopslag
de_de: Blogbeitrag
el_gr: καταχώρηση ιστολογίου
es_es: entrada de blog
et_ee: ajaveebipostitus
eu_es: blog-argitalpena
fi_fi: blogimerkintä
fr_fr: billet de blog
gl_es: mensaxe do blog
hi_in: ब्लॉग पोस्ट
hr_hr: objava na blogu
hu_hu: blogbejegyzés
id_id: posting blog
it_it: post di blog
ja_jp: ブログの投稿
kk_kz: блог хабары
ko_kr: 블로그 게시물
lt_lt: interneto dienoraščio skelbimas
lv_lv: emuāra ieraksts
ms_my: siaran blog
nb_no: blogginnlegg
nl_nl: blogbericht
pl_pl: wpis w blogu
pt_br: postagem no blog
pt_pt: publicação no blogue
ro_ro: publicare pe blog
ru_ru: Запись блога
sk_sk: blogový príspevok
sl_si: objava v spletnem dnevniku
sr_cyrl_rs: порука на блогу
sr_latn_rs: poruka na blogu
sv_se: blogginlägg
th_th: โพสต์ในบล็อก
tr_tr: blog gönderisi
uk_ua: запис у блозі
vi_vn: bài đăng trên blog
zh_cn: 博客帖子
zh_hk: 部落格文章

# ADX_BlogPost_Update_Tooltip
source: Edit this blog post
bg_bg: Редактиране на тази публикация в блог
ca_es: Editeu aquesta entrada del bloc
cs_cz: Umožňuje upravit tento příspěvek blogu.
da_dk: Rediger dette blogopslag
de_de: Diesen Blogbeitrag bearbeiten
el_gr: Επεξεργαστείτε αυτήν τη καταχώρηση ιστολογίου
es_es: Edite esta entrada de blog
et_ee: Saate seda ajaveebipostitust redigeerida
eu_es: Editatu blog-argitalpen hau
fi_fi: Muokkaa tätä blogimerkintää
fr_fr: Modifier ce billet de blog
gl_es: Editar esta mensaxe do blog
hi_in: इस ब्लॉग पोस्ट को संपादित करें
hr_hr: Uredite ovu objavu na blogu
hu_hu: A blogbejegyzés szerkesztése
id_id: Edit posting blog ini
it_it: Modifica questo post di blog
ja_jp: このブログの投稿を編集します
kk_kz: Бұл блог хабарын өңдеу
ko_kr: 이 블로그 게시물 편집
lt_lt: Redaguoti šį interneto dienoraščio skelbimą
lv_lv: Rediģēt šo emuāra ierakstu
ms_my: Ubah siaran blog ini
nb_no: Rediger dette blogginnlegget
nl_nl: Dit blogbericht bewerken
pl_pl: Edytuj ten wpis w blogu
pt_br: Editar esta postagem no blog
pt_pt: Editar esta publicação no blogue
ro_ro: Editați această publicare pe blog
ru_ru: Изменение этой записи блога
sk_sk: Slúži na úpravu tohto blogového príspevku
sl_si: Uredi to objavo v spletnem dnevniku
sr_cyrl_rs: Уредите ову поруку на блогу
sr_latn_rs: Uredite ovu poruku na blogu
sv_se: Redigera det här blogginlägget
th_th: แก้ไขโพสต์ในบล็อกนี้
tr_tr: Bu blog gönderisini düzenle
uk_ua: Редагувати цей запис у блозі
vi_vn: Sửa bài đăng trên blog này
zh_cn: 编辑此博客帖子
zh_hk: 編輯此部落格文章

# ADX_Blog_ShortName
source: blog
bg_bg: блог
ca_es: bloc
el_gr: ιστολόγιο
et_ee: ajaveeb
eu_es: bloga
fi_fi: blogi
hi_in: ब्लॉग
ja_jp: ブログ
kk_kz: блог
ko_kr: 블로그
lt_lt: interneto dienoraštis
lv_lv: emuārs
nb_no: blogg
pt_pt: blogue
ru_ru: Блог
sl_si: spletni dnevnik
sr_cyrl_rs: блог
sv_se: blogg
th_th: บล็อก
uk_ua: блоґ
zh_cn: 博客
zh_hk: 部落格
