Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# CKEditor_Label_Success_Style
source: Label (Success)
bg_bg: Етикет (успех)
ca_es: Etiqueta (èxit)
cs_cz: Štítek (úspěch)
da_dk: Etiket (fuldført)
de_de: Beschriftung (Erfolg)
el_gr: Ετικέτα (Επιτυχία)
es_es: Etiqueta (correcto)
et_ee: Silt (õnnestumine)
eu_es: Etiketa (osatuta)
fi_fi: Selite (onnistui)
fr_fr: Étiquette (Réussite)
gl_es: Etiqueta (correcto)
hi_in: लेबल (सफल)
hr_hr: Oznaka (uspjeh)
hu_hu: Címke (siker)
id_id: Label (Berhasil)
it_it: Etichetta (operazione riuscita)
ja_jp: ラベル (成功)
kk_kz: Белі (сәтті)
ko_kr: 레이블(성공)
lt_lt: Žyma (atlikta sėkmingai)
lv_lv: Etiķete (veiksmīgi)
ms_my: Label (Berjaya)
nb_no: Etikett (fullført)
nl_nl: Label (succes)
pl_pl: Etykieta (sukces)
pt_br: Rótulo (Êxito)
pt_pt: Etiqueta (Êxito)
ro_ro: Etichetă (succes)
ru_ru: Подпись (успех)
sk_sk: Označenie (úspech)
sl_si: Oznaka (uspešno)
sr_cyrl_rs: Ознака (успешно)
sr_latn_rs: Oznaka (uspešno)
sv_se: Etikett (lyckades)
th_th: ป้ายชื่อ (สำเร็จ)
tr_tr: Etiket (Başarılı)
uk_ua: Підпис (успішно)
vi_vn: Nhãn (Thành công)
zh_cn: 标签(成功)
zh_hk: 標籤 (成功)

# CKEditor_Label_Warning_Style
source: Label (Warning)
bg_bg: Етикет (предупреждение)
ca_es: Etiqueta (advertiment)
cs_cz: Štítek (upozornění)
da_dk: Etiket (advarsel)
de_de: Beschriftung (Warnung)
el_gr: Ετικέτα (Προειδοποίηση)
es_es: Etiqueta (advertencia)
et_ee: Silt (hoiatus)
eu_es: Etiketa (abisua)
fi_fi: Selite (varoitus)
fr_fr: Étiquette (Avertissement)
gl_es: Etiqueta (aviso)
hi_in: लेबल (चेतावनी)
hr_hr: Oznaka (upozorenje)
hu_hu: Címke (figyelmeztetés)
id_id: Label (Peringatan)
it_it: Etichetta (avvertenza)
ja_jp: ラベル (警告)
kk_kz: Белгі (ескерту)
ko_kr: 레이블(경고)
lt_lt: Žyma (perspėjimas)
lv_lv: Etiķete (brīdinājums)
ms_my: Label (Amaran)
nb_no: Etikett (advarsel)
nl_nl: Label (waarschuwing)
pl_pl: Etykieta (ostrzeżenie)
pt_br: Rótulo (Aviso)
pt_pt: Etiqueta (Aviso)
ro_ro: Etichetă (avertisment)
ru_ru: Подпись (предупреждение)
sk_sk: Označenie (varovanie)
sl_si: Oznaka (opozorilo)
sr_cyrl_rs: Ознака (упозорење)
sr_latn_rs: Oznaka (upozorenje)
sv_se: Etikett (varning)
th_th: ป้ายชื่อ (คำเตือน)
tr_tr: Etiket (Uyarı)
uk_ua: Підпис (попередження)
vi_vn: Nhãn (Cảnh báo)
zh_cn: 标签(警告)
zh_hk: 標籤 (警告)

# CKEditor_Page_Header_style
source: Page Header
bg_bg: Горен колонтитул на страницата
ca_es: Capçalera de la pàgina
cs_cz: Záhlaví stránky
da_dk: Sideoverskrift
de_de: Seitenkopfzeile
el_gr: Κεφαλίδα σελίδας
es_es: Encabezado de página
et_ee: Lehe päis
eu_es: Orriaren goiburua
fi_fi: Sivun otsikko
fr_fr: En-tête de page
gl_es: Cabeceira da páxina
hi_in: पृष्ठ शीर्षलेख
hr_hr: Zaglavlje stranice
hu_hu: Lapfejléc
id_id: Header Halaman
it_it: Intestazione pagina
ja_jp: ページ ヘッダー
kk_kz: Бет тақырыбы
ko_kr: 페이지 머리글
lt_lt: Puslapio antraštė
lv_lv: Lapas galvene
ms_my: Pengepala Halaman
nb_no: Sidetopptekst
nl_nl: Paginakoptekst
pl_pl: Nagłówek strony
pt_br: Cabeçalho da Página
pt_pt: Cabeçalho da Página
ro_ro: Antet pagină
ru_ru: Заголовок страницы
sk_sk: Hlavička strany
sl_si: Glava strani
sr_cyrl_rs: Заглавље странице
sr_latn_rs: Zaglavlje stranice
sv_se: Sidrubrik
th_th: ส่วนหัวของเพจ
tr_tr: Sayfa Başlığı
uk_ua: Заголовок сторінки
vi_vn: Tiêu đề Trang
zh_cn: 页面标题
zh_hk: 頁首

# CKEditor_Well_Large_Style
source: Well (Large)
bg_bg: Well (голямо)
ca_es: Well (gran)
cs_cz: Well (velký)
de_de: Well (Groß)
el_gr: Well (Μεγάλη)
es_es: Well (grande)
et_ee: Well (suur)
eu_es: Well (handia)
fi_fi: Well (suuri)
fr_fr: Well (Grand)
gl_es: Well (grande)
hi_in: Well (बड़ा)
hr_hr: Well (veliki)
hu_hu: Well (nagy)
id_id: Well (Besar)
it_it: Well (grande)
ja_jp: Well (大)
kk_kz: Well (үлкен)
ko_kr: 우물 효과(크게)
lt_lt: Well (didelis)
lv_lv: Well (liels)
ms_my: Well (Besar)
nb_no: Well (stor)
nl_nl: Goed (groot)
pl_pl: Well (duży)
pt_br: Well (Grande)
pt_pt: Well (Grande)
ro_ro: Well (mare)
ru_ru: Well (крупный)
sk_sk: Well (veľké)
sl_si: Well (velika)
sv_se: Well (stor)
th_th: Well (ใหญ่)
tr_tr: Well (Büyük)
uk_ua: Well (великий)
vi_vn: Well (Lớn)
zh_cn: 井号(大)
zh_hk: 井 (大)

# CKEditor_Well_Small_Style
source: Well (Small)
bg_bg: Well (малко)
ca_es: Well (petit)
cs_cz: Well (malý)
de_de: Well (Klein)
el_gr: Well (Μικρή)
es_es: Well (pequeño)
et_ee: Well (väike)
eu_es: Well (txikia)
fi_fi: Well (pieni)
fr_fr: Well (Petit)
gl_es: Well (pequeno)
hi_in: Well (छोटा)
hr_hr: Well (mali)
hu_hu: Well (kicsi)
id_id: Well (Kecil)
it_it: Well (piccolo)
ja_jp: Well (小)
kk_kz: Well (кішкентай)
ko_kr: 우물 효과(작게)
lt_lt: Well (mažas)
lv_lv: Well (mazs)
ms_my: Well (Kecil)
nb_no: Well (liten)
nl_nl: Goed (klein)
pl_pl: Well (mały)
pt_br: Well (Pequeno)
pt_pt: Well (Pequeno)
ro_ro: Well (mic)
ru_ru: Well (мелкий)
sk_sk: Well (malé)
sl_si: Well (majhna)
sv_se: Well (liten)
th_th: Well (เล็ก)
tr_tr: Well (Küçük)
uk_ua: Well (маленький)
vi_vn: Well (Nhỏ)
zh_cn: 井号(小)
zh_hk: 井 (小)

# CKEditor_Code_Block_Style
source: Code Block
bg_bg: Блокиране на код
ca_es: Bloc del codi
cs_cz: Blok kódu
da_dk: Kodeblok
el_gr: Μπλοκ κώδικα
es_es: Bloque de código
et_ee: Koodiplokk
eu_es: Kode-blokeoa
fi_fi: Koodilohko
fr_fr: Bloc de code
gl_es: Bloque de código
hi_in: कोड ब्लॉक
hr_hr: Blok koda
hu_hu: Kódblokk
id_id: Blokir Kode
it_it: Blocco di codice
ja_jp: コード ブロック
kk_kz: Код құлпы
ko_kr: 코드 블록
lt_lt: Kodų blokas
lv_lv: Kodu bloks
ms_my: Blok Kod
nb_no: Kodeblokk
nl_nl: Codeblok
pl_pl: Blok kodu
pt_br: Bloco de Códigos
pt_pt: Bloqueio de Código
ro_ro: Bloc de cod
ru_ru: Блок кода
sk_sk: Blok kódu
sl_si: Blokiranje kode
sr_cyrl_rs: Блок кода
sr_latn_rs: Blok koda
sv_se: Kodblock
th_th: บล็อครหัส
tr_tr: Kod Bloğu
uk_ua: Блок коду
vi_vn: Khối Mã
zh_cn: 代码块
zh_hk: 程式碼區塊

# CKEditor_Code_Style
source: Code
bg_bg: Код
ca_es: Codi
cs_cz: Kód
da_dk: Kode
el_gr: Κώδικας
es_es: Código
et_ee: Kood
eu_es: Kodea
fi_fi: Koodi
gl_es: Código
hi_in: कोड
hr_hr: Kôd
hu_hu: Kód
id_id: Kode
it_it: Codice
ja_jp: コード
kk_kz: Код
ko_kr: 코드
lt_lt: Kodas
lv_lv: Kods
ms_my: Kod
nb_no: Kode
pl_pl: Kod
pt_br: Código
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sl_si: Koda
sr_cyrl_rs: Кôд
sr_latn_rs: Kôd
sv_se: Kod
th_th: รหัส
tr_tr: Kod
uk_ua: Код
vi_vn: Mã
zh_cn: 代码
zh_hk: 代碼

source: Find your Product
bg_bg: Търсене на вашия продукт
ca_es: Cerca el vostre producte
cs_cz: Vyhledat váš produkt
da_dk: Find dit produkt
de_de: Ihr Produkt suchen
el_gr: Εύρεση του προϊόντος σας
es_es: Buscar su producto
et_ee: Leidke oma toode
eu_es: Bilatu produktua
fi_fi: Etsi tuote
fr_fr: Rechercher votre produit
gl_es: Buscar o seu produto
hi_in: अपना उत्पाद ढूँढें
hr_hr: Pronađite svoj proizvod
hu_hu: Termék megkeresése
id_id: Cari Produk Anda
it_it: Trova il tuo prodotto
ja_jp: 製品の検索
kk_kz: Порталды іздеу
ko_kr: 제품 찾기
lt_lt: Raskite produktą
lv_lv: Atrodiet produktu
ms_my: Cari Produk anda
nb_no: Finn produktet
nl_nl: Uw product zoeken
pl_pl: Znajdź produkt
pt_br: Localize seu Produto
pt_pt: Localizar o seu Produto
ro_ro: Găsiți-vă produsul
ru_ru: Поиск продукта
sk_sk: Hľadať váš produkt
sl_si: Iskanje izdelka
sr_cyrl_rs: Пронађите производ
sr_latn_rs: Pronađite proizvod
sv_se: Hitta din produkt
th_th: ค้นหาผลิตภัณฑ์ของคุณ
tr_tr: Ürününüzü Bulun
uk_ua: Пошук продукту
vi_vn: Tìm Sản phẩm của bạn
zh_cn: 查找您的产品
zh_hk: 尋找您的產品

# Invalid_Email_Message
source: The Email field doesn’t contain a valid email address.
bg_bg: Полето за имейл не съдържа валиден имейл адрес.
ca_es: El camp Correu electrònic no conté una adreça electrònica vàlida.
cs_cz: Pole E-mail neobsahuje platnou e-mailovou adresu.
da_dk: Feltet Mail indeholder ikke en gyldig mailadresse.
de_de: Das E-Mail-Feld enthält keine gültige E-Mail-Adresse.
el_gr: Το πεδίο "Ηλεκτρονικό ταχυδρομείο" δεν περιέχει έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_es: El campo Correo electrónico no contiene una dirección de correo electrónico válida.
et_ee: Väli Meiliaadress ei sisalda kehtivat meiliaadressi.
eu_es: Helbide elektronikoaren eremuak ez du baliozko helbide elektroniko bat.
fi_fi: Sähköpostikentässä ei ole kelvollista sähköpostiosoitetta.
fr_fr: Le champ d'adresse de messagerie ne contient pas une adresse de messagerie valide.
gl_es: O campo Correo electrónico non contén un enderezo de correo electrónico válido.
hi_in: ईमेल फ़ील्ड में मान्य ईमेल पता नहीं है.
hr_hr: Polje E-pošta ne sadrži valjanu adresu e-pošte.
hu_hu: Az E-mail mező nem tartalmaz érvényes e-mail címet.
id_id: Bidang Email tidak berisi alamat email yang valid.
it_it: Il campo dell'indirizzo e-mail non contiene un indirizzo e-mail valido.
ja_jp: ”電子メール” フィールドに有効な電子メール アドレスが入力されていません。
kk_kz: Электрондық пошта өрісінде жарамды электрондық пошта мекенжайы жоқ.
ko_kr: 전자 메일 필드에 올바른 전자 메일 주소가 없습니다.
lt_lt: Lauke El. paštas nėra tinkamo el. pašto adreso.
lv_lv: Laukā E-pasts nav norādīta derīga e-pasta adrese.
ms_my: Medan E-Mel tidak mengandungi alamat e-mel yang sah.
nb_no: Feltet E-post inneholder ikke en gyldig e-postadresse.
nl_nl: Het veld E-mail bevat geen geldig e-mailadres.
pl_pl: Pole Adres e-mail nie zawiera prawidłowego adresu e-mail.
pt_br: O campo Email não contém um endereço de email válido.
pt_pt: O campo E-mail não contém um endereço de e-mail válido.
ro_ro: Câmpul E-mail nu conține o adresă de e-mail validă.
ru_ru: В поле "Электронная почта" не указан допустимый адрес электронной почты.
sk_sk: Pole E-mail neobsahuje platnú e-mailovú adresu.
sl_si: Polje E-pošta ne vsebuje veljavnega e-poštnega naslova.
sr_cyrl_rs: Поље за е-пошту не садржи важећу е-адресу.
sr_latn_rs: Polje za e-poštu ne sadrži važeću e-adresu.
sv_se: Fältet E-post innehåller inte en giltig e-postadress.
th_th: ฟิลด์อีเมลไม่มีที่อยู่อีเมลที่ถูกต้อง
tr_tr: E-posta alanı geçerli bir e-posta adresi içermiyor.
uk_ua: У полі "Адреса електронної пошти" відсутня припустима адреса електронної пошти.
vi_vn: Trường Email không có địa chỉ email hợp lệ.
zh_cn: “电子邮件”字段不包含有效的电子邮件地址。
zh_hk: [電子郵件] 欄位不包含有效的電子郵件地址。

# InvitationCode_Required_Exception
source: Invitation Code is a required field.
bg_bg: „Код за покана“ е задължително поле.
ca_es: El Codi d'invitació és un camp obligatori.
cs_cz: Kód pozvánky je povinné pole.
da_dk: Invitationskoden er et obligatorisk felt.
de_de: Der Einladungscode ist ein Pflichtfeld.
el_gr: Το πεδίο "Κωδικός πρόσκλησης" είναι υποχρεωτικό.
es_es: Código de invitación es un campo obligatorio.
et_ee: Kutsekoodi väli on kohustuslik.
eu_es: Gonbidapen-kodearen eremua bete behar duzu.
fi_fi: Kutsukoodi on pakollinen kenttä.
fr_fr: Le code d'invitation est un champ obligatoire.
gl_es: O campo Código de convite é obrigatorio.
hi_in: आमंत्रण कोड आवश्यक फ़ील्ड है.
hr_hr: Kôd pozivnice obavezno je polje.
hu_hu: A Meghívókód megadása kötelező.
id_id: Bidang Kode Undangan harus diisi.
it_it: Codice di invito è un campo obbligatorio.
ja_jp: [招待コード] は必須フィールドです。
kk_kz: Шақыру коды — талап етілетін өріс.
ko_kr: 초대 코드는 필수 필드입니다.
lt_lt: Lauką Kvietimo kodas užpildyti būtina.
lv_lv: “Uzaicinājuma kods” ir obligāts lauks.
ms_my: Kod jemputan adalah medan yang diperlukan.
nb_no: Invitasjonskode er et obligatorisk felt.
nl_nl: Uitnodigingscode is een verplicht veld.
pl_pl: Kod zaproszenia to pole wymagane.
pt_br: O Código do Convite é um campo obrigatório.
pt_pt: O campo Código do Convite é obrigatório.
ro_ro: Cod invitație este un câmp obligatoriu.
ru_ru: Код приглашения является обязательным полем.
sk_sk: Kód pozvánky je povinné pole.
sl_si: Koda povabila je obvezno polje.
sr_cyrl_rs: „Кôд позива” је обавезно поље.
sr_latn_rs: „Kôd poziva” je obavezno polje.
sv_se: Inbjudningskod är ett obligatoriskt fält.
th_th: รหัสคำเชิญเป็นฟิลด์ที่ต้องระบุ
tr_tr: Davet Kodu gerekli bir alandır.
uk_ua: Поле "Код запрошення" є обов’язковим для заповнення.
vi_vn: Mã Lời mời là trường bắt buộc.
zh_cn: “邀请码”为必填字段。
zh_hk: [邀請代碼] 是必要欄位。

# StarterPortal_Welcome_Text
source: Welcome to the Custom Portal!
bg_bg: Добре дошли в персонализирания портал!
ca_es: Benvingut al portal de personalitzacions!
cs_cz: Vítá vás vlastní portál.
da_dk: Velkommen til kundeportalen!
de_de: Willkommen beim benutzerdefinierten Portal!
el_gr: Καλώς ορίσατε στην Πύλη πελατών!
es_es: Este es el Portal personalizado.
et_ee: Tere tulemast kohandatud portaali!
eu_es: Ongi etorri Atari pertsonalizatura.
fi_fi: Tervetuloa asiakasportaaliin!
fr_fr: Bienvenue sur le portail personnalisé !
gl_es: Portal personalizado
hi_in: कस्टम पोर्टल में आपका स्वागत है!
hr_hr: Dobro došli na Prilagođeni portal!
hu_hu: Üdvözöljük az Egyéni portálon!
id_id: Selamat datang di Portal Kustom!
it_it: Portale personalizzato
ja_jp: カスタム ポータルへようこそ!
kk_kz: Реттелетін порталға қош келдіңіз!
ko_kr: 사용자 지정 포털 시작!
lt_lt: Sveiki prisijungę prie pasirinktinio portalo!
lv_lv: Laipni lūdzam pielāgotajā portālā!
ms_my: Selamat Datang ke Portal Tersuai!
nb_no: Velkommen til kundeportalen!
nl_nl: Welkom bij de aangepaste portal!
pl_pl: Portal niestandardowy — Zapraszamy!
pt_br: Bem-vindo ao Portal Personalizado!
pt_pt: Bem-vindo ao Portal do Cliente!
ro_ro: Bun venit la Portalul personalizat!
ru_ru: Добро пожаловать на портал клиентов!
sk_sk: Víta vás vlastný portál!
sl_si: Dobrodošli na portalu po meri!
sr_cyrl_rs: Добро дошли на прилагођени портал!
sr_latn_rs: Dobro došli na prilagođeni portal!
sv_se: Välkommen till kundportalen!
th_th: ยินดีต้อนรับสู่พอร์ทัลลูกค้า!
tr_tr: Özel Portal'a hoş geldiniz!
uk_ua: Вітаємо на настроюваному порталі!
vi_vn: Chào mừng bạn đến với Cổng thông tin Tùy chỉnh!
zh_cn: 欢迎使用自定义门户!
zh_hk: 歡迎使用自訂入口網站!

source: Last post in thread
bg_bg: Последна публикация в нишката
ca_es: Última entrada del fil
cs_cz: Poslední příspěvek ve vlákně
da_dk: Sidste opslag i tråden
de_de: Letzter Beitrag im Thread
el_gr: Τελευταία καταχώρηση στη συνομιλία
es_es: Última entrada del hilo
et_ee: Lõime viimane postitus
eu_es: Hariko azken mezua
fi_fi: Kommenttiketjun uusin viesti
fr_fr: Date de la dernière publication du fil de discussion
gl_es: Última mensaxe do fío de conversa
hi_in: थ्रेड में अंतिम पोस्ट
hr_hr: Zadnja objava u niti
hu_hu: Utolsó bejegyzés a hozzászólásláncban
id_id: Postingan terakhir dalam thread
it_it: Ultimo post in thread
ja_jp: スレッド内の最新の投稿
kk_kz: Тізбектегі соңғы хабар
ko_kr: 스레드의 마지막 게시물
lt_lt: Paskutinis gijos skelbimas
lv_lv: Pavediena pēdējā ziņa
ms_my: Siaran Terakhir dalam jaluran
nb_no: Siste innlegg i tråden
nl_nl: Laatste bericht in thread
pl_pl: Ostatni wpis w wątku
pt_br: Última postagem no thread
pt_pt: Última publicação no tópico
ro_ro: Ultima publicare din fir
ru_ru: Последняя запись в дискуссии
sk_sk: Posledný príspevok vo vlákne
sl_si: Zadnja objava v niti
sr_cyrl_rs: Последња порука у теми
sr_latn_rs: Poslednja poruka u temi
sv_se: Sista inlägget i tråden
th_th: โพสต์ล่าสุดในชุดกิจกรรมที่เกิดขึ้น
tr_tr: İleti dizisindeki son ileti
uk_ua: Останній запис у ланцюжку
vi_vn: Bài đăng cuối trong chuỗi chủ đề
zh_cn: 执行绪中的上一个帖子
zh_hk: 對話中的最後一篇文章

# Opportunity_Product_Price_List_Required
source: You must select a price list and save your changes before attempting to add a product.
bg_bg: Трябва да изберете ценова листа и да запишете промените си, преди да се опитате да добавите продукт.
ca_es: Heu de seleccionar una llista de preus i desar els canvis abans d'intentar afegir un producte.
cs_cz: Před přidáním produktu musíte vybrat ceník a uložit změny.
da_dk: Du skal vælge en prisliste og gemme dine ændringer, før du forsøger at tilføje et produkt.
de_de: Sie müssen eine Preisliste auswählen und die Änderungen speichern, bevor Sie ein Produkt hinzufügen können.
el_gr: Πρέπει να επιλέξετε έναν τιμοκατάλογο και να αποθηκεύσετε τις αλλαγές σας προτού προσπαθήσετε να προσθέσετε ένα προϊόν.
es_es: Debe seleccionar una lista de precios y guardar los cambios antes de intentar agregar un producto.
et_ee: Toote lisamiseks peate esmalt valima hinnakirja ja salvestama tehtud muudatused.
eu_es: Produktua gehitu aurretik, prezio-zerrenda hautatu behar duzu eta aldaketak gorde.
fi_fi: Sinun on valittava hinnasto ja tallennettava muutokset ennen tuotteen lisäämistä.
fr_fr: Vous devez sélectionner un tarif et enregistrer vos modifications avant d'ajouter un produit.
gl_es: Debe seleccionar unha lista de prezos e gardar as modificacións antes de tentar engadir un produto.
hi_in: किसी उत्पाद को जोड़ने का प्रयास करने से पहले आपको किसी मूल्य सूची का चयन करना चाहिए और अपने परिवर्तन सहेजने चाहिए.
hr_hr: Prije dodavanja proizvoda morate odabrati cjenik i spremiti svoje promjene.
hu_hu: Egy termék hozzáadása előtt ki kell jelölnie egy árlistát és el kell mentenie a módosításokat.
id_id: Anda harus memilih daftar harga dan menyimpan perubahan sebelum mencoba menambahkan produk.
it_it: Per aggiungere un prodotto, devi selezionare un listino prezzi e salvare le modifiche.
ja_jp: 製品を追加する前に、価格表を選択し、変更を保存する必要があります。
kk_kz: Өнімді қосу әрекеті алдында бағатізбені таңдап, өзгерістерді сақтау қажет.
ko_kr: 제품을 추가하려면 먼저 가격표를 선택하고 변경 내용을 저장해야 합니다.
lt_lt: Norėdami įtraukti produktą, turite pažymėti kainoraštį ir įrašyti savo pakeitimus.
lv_lv: Pirms mēģināt pievienot produktu, jums ir jāatlasa cenrādis un jāsaglabā veiktās izmaiņas.
ms_my: Anda memilih senarai harga dan simpan perubahan anda sebelum mencuba untuk menambah produk.
nb_no: Du må velge en prisliste og lagre endringene før du prøver å legge til et produkt.
nl_nl: U moet een prijslijst selecteren en uw wijzigingen opslaan voordat u een product kunt toevoegen.
pl_pl: Przed podjęciem próby dodania produktu musisz wybrać cennik i zapisać zmiany.
pt_br: Você deve selecionar uma lista de preços e salvar suas alterações antes de adicionar um produto.
pt_pt: Tem de selecionar uma lista de preços e guardar as alterações antes de tentar adicionar um produto.
ro_ro: Trebuie să selectați o listă de prețuri și să salvați modificările înainte de a încerca adăugarea unui produs.
ru_ru: Чтобы добавить продукт, необходимо сначала выбрать прайс-лист и сохранить изменения.
sk_sk: Pred pokusom o pridanie produktu musíte vybrať cenník a uložiť svoje zmeny.
sl_si: Preden lahko dodate izdelek, morate izbrati cenik in shraniti spremembe.
sr_cyrl_rs: Пре него што покушате да додате производ, морате да изаберете ценовник и сачувате измене.
sr_latn_rs: Pre nego što pokušate da dodate proizvod, morate da izaberete cenovnik i sačuvate izmene.
sv_se: Du måste välja en prislista och spara ändringarna innan du kan lägga till en produkt.
th_th: คุณต้องเลือกรายการราคาและบันทึกการเปลี่ยนแปลงของคุณก่อนที่จะลองเพิ่มผลิตภัณฑ์
tr_tr: Ürün eklemeye çalışmadan önce fiyat listesi seçmeniz ve yaptığınız değişiklikleri kaydetmeniz gerekir.
uk_ua: Щоб додати продукт, потрібно вибрати прайс і зберегти зміни.
vi_vn: Bạn phải chọn bảng giá và lưu thay đổi trước khi thêm sản phẩm.
zh_cn: 在尝试添加产品前，您必须选择价目表，然后保存所做的更改。
zh_hk: 您必須先選取價目表並儲存變更，再嘗試新增產品。

# FileUpload_Browse_Button_Text
source: Attach a file...
bg_bg: Прикачване на файл...
ca_es: Adjunta un fitxer...
cs_cz: Připojit soubor...
da_dk: Vedhæft en fil...
de_de: Eine Datei anfügen...
el_gr: Επισύναψη αρχείου...
es_es: Adjuntar un archivo...
et_ee: Faili manustamine …
eu_es: Erantsi fitxategia...
fi_fi: Liitä tiedosto...
fr_fr: Joindre un fichier...
gl_es: Anexar un ficheiro...
hi_in: एक फ़ाइल संलग्न करें...
hr_hr: Priloži datoteku...
hu_hu: Fájl csatolása...
id_id: Lampirkan file...
it_it: Allega un file...
ja_jp: ファイルの添付...
kk_kz: Файл тіркелуде...
ko_kr: 파일 첨부...
lt_lt: Pridėti failą...
lv_lv: Pievienot failu...
ms_my: Lampirkan fail...
nb_no: Legg ved en fil ...
nl_nl: Een bestand bijvoegen...
pl_pl: Dołącz plik...
pt_br: Anexar um arquivo...
pt_pt: Anexar um ficheiro...
ro_ro: Atașați un fișier...
ru_ru: Вложить файл...
sk_sk: Priložiť súbor...
sl_si: Priloži datoteko ...
sr_cyrl_rs: Приложи датотеку...
sr_latn_rs: Priloži datoteku...
sv_se: Bifoga en fil...
th_th: แนบไฟล์...
tr_tr: Dosya ekleyin...
uk_ua: Вкласти файл...
vi_vn: Đính kèm tệp...
zh_cn: 附加文件...
zh_hk: 附加檔案...

# InvalidEntitlementContacts
source: The specified contact isn’t associated with the selected customer.
bg_bg: Указаният контакт не е асоцииран с избрания клиент.
ca_es: El contacte especificat no està associat al client seleccionat.
cs_cz: Zadaný kontakt není přidružený k vybranému zákazníkovi.
da_dk: Den angivne kontakt er ikke tilknyttet den valgte kunde.
de_de: Der angegebene Kontakt ist dem ausgewählten Kunden nicht zugeordnet.
el_gr: Η καθορισμένη επαφή δεν έχει συσχετιστεί με τον επιλεγμένο πελάτη.
es_es: El contacto especificado no está asociado al cliente seleccionado.
et_ee: Määratud kontakt ei ole valitud kliendiga seostatud.
eu_es: Zehaztutako kontaktua ez dago hautatutako bezeroarekin erlazionatuta.
fi_fi: Määritettyä yhteyshenkilöä ei ole liitetty valittuun asiakkaaseen.
fr_fr: Le contact spécifié n'est pas associé au client sélectionné.
gl_es: O contacto especificado non está asociado ao cliente seleccionado.
hi_in: निर्दिष्ट संपर्क चयनित ग्राहक से संबद्ध नहीं है.
hr_hr: Navedeni kontakt nije povezan s odabranim klijentom.
hu_hu: A megadott kapcsolattartó nincs a kijelölt ügyfélhez társítva.
id_id: Kontak yang ditentukan tidak terkait dengan pelanggan yang dipilih.
it_it: Il contatto specificato non è associato al cliente selezionato.
ja_jp: 指定された取引先担当者は、選択された顧客に関連付けられていません。
kk_kz: Көрсетілген контакт таңдалған тұтынушымен байланыстырылмаған.
ko_kr: 지정한 연락처가 선택한 고객에 연결되어 있지 않습니다.
lt_lt: Nurodytas kontaktas nėra susietas su pažymėtu klientu.
lv_lv: Norādītā kontaktinformācija nav saistīta ar atlasīto klientu.
ms_my: Kenalan yang ditentukan tidak berkaitan dengan pelanggan yang dipilih.
nb_no: Den angitte kontakten er ikke knyttet til den valgte kunden.
nl_nl: De opgegeven contactpersoon is niet gekoppeld aan de geselecteerde klant.
pl_pl: Określony kontakt nie jest skojarzony z wybranym klientem.
pt_br: O contato especificado não está associado ao cliente selecionado.
pt_pt: O contacto especificado não está associado ao cliente selecionado.
ro_ro: Persoana de contact specificată nu este asociată cu clientul selectat.
ru_ru: Указанный контакт не связан с выбранным клиентом.
sk_sk: Zadaný kontakt nie je priradený k vybratému zákazníkovi.
sl_si: Navedeni stik ni povezan z izbrano stranko.
sr_cyrl_rs: Наведени контакт није повезан са изабраним клијентом.
sr_latn_rs: Navedeni kontakt nije povezan sa izabranim klijentom.
sv_se: Den angivna kontakten är inte kopplad till den valda kunden.
th_th: ผู้ติดต่อที่ระบุไม่ได้เชื่อมโยงกับลูกค้าที่เลือก
tr_tr: Belirtilen ilgili kişi seçilen müşteriyle ilişkili değil.
uk_ua: Указану контактну особу не пов’язано з вибраним клієнтом.
vi_vn: Người liên hệ đã chỉ định không được liên kết với khách hàng đã chọn.
zh_cn: 指定的联系人未与选定客户关联。
zh_hk: 指定的連絡人與選取的客戶沒有關聯。
