Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Oauth_Bearer_Token_Exception
source: OAuth bearer token couldn't be acquired.
bg_bg: Не може да се получи маркер на носителя на OAuth.
ca_es: No s'ha pogut adquirir el testimoni portador d'OAuth.
cs_cz: Token doručitele OAuth nešlo získat.
da_dk: OAuth-ihændehavertokenet kan ikke hentes.
de_de: OAuth-Trägertoken konnte nicht abgerufen werden.
el_gr: Δεν ήταν δυνατή η λήψη του διακριτικού φορέα OAuth.
es_es: No se pudo adquirir el token de portador de OAuth.
et_ee: OAuthi kandjatõendit ei saanud hankida.
eu_es: Ezin izan da lortu OAuth titularraren tokena.
fi_fi: OAuth-haltijatunnusta ei voitu hankkia.
fr_fr: Impossible d'acquérir le jeton porteur OAuth.
gl_es: Non se puido adquirir o token portador OAuth.
hi_in: OAuth धारक टोकन प्राप्त नहीं किया जा सका.
hr_hr: Nije moguće dohvatiti token nositelja za OAuth.
hu_hu: Nem sikerült lekérni az OAuth tulajdonosi lexikális elemet.
id_id: Token pembawa OAuth tidak dapat diperoleh.
it_it: Impossibile acquisire un token portante OAuth.
ja_jp: OAuth ベアラー トークンを取得できませんでした。
kk_kz: OAuth пайдаланушы токені сатып алынбады.
ko_kr: OAuth 전달자 토큰을 가져오지 못했습니다.
lt_lt: Nepavyko gauti „OAuth“ savininko atpažinimo ženklo.
lv_lv: Nevar iegūt OAuth turētāja marķieri.
ms_my: Token pembawa OAuth tidak dapat diperoleh.
nb_no: Kan ikke hente OAuth-bærertoken.
nl_nl: OAuth-Bearer-token kan niet worden verkregen.
pl_pl: Nie można uzyskać tokenu elementu nośnego OAuth.
pt_br: Não foi possível adquirir o token de portador OAuth.
pt_pt: Não foi possível adquirir um token de portador OAuth.
ro_ro: Nu s-a putut achiziționa tokenul pentru purtătorul OAuth.
ru_ru: Не удалось получить токен носителя OAuth.
sk_sk: Nepodarilo sa získať nosný token OAuth.
sl_si: Nosilnega žetona OAuth ni bilo mogoče pridobiti.
sr_cyrl_rs: Токен добављача OAuth не може да се прибави.
sr_latn_rs: Token dobavljača OAuth ne može da se pribavi.
sv_se: Det gick inte att hämta token för OAuth-bärare.
th_th: ไม่สามารถขอรับแบเรอร์โทเค็นของ OAuth ได้
tr_tr: OAuth taşıyıcı belirteci alınamadı.
uk_ua: Не вдалося отримати маркер на пред’явника OAuth.
vi_vn: Không thể lấy mã thông báo mang chuyển OAuth.
zh_cn: 无法获取 OAuth 持有者标记。
zh_hk: 無法取得 OAuth 承載者權杖。

# Password_Recovery_Not_Configured_Exception
source: Password recovery isn't configured. The workflow named "{0}" doesn't exist or isn't activated. Ensure you have installed the correct solutions and followed the authentication setup instructions.
bg_bg: Не е конфигурирано възстановяване на паролата. Работният поток с име „{0}“ не съществува или не е активиран. Уверете се, че сте инсталирали правилните решения и сте следвали инструкциите за настройка на удостоверяване.
ca_es: La recuperació de contrasenya no està configurada. El flux de treball anomenat "{0}" no existeix o no està activat. Assegureu-vos que heu instal·lat les solucions correctes i que heu seguit les instruccions de configuració de l'autenticació.
cs_cz: Obnovení hesla není nakonfigurované. Pracovní postup s názvem {0} neexistuje nebo není aktivovaný. Ověřte, jestli jste nainstalovali správná řešení a postupovali podle pokynů pro nastavení ověřování.
da_dk: Gendannelse af adgangskoder er ikke konfigureret. Arbejdsprocessen "{0}" findes ikke eller er ikke aktiveret. Kontrollér, at du har installeret de korrekte løsninger, og at du har fulgt konfigurationsvejledningen for godkendelser.
de_de: Die Kennwortwiederherstellung wurde nicht konfiguriert. Der Workflow mit dem Namen "{0}" ist nicht vorhanden oder nicht aktiviert. Stellen Sie sicher, dass die richtigen Lösungen installiert sind und die Anweisungen zur Einrichtung der Authentifizierung befolgt wurden.
el_gr: Δεν έχουν ρυθμιστεί οι παράμετροι ανάκτησης κωδικού πρόσβασης. Η ροή εργασίας με όνομα "{0}" δεν υπάρχει ή δεν είναι ενεργοποιημένη. Βεβαιωθείτε ότι έχετε εγκαταστήσει τις σωστές λύσεις και ότι έχετε ακολουθήσει τις οδηγίες ρύθμισης ελέγχου ταυτότητας.
es_es: La recuperación de contraseña no está configurada. El flujo de trabajo denominado "{0}" no existe o no está activado. Asegúrese de que ha instalado las soluciones correctas y ha seguido las instrucciones de configuración de la autenticación.
et_ee: Parooli taastamine pole konfigureeritud. Töövoogu nimega {0} pole olemas või see pole aktiveeritud. Veenduge, et oleksite installinud õiged lahendused ja järginud autentimise seadistamise juhiseid.
eu_es: Pasahitza berreskuratzeko aukera ez dago konfiguratuta. "{0}" izeneko lan-fluxua ez dago edo aktibatu gabe dago. Ziurtatu soluzio egokiak instalatu dituzula eta autentifikazioa konfiguratzeko jarraibideei jarraitu diezula.
fi_fi: Salasanan palautusta ei ole määritetty. Työnkulkua, jonka nimi on {0}, ei ole tai sitä ei ole aktivoitu. Varmista, että olet asentanut oikeat ratkaisut ja noudattanut todennuksen asennusohjeita.
fr_fr: La récupération de mot de passe n'est pas configurée. Le workflow nommé "{0}" n'existe pas ou n'est pas activé. Vérifiez que vous avez installé les solutions correctes et suivi les instructions d'installation de l'authentification.
gl_es: A recuperación de contrasinais non está configurada. O fluxo de traballo "{0}" non existe ou non está activado. Asegúrese de que instalou as solucións correctas e de que seguiu as instrucións de configuración da autenticación.
hi_in: पासवर्ड पुनर्प्राप्ति कॉन्फ़िगर नहीं की गई है. "{0}" नामक कार्यप्रवाह मौजूद नहीं है या सक्रिय नहीं किया गया है. सुनिश्चित करें कि आपने सही समाधान स्थापित किए हैं और प्रमाणीकरण सेटअप निर्देशों का पालन किया है.
hr_hr: Oporavak lozinke nije konfiguriran. Tijek rada pod nazivom „{0}” ne postoji ili nije aktiviran. Provjerite jeste li instalirali ispravna rješenja i pridržavali se uputa za postavljanje provjere autentičnosti.
hu_hu: A jelszó-helyreállítás nincs konfigurálva. A(z) {0} nevű munkafolyamat nem létezik vagy nincs aktiválva. Ellenőrizze, hogy telepítette-e a megfelelő megoldásokat, és betartotta-e a hitelesítés beállítására vonatkozó utasításokat.
id_id: Pemulihan sandi belum dikonfigurasi. Alur kerja dengan nama "{0}" tidak ada atau tidak diaktifkan. Pastikan Anda telah menginstal solusi yang benar dan mengikuti petunjuk konfigurasi otentikasi.
it_it: Ripristino password non configurato. Il flusso di lavoro denominato "{0}" non esiste o non è attivato. Assicurati di aver installato le soluzioni corrette e di aver seguito le istruzioni di configurazione dell'autenticazione.
ja_jp: パスワードの復元が構成されていません。"{0}" という名前のワークフローが存在しないか、アクティブ化されていません。正しいソリューションがインストールされ、認証の設定手順に従っていることを確認してください。
kk_kz: Құпия сөзді қалпына келтіру конфигурацияланбады. "{0}" деп аталатын жұмыс ағыны жоқ не белсендірілмеген. Дұрыс шешімдер орнатылғанына және түпнұсқалық растаманы орнату нұсқаулықтары орындалғанына көз жеткізіңіз.
ko_kr: 암호 복구가 구성되어 있지 않습니다. 이름이 "{0}"인 워크플로가 없거나 활성화되지 않았습니다. 올바른 솔루션을 설치하고 인증 설정 지침을 따랐는지 확인하십시오.
lt_lt: Slaptažodžio atkūrimas nėra sukonfigūruotas. Darbo eigos pavadinimu {0} nėra arba ji nesuaktyvinta. Įsitikinkite, kad įdiegėte tinkamą sprendimą ir laikėtės autentifikavimo sąrankos instrukcijų.
lv_lv: Nav konfigurēta paroles atjaunošana. Darbplūsma ar nosaukumu “{0}” nepastāv vai nav aktivizēta. Pārliecinieties, ka esat instalējis pareizus risinājumus, kā arī izpildījāt autentifikācijas iestatīšanas norādījumus.
ms_my: Pemulihan kata laluan tidak dikonfigurasikan. Aliran kerja bernama "{0}" tidak wujud atau tidak aktifkan. Pastikan anda telan memasang penyelesaian yang betul dan mengikuti arahan penetapan pengesahan.
nb_no: Gjenoppretting av passord er ikke konfigurert. Arbeidsflyten med navnet {0} finnes ikke eller er ikke aktivert. Kontroller at du har installert de riktige løsningene og fulgt instruksjonene for oppsett av godkjenning.
nl_nl: Wachtwoordherstel is niet geconfigureerd. De werkstroom met de naam '{0}' bestaat niet of is niet geactiveerd. Zorg dat u de juiste oplossingen hebt geïnstalleerd en de instructies voor verificatieconfiguratie hebt gevolgd.
pl_pl: Funkcja odzyskiwania haseł nie jest skonfigurowana. Przepływ pracy o nazwie „{0}” nie istnieje lub nie został aktywowany. Upewnij się, że zainstalowano odpowiednie rozwiązania i wykonano instrukcje konfigurowania uwierzytelniania.
pt_br: A recuperação de senha não está configurada. O fluxo de trabalho com o nome "{0}" não existe ou não foi ativado. Verifique se você instalou as soluções corretas e se seguiu as instruções de configuração de autenticação.
pt_pt: A recuperação de palavra-passe não está configurada. O fluxo de trabalho chamado "{0}" não existe ou não está ativado. Certifique-se de que instalou as soluções corretas e seguiu as instruções de configuração de autenticação.
ro_ro: Recuperarea parolelor nu este configurată. Fluxul de lucru numit „{0}” nu există sau nu este activat. Asigurați-vă că ați instalat soluțiile corecte și că ați urmat instrucțiunile de configurare a autentificării.
ru_ru: Процедура восстановления пароля не настроена. Бизнес-процесс с именем "{0}" не существует или не активирован. Проверьте, что установлено правильное решение и выполнены инструкции по настройке проверки подлинности.
sk_sk: Obnovenie hesla nie je nakonfigurované. Pracovný postup s názvom {0} neexistuje alebo nie je aktivovaný. Presvedčte sa, že ste nainštalovali správne riešenia a že ste dodržali pokyny k nastaveniu overenia.
sl_si: Obnovitev gesla ni konfigurirana. Potek dela z imenom »{0}« ne obstaja ali ni aktiviran. Preverite, ali ste nastavili pravilne rešitve in upoštevali navodila za nastavitev preverjanja pristnosti.
sr_cyrl_rs: Опоравак лозинке није конфигурисан. Ток посла под именом „{0}” не постоји или није активиран. Уверите се да сте инсталирали права решења и испратили упутства за подешавање потврде идентитета.
sr_latn_rs: Oporavak lozinke nije konfigurisan. Tok posla pod imenom „{0}“ ne postoji ili nije aktiviran. Uverite se da ste instalirali prava rešenja i ispratili uputstva za podešavanje potvrde identiteta.
sv_se: Återställning av lösenord har inte konfigurerats. Arbetsflödet "{0}" finns inte eller är inte aktiverat. Se till att du har installerat rätt lösningar och att du har följt instruktionerna för inställning av autentisering.
th_th: การกู้คืนรหัสผ่านไม่ได้รับการกำหนดค่า ไม่มีเวิร์กโฟลว์ที่ชื่อ "{0}" อยู่หรือไม่ได้รับการเริ่มการใช้งาน ตรวจสอบให้แน่ใจว่าคุณได้ติดตั้งโซลูชันที่ถูกต้องและทำตามคำแนะนำในการตั้งค่าการรับรองความถูกต้องแล้ว
tr_tr: Parola kurtarma yapılandırılmadı. "{0}" adlı iş akışı yok ya da etkin değil. Doğru çözümleri yüklediğinizden ve kimlik doğrulama ayarı yönergelerini takip ettiğinizden emin olun.
uk_ua: Відновлення пароля не налаштоване. Процес з іменем "{0}" відсутній або неактивний. Переконайтеся, що ви встановили правильні рішення та слідували інструкціям налаштування автентифікації.
vi_vn: Khôi phục mật khẩu không được cấu hình. Quy trình làm việc có tên"{0}" không tồn tại hoặc không được kích hoạt. Hãy đảm bảo bạn đã cài đặt đúng giải pháp và làm theo các hướng dẫn thiết lập xác thực.
zh_cn: 未配置密码恢复。名为“{0}”的工作流不存在或未激活。请确保已安装了正确的解决方案并按照身份验证设置说明执行了操作。
zh_hk: 密碼復原未設定。名為 "{0}" 的工作流程不存在或未啟用。請確認您已安裝正確的解決方案並依照驗證設定指示進行。

# Form_Heading_Forgot_Password
source: Forgot your password?
bg_bg: Забравена парола?
ca_es: Heu oblidat la contrasenya?
cs_cz: Zapomněli jste heslo?
da_dk: Har du glemt din adgangskode?
de_de: Kennwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
es_es: ¿Ha olvidado la contraseña?
et_ee: Kas olete oma parooli unustanud?
eu_es: Pasahitza ahaztu zaizu?
fi_fi: Unohtuiko salasana?
fr_fr: Mot de passe oublié ?
gl_es: Esqueceu o seu contrasinal?
hi_in: अपना पासवर्ड भूल गए?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtette a jelszavát?
id_id: Lupa sandi Anda?
it_it: Password dimenticata?
ja_jp: パスワードを忘れた場合
kk_kz: Құпия сөзді ұмыттыңыз ба?
ko_kr: 암호를 잊으셨습니까?
lt_lt: Pamiršote savo slaptažodį?
lv_lv: Vai aizmirsāt paroli?
ms_my: Terlupa kata laluan anda?
nb_no: Glemt passordet?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_br: Esqueceu sua senha?
pt_pt: Esqueceu-se da palavra-passe?
ro_ro: Ați uitat parola?
ru_ru: Забыли пароль?
sk_sk: Zabudli ste heslo?
sl_si: Ste pozabili geslo?
sr_cyrl_rs: Заборавили сте лозинку?
sr_latn_rs: Zaboravili ste lozinku?
sv_se: Har du glömt lösenordet?
th_th: ลืมรหัสผ่านใช่หรือไม่
tr_tr: Parolanızı mı unuttunuz?
uk_ua: Забули пароль?
vi_vn: Quên mật khẩu của bạn?
zh_cn: 忘记了密码?
zh_hk: 忘記密碼?

# Microsoft_Dynamics_CRM_Website_Copy_Wizard_Title
source: Website Copy Wizard
bg_bg: Съветник за копие на уеб сайт
ca_es: Auxiliar per a còpies de lloc web
cs_cz: Průvodce kopírováním webu
da_dk: Guiden Kopiering af websted
de_de: Websitekopie-Assistent
el_gr: Οδηγός αντιγραφής τοποθεσίας web
es_es: Asistente para copia de sitios web
et_ee: Veebisaidi kopeerimise viisard
eu_es: Webguneak kopiatzeko morroia
fi_fi: Sivuston kopioinnin ohjattu toiminto
fr_fr: Assistant de copie de site Web
gl_es: Asistente de copia do sitio web
hi_in: वेबसाइट प्रतिलिपि विज़ार्ड
hr_hr: Čarobnjak za tekst web-mjesta sustava
hu_hu: Webhelymásoló varázsló
id_id: Wizard Penyalinan Situs Web
it_it: Procedura guidata copia sito Web
ja_jp: Web サイト コピー ウィザード
kk_kz: Веб-сайтты көшіру шебері
ko_kr: 웹 사이트 복사 마법사
lt_lt: Svetainės kopijavimo vediklis
lv_lv: Vietnes kopēšanas vednis
ms_my: Wizard Salin Tapak Web
nb_no: Veiviser for kopi av -nettsted
nl_nl: Wizard voor websitekopie
pl_pl: Kreator kopiowania witryn internetowych
pt_br: Assistente de Cópia de Website do
pt_pt: Assistente de Cópia de Sites
ro_ro: Expert copiere site web
ru_ru: Мастер копирования веб-сайтов
sk_sk: Sprievodca kopírovaním webovej lokality
sl_si: Čarovnik za kopiranje spletnih mest programa
sr_cyrl_rs: Чаробњак за копирање веб локације
sr_latn_rs: Čarobnjak za kopiranje veb lokacije
sv_se: Guide för kopiering av webbplats
th_th: ตัวช่วยสร้างการคัดลอกเว็บไซต์
tr_tr: Web Sitesi Kopyalama Sihirbazı
uk_ua: Майстер копіювання веб-сайтів
vi_vn: Trình hướng dẫn Bản sao Trang web
zh_cn: 网站复制向导
zh_hk: 網站複製精靈

# Would_Like_To_Quit_This_Wizard_Message
source: Are you sure you would like to quit this wizard?
bg_bg: Наистина ли искате да затворите този съветник?
ca_es: Esteu segur que voleu sortir d'aquest auxiliar?
cs_cz: Určitě chcete ukončit tohoto průvodce?
da_dk: Er du sikker på, at du vil afslutte guiden?
de_de: Möchten Sie diesen Assistenten wirklich beenden?
el_gr: Θέλετε σίγουρα να κλείσετε αυτόν τον οδηγό;
es_es: ¿Está seguro de que desea salir de este asistente?
et_ee: Kas soovite kindlasti sellest viisardist väljuda?
eu_es: Ziur morroia itxi nahi duzula?
fi_fi: Haluatko varmasti lopettaa tämän ohjatun toiminnon?
fr_fr: Êtes-vous sûr de vouloir quitter cet Assistant ?
gl_es: Está seguro de que quere saír deste asistente?
hi_in: क्या आप वाकई इस विज़ार्ड से बाहर निकलना चाहते हैं?
hr_hr: Jeste li sigurni da želite zatvoriti čarobnjak?
hu_hu: Biztosan ki szeretne lépni a varázslóból?
id_id: Anda yakin ingin menutup wizard ini?
it_it: Vuoi davvero chiudere la procedura guidata?
ja_jp: このウィザードを終了してもよろしいですか?
kk_kz: Бұл шеберден шынымен шыққыңыз келе ме?
ko_kr: 이 마법사를 종료하시겠습니까?
lt_lt: Ar tikrai norite uždaryti šį vedlį?
lv_lv: Vai tiešām vēlaties iziet no šī vedņa?
ms_my: Adakah anda pasti ingin keluar dari wizard ini?
nb_no: Er du sikker på at du vil avslutte denne veiviseren?
nl_nl: Weet u zeker dat u deze wizard wilt afsluiten?
pl_pl: Czy na pewno chcesz zamknąć tego kreatora?
pt_br: Tem certeza de que deseja sair deste assistente?
pt_pt: Tem a certeza de que pretende sair deste assistente?
ro_ro: Sigur ieșiți din expert?
ru_ru: Вы действительно хотите закрыть этот мастер?
sk_sk: Naozaj chcete zatvoriť tohto sprievodcu?
sl_si: Ali ste prepričani, da želite zapreti tega čarovnika?
sr_cyrl_rs: Желите ли заиста да напустите овај чаробњак?
sr_latn_rs: Želite li zaista da napustite ovaj čarobnjak?
sv_se: Är du säker på att du vill avsluta guiden?
th_th: คุณแน่ใจหรือไม่ว่าต้องการออกจากตัวช่วยสร้างนี้
tr_tr: Bu sihirbazdan çıkmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте вийти з майстра?
vi_vn: Bạn có chắc chắn muốn thoát trình hướng dẫn này không?
zh_cn: 是否确定要退出此向导?
zh_hk: 您確定要結束這個精靈嗎?

# Contact_Not_Created_Error
source: contact could not be created:
bg_bg: Не може да се създаде контакт:
ca_es: el contacte no s'ha pogut crear:
cs_cz: Kontakt nešlo vytvořit:
da_dk: kontakten kan ikke oprettes:
de_de: Der Kontakt konnte nicht erstellt werden:
el_gr: - Δεν ήταν δυνατή η δημιουργία της επαφής:
es_es: no se pudo crear el contacto:
et_ee: kontakti ei saanud luua:
eu_es: ezin izan da sortu kontaktua:
fi_fi: yhteyshenkilöä ei voitu luoda:
fr_fr: le contact n'a pas pu être créé :
gl_es: non se puido crear o contacto:
hi_in: संपर्क नहीं बनाया जा सका:
hr_hr: nije moguće stvoriti kontakt:
hu_hu: nem sikerült létrehozni a kapcsolattartót:
id_id: kontak tidak dapat dibuat:
it_it: impossibile creare il contatto:
ja_jp: 取引先担当者を作成できませんでした:
kk_kz: контакт жасалмады:
ko_kr: 연락처를 만들 수 없음:
lt_lt: kontakto sukurti nepavyko:
lv_lv: nevar izveidot kontaktpersonu:
ms_my: Kenalan tidak dapat dicipta:
nb_no: kan ikke opprette kontakten:
nl_nl: contactpersoon kan niet worden gemaakt:
pl_pl: nie można utworzyć kontaktu:
pt_br: não foi possível criar o contato:
pt_pt: não foi possível criar o contacto:
ro_ro: nu s-a putut crea persoana de contact:
ru_ru: Не удалось создать контакт:
sk_sk: nepodarilo sa vytvoriť kontakt:
sl_si: stika ni bilo mogoče ustvariti:
sr_cyrl_rs: контакт није креиран:
sr_latn_rs: kontakt nije kreiran:
sv_se: det gick inte att skapa kontakten:
th_th: ไม่สามารถสร้างผู้ติดต่อ:
tr_tr: İlgili kişi oluşturulamadı:
uk_ua: не вдалося створити контактну особу:
vi_vn: không thể tạo được người liên hệ:
zh_cn: 无法创建联系人:
zh_hk: 無法建立連絡人:

# Entity_Not_Created_Error
source: entity could not be created:
bg_bg: не може да се създаде обект:
ca_es: l'entitat no s'ha pogut crear:
cs_cz: Entitu nešlo vytvořit:
da_dk: objektet kan ikke oprettes:
de_de: Die Entität konnte nicht erstellt werden:
el_gr: - Δεν ήταν δυνατή η δημιουργία της οντότητας:
es_es: no se pudo crear la entidad:
et_ee: olemit ei saanud luua:
eu_es: ezin izan da sortu entitatea:
fi_fi: entiteettiä ei voitu luoda:
fr_fr: l'entité n'a pas pu être créée :
gl_es: non se puido crear a entidade:
hi_in: निकाय नहीं बनाया जा सका:
hr_hr: entitet nije moguće stvoriti:
hu_hu: entitást nem sikerült létrehozni:
id_id: entitas tidak dapat dibuat:
it_it: impossibile creare l'entità:
ja_jp: エンティティを作成できませんでした:
kk_kz: нысан жасалмады:
ko_kr: 엔터티를 만들 수 없음:
lt_lt: objekto nepavyko sukurti:
lv_lv: nevar izveidot entītiju:
ms_my: entiti tidak dapat dicipta:
nb_no: kan ikke opprette enheten:
nl_nl: entiteit kan niet worden gemaakt:
pl_pl: nie można utworzyć encji:
pt_br: não foi possível criar a entidade:
pt_pt: não foi possível criar a entidade:
ro_ro: nu s-a putut crea entitatea:
ru_ru: Не удалось создать сущность:
sk_sk: nepodarilo sa vytvoriť entitu:
sl_si: entitete ni bilo mogoče ustvariti:
sr_cyrl_rs: ентитет није креиран:
sr_latn_rs: entitet nije kreiran:
sv_se: det gick inte att skapa entitet:
th_th: ไม่สามารถสร้างเอนทิตี:
tr_tr: varlık oluşturulamadı:
uk_ua: не вдалося створити сутність:
vi_vn: không thể tạo được thực thể:
zh_cn: 无法创建实体:
zh_hk: 無法建立實體:

# Site_Could_Not_Create_Exception
source: site could not be created:
bg_bg: Сайтът не може да се създаде:
ca_es: el lloc no s'ha pogut crear:
cs_cz: Web nešlo vytvořit:
da_dk: stedet kan ikke oprettes:
de_de: Die Website konnte nicht erstellt werden:
el_gr: - Δεν ήταν δυνατή η δημιουργία της τοποθεσίας:
es_es: no se pudo crear el sitio:
et_ee: saiti ei saanud luua:
eu_es: ezin izan da sortu gunea:
fi_fi: sivustoa ei voitu luoda:
fr_fr: le site n'a pas pu être créé :
gl_es: non se puido crear o sitio:
hi_in: साइट नहीं बनाई जा सकी:
hr_hr: web-mjesto nije moguće stvoriti:
hu_hu: webhelyet nem sikerült létrehozni:
id_id: situs tidak dapat dibuat:
it_it: impossibile creare il sito:
ja_jp: サイトを作成できませんでした:
kk_kz: сайт жасалмады:
ko_kr: 사이트를 만들 수 없음:
lt_lt: svetainės nepavyko sukurti:
lv_lv: nevar izveidot vietni:
ms_my: tapak tidak dapat dicipta:
nb_no: kan ikke opprette nettsted:
nl_nl: locatie kan niet worden gemaakt:
pl_pl: nie można utworzyć witryny:
pt_br: o site não pode ser criado:
pt_pt: não foi possível criar o site:
ro_ro: nu s-a putut crea site-ul:
ru_ru: Не удалось создать сайт:
sk_sk: nepodarilo sa vytvoriť lokalitu:
sl_si: spletnega mesta ni mogoče ustvariti:
sr_cyrl_rs: локација није креирана:
sr_latn_rs: lokacija nije kreirana:
sv_se: det gick inte att skapa webbplatsen:
th_th: ไม่สามารถสร้างไซต์:
tr_tr: site oluşturulamadı:
uk_ua: не вдалося створити сайт:
vi_vn: không thể tạo trang:
zh_cn: 无法创建站点:
zh_hk: 無法建立網站:

source: hours
bg_bg: часа
ca_es: hores
cs_cz: hod
da_dk: timer
de_de: Stunden
el_gr: ώρες
es_es: horas
et_ee: tundi
eu_es: ordu
fi_fi: tuntia
fr_fr: heures
gl_es: horas
hi_in: घंटे
hr_hr: sati
hu_hu: óra
id_id: jam
it_it: ore
ja_jp: 時間
kk_kz: сағат
ko_kr: 시간
lt_lt: val.
lv_lv: stundas
ms_my: jam
nb_no: timer
nl_nl: uur
pl_pl: godz.
pt_br: horas
pt_pt: horas
ro_ro: ore
ru_ru: ч
sk_sk: hod.
sl_si: h
sr_cyrl_rs: часова
sr_latn_rs: časova
sv_se: timmar
th_th: ชั่วโมง
tr_tr: saat
uk_ua: год.
vi_vn: giờ
zh_cn: 小时
zh_hk: 小時
