Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Geolocation_Query_Could_Not_Be_Completed
source: Geolocation query could not be completed for the following service URL ({0}).<br/>Error: {1}
bg_bg: Не може да бъде завършена заявката за географско местоположение за следния URL адрес на услуга ({0}).<br/>Грешка: {1}
ca_es: No es pot completar la consulta d'ubicació geogràfica per a la següent adreça URL de servei ({0}).<br/>Error: {1}
cs_cz: Dotaz na zeměpisnou polohu se pro následující adresu URL služby ({0}) nedal dokončit.<br/>Chyba: {1}
da_dk: Geoplaceringsforespørgslen kan ikke fuldføres for følgende service-URL-adresse ({0}).<br/>Fejl: {1}
de_de: Die Geolocation-Abfrage konnte für die folgende Service-URL ({0}) nicht abgeschlossen werden.<br/>Fehler: {1}
el_gr: Δεν ήταν δυνατή η ολοκλήρωση του ερωτήματος γεωεντοπισμού για την εξής διεύθυνση URL υπηρεσίας ({0}).<br/>Σφάλμα: {1}
es_es: No se puede completar la consulta de ubicación geográfica para la siguiente dirección URL de servicio ({0}).<br/>Error: {1}
et_ee: Geograafilise asukoha päringut ei õnnestunud järgmise teenuse URL-i puhul täita ({0}).<br/>Tõrge: {1}
eu_es: Ezin izan da osatu hurrengo zerbitzuaren URLaren ({0}) geokokalekuaren kontsulta.<br/>Errorea: {1}
fi_fi: Maantieteellistä sijaintikyselyä ei voi suorittaa seuraavalle palvelun URL-osoitteelle ({0}).<br/>Virhe: {1}
fr_fr: Impossible de terminer la requête de géolocalisation pour l'URL de service suivante URL ({0}).<br/>Erreur : {1}
gl_es: Non se puido completar a consulta de xeolocalización para o seguinte URL de servizo ({0}).<br/>Erro: {1}
hi_in: निम्न सेवा URL ({0}) के लिए जियोलोकेशन क्वेरी पूर्ण नहीं की जा सकी.<br/>त्रुटि: {1}
hr_hr: Upit geolokacije ne može se dovršiti za sljedeći URL usluge ({0}).<br/>Pogreška: {1}
hu_hu: Nem teljesíthető a helymeghatározási lekérdezés a következő szolgáltatási URL esetén ({0}).<br/>Hiba: {1}
id_id: Kueri geolokasi tidak dapat diselesaikan untuk URL layanan berikut ({0}).<br/>Kesalahan: {1}
it_it: Impossibile completare la query per la georilevazione per l'URL di servizio seguente ({0}).<br/>Errore: {1}
ja_jp: 次のサービス URL に関する位置情報のクエリを完了できませんでした ({0})。<br/>エラー: {1}
kk_kz: Географиялық орналасу сұрауы келесі қызметтік URL мекенжайлары үшін аяқталмады ({0}).<br/>Қате: {1}
ko_kr: 다음 서비스 URL({0})에 대해 지리적 위치 쿼리를 완료할 수 없습니다.<br/>오류: {1}
lt_lt: Geografinės vietos užklausos įvykdyti nepavyko naudojant šį paslaugos URL ({0}).<br/>Klaida: {1}
lv_lv: Ģeogrāfiskās atrašanās vietas noteikšanas vaicājumu nevarēja pabeigt šādam pakalpojuma URL ({0}).<br/>Kļūda: {1}
ms_my: Permintaan Geolocation tidak boleh dilengkapkan untuk URL perkhidmatan berikut ({0}).<br/>Ralat: {1}
nb_no: Geoplasseringsspørringen kan ikke fullføres for følgende service-URL: {0}.<br/>Feil: {1}
nl_nl: Query voor geolocatie kan niet worden voltooid voor de volgende service-URL ({0}).<br/>Fout: {1}
pl_pl: Nie można zakończyć wykonywania zapytania geolokalizacji dla następującego adresu URL usługi ({0}).<br/>Błąd: {1}
pt_br: A consulta de geolocalização não pôde ser concluída para a seguinte URL de serviço ({0}).<br/>Erro: {1}
pt_pt: Não foi possível concluir a consulta de geolocalização para o seguinte URL de serviço ({0}).<br/>Erro: {1}
ro_ro: Interogarea de geolocație nu s-a putut realiza pentru următoarea adresă URL de serviciu ({0}).<br/>Eroare: {1}
ru_ru: Не удалось выполнить запрос географического положения для следующего URL-адреса службы ({0}).<br/>Ошибка: {1}
sk_sk: Nepodarilo sa dokončiť dotaz na geolokáciu pre nasledujúcu URL adresu služby ({0}).<br/>Chyba: {1}
sl_si: Geolokacijske poizvedbe za naslednji URL storitve ({0}) ni bilo mogoče zaključiti.<br/>Napaka: {1}
sr_cyrl_rs: Упит географске локације није довршен за URL следећу услугу ({0}).<br/>Грешка: {1}
sr_latn_rs: Upit geografske lokacije nije dovršen za URL sledeću uslugu ({0}).<br/>Greška: {1}
sv_se: Frågan om geoplats kunde inte slutföras för följande tjänst-URL ({0}).<br/>Fel: {1}
th_th: ไม่สามารถดำเนินการสอบถามที่ตั้งทางภูมิศาสตร์สำหรับ URL การบริการต่อไปนี้ให้เสร็จสมบูรณ์ได้ ({0})<br/>ข้อผิดพลาด: {1}
tr_tr: Şu servis URL'si ({0}) için coğrafi konum sorgusu tamamlanamadı.<br/>Hata: {1}
uk_ua: Не вдалося виконати геолокаційний запит для наступної URL-адреси послуги ({0}).<br/>Помилка: {1}
vi_vn: Không thể hoàn thành truy vấn vị trí địa lý cho URL dịch vụ sau ({0}).<br/>Lỗi: {1}
zh_cn: 无法对以下服务 URL ({0})完成地理位置查询。<br/>错误: {1}
zh_hk: 無法完成下列服務 URL ({0}) 的地理位置查詢。<br/>錯誤: {1}

# Get_Directions_DefaultText
source: Get Directions
bg_bg: Получаване на напътствия
ca_es: Rep indicacions
cs_cz: Získat navigační pokyny
da_dk: Hent vejledning
de_de: Routenplan
el_gr: Λήψη οδηγιών
es_es: Indicaciones de ruta
et_ee: Hangi suuniseid
eu_es: Lortu noranzkoak
fi_fi: Hae ohjeet
fr_fr: Calculer
gl_es: Obter indicacións
hi_in: दिशा-निर्देश प्राप्त करें
hr_hr: Dohvati smjerove
hu_hu: Útmutatás
id_id: Dapatkan Arah
it_it: Ottieni indicazioni
ja_jp: 方向の取得
kk_kz: Бағыттарды алу
ko_kr: 길 찾기
lt_lt: Gauti kryptis
lv_lv: Iegūt virzienus
ms_my: Dapatkan Arah
nb_no: Få veibeskrivelser
nl_nl: Aanwijzingen
pl_pl: Pobierz wskazówki
pt_br: Obter Direções
pt_pt: Obter Direções
ro_ro: Obțineți indicații
ru_ru: Как добраться
sk_sk: Získať navigačné pokyny
sl_si: Pridobi navodila
sr_cyrl_rs: Преузми упутства
sr_latn_rs: Preuzmi uputstva
sv_se: Få anvisningar
th_th: รับข้อมูลเส้นทาง
tr_tr: Yol Tarifi Al
uk_ua: Отримати напрямки
vi_vn: Nhận Chỉ đường
zh_cn: 定位方向
zh_hk: 取得方向

source: Invalid height parameter
bg_bg: Невалиден параметър за височина
ca_es: Paràmetre d'altura no vàlid
cs_cz: Neplatný parametr výšky
da_dk: Ugyldig højdeparameter
de_de: Ungültiger Höhenparameter
el_gr: Μη έγκυρη παράμετρος ύψους
es_es: Parámetro de alto no válido
et_ee: Kehtetu kõrguse parameeter
eu_es: Altuera-parametro baliogabea
fi_fi: Virheellinen korkeusparametri
fr_fr: Paramètre de hauteur non valide
gl_es: Parámetro de altura non válido
hi_in: अमान्य ऊँचाई पैरामीटर
hr_hr: Nevaljani parametar visine
hu_hu: Érvénytelen magasság paraméter
id_id: Parameter tinggi tidak valid
it_it: Parametro altezza non valido
ja_jp: 無効な高さパラメーター
kk_kz: Жарамсыз биіктік параметрі
ko_kr: 잘못된 높이 매개 변수
lt_lt: Netinkamas aukščio parametras
lv_lv: Nederīgs augstuma parametrs
ms_my: Parameter ketinggian tidak sah
nb_no: Ugyldig høydeparameter
nl_nl: Ongeldige hoogteparameter
pl_pl: Nieprawidłowy parametr wysokości
pt_br: Parâmetro de altura inválido
pt_pt: Parâmetro de altura inválido
ro_ro: Parametru înălțime nevalid
ru_ru: Недопустимый параметр высоты
sk_sk: Neplatný parameter výšky
sl_si: Neveljaven parameter višine
sr_cyrl_rs: Неважећи параметар висине
sr_latn_rs: Nevažeći parametar visine
sv_se: Ogiltig höjdparameter
th_th: พารามิเตอร์ความสูงไม่ถูกต้อง
tr_tr: Geçersiz yükseklik parametresi
uk_ua: Неприпустимі параметри висоти
vi_vn: Tham số chiều cao không hợp lệ
zh_cn: 高度参数无效
zh_hk: 無效的高度參數

# Invalid_Width_Parameter_Error
source: Invalid width parameter
bg_bg: Невалиден параметър за ширина
ca_es: Paràmetre d'amplada no vàlid
cs_cz: Neplatný parametr šířky
da_dk: Ugyldig breddeparameter
de_de: Ungültiger Breitenparameter.
el_gr: Μη έγκυρη παράμετρος πλάτους
es_es: Parámetro de ancho no válido
et_ee: Kehtetu laiuse parameeter
eu_es: Zabalera-parametro baliogabea
fi_fi: Virheellinen leveysparametri
fr_fr: Paramètre de largeur non valide
gl_es: Parámetro de largura non válido
hi_in: अमान्य चौड़ाई पैरामीटर
hr_hr: Nevaljani parametar širine
hu_hu: Érvénytelen szélesség paraméter
id_id: Parameter lebar tidak valid
it_it: Parametro larghezza non valido
ja_jp: 無効な幅パラメーター
kk_kz: Жарамсыз ен параметрі
ko_kr: 잘못된 너비 매개 변수
lt_lt: Netinkamas pločio parametras
lv_lv: Nederīgs platuma parametrs
ms_my: Parameter kelebaran tidak sah
nb_no: Ugyldig breddeparameter
nl_nl: Ongeldige breedteparameter
pl_pl: Nieprawidłowy parametr szerokości
pt_br: Parâmetro de largura inválido
pt_pt: Parâmetro de largura inválido
ro_ro: Parametru lățime nevalid
ru_ru: Недопустимый параметр ширины
sk_sk: Neplatný parameter šírky
sl_si: Neveljaven parameter širine
sr_cyrl_rs: Неважећи параметар ширине
sr_latn_rs: Nevažeći parametar širine
sv_se: Ogiltig breddparameter
th_th: พารามิเตอร์ความกว้างไม่ถูกต้อง
tr_tr: Geçersiz genişlik parametresi
uk_ua: Недійсний параметр ширини
vi_vn: Tham số độ rộng không hợp lệ
zh_cn: 宽度参数无效
zh_hk: 無效的寬度參數

# PDT_Response_Not_Valid
source: PayPal Payment Data Transfer (PDT) response is not valid. Payment could not be confirmed.
bg_bg: Отговорът за прехвърляне на данни за плащане към PayPal (PDT) не е валиден. Плащането не може да се потвърди.
ca_es: La resposta de Transferència de dades de pagament (PDT) de PayPal no és vàlida. No s'ha pogut confirmar el pagament.
cs_cz: Odpověď PDT (Payment Data Transfer) pro PayPal není platná. Platbu nešlo potvrdit.
da_dk: PayPal PDT-svaret (Payment Data Transfer) er ugyldigt. Betalingen kan ikke bekræftes.
de_de: Die Antwort der Datenübertragung der PayPal-Zahlung (PDT) ist ungültig. Die Zahlung konnte nicht bestätigt werden.
el_gr: Η απόκριση μεταφοράς δεδομένων πληρωμής (PDT - PayPal) δεν είναι έγκυρη. Δεν ήταν δυνατή η επιβεβαίωση της πληρωμής.
es_es: La respuesta de Transferencia de datos de pago (PDT) de PayPal no es válida. No se pudo confirmar el pago.
et_ee: PayPali makse andmeülekande (PDT) vastus on kehtetu. Makset ei saanud kinnitada.
eu_es: PayPal ordainketa-datuen transferentziaren (PDT) erantzuna baliogabea da. Ezin izan da berretsi ordainketa.
fi_fi: PayPalin maksutietojen siirron (PDT) vastaus ei kelpaa. Maksua ei voitu vahvistaa.
fr_fr: La réponse de transfert de données de paiement PayPal n'est pas valide. Le paiement n'a pas pu être confirmé.
gl_es: A resposta da transferencia de datos de pagamento (PDT) de PayPal non é válida. Non se puido confirmar o pagamento.
hi_in: PayPal भुगतान डेटा स्थानांतरण (PDT) मान्य नहीं है. भुगतान की पुष्टि नहीं की जा सकी.
hr_hr: Odgovor na prijenos podataka o PayPal plaćanju (PDT) nije valjan. Plaćanje nije moguće potvrditi.
hu_hu: A PayPal Payment Data Transfer (PDT)-válasza nem érvényes. Nem sikerült nyugtázni a fizetést.
id_id: Respons PDT (Transfer Data Pembayaran) PayPal tidak valid. Pembayaran tidak dapat dikonfirmasi.
it_it: Risposta PDT (PayPal Payment Data Transfer) non valido. Impossibile confermare il pagamento.
ja_jp: PayPal の支払データ転送 (PDT) 応答が無効です。支払を確認できませんでした。
kk_kz: PayPal төлем деректерін тасымалдау (PDT) жауабы жарамсыз. Төлемді растау мүмкін емес.
ko_kr: PayPal PDT(지불 데이터 전송) 응답이 잘못되었습니다. 지불을 확인할 수 없습니다.
lt_lt: „PayPal“ mokėjimo duomenų perdavimo (FDT) atsakas netinkamas. Mokėjimo patvirtinti negalima.
lv_lv: PayPal maksājuma datu pārsūtīšanas (PDT) atbilde nav derīga. Maksājumu nevarēja apstiprināt.
ms_my: Respons Pemindahan Data Pembayaran PayPal (PDT) tidak sah. Pembayaran tidak dapat disahkan.
nb_no: PDT-svar (Payment Data Transfer) for PayPal er ugyldig. Betalingen kunne ikke bekreftes.
nl_nl: PayPal PDT-respons (Payment Data Transfer) is niet geldig. Betaling kan niet worden bevestigd.
pl_pl: Odpowiedź transferu danych płatności (PDT) usługi PayPal jest nieprawidłowa. Nie można potwierdzić płatności.
pt_br: A Resposta da Transferência de Dados do Pagamento (PDT) do PayPal não é válida. Não foi possível confirmar o pagamento.
pt_pt: A resposta de PayPal Payment Data Transfer (PDT) não é válida. Não foi possível confirmar o pagamento.
ro_ro: Răspunsul la Payment Data Transfer (PDT) PayPal nu este valid. Nu s-a putut confirma plata.
ru_ru: Получен недопустимый ответ службы передачи данных о платеже PayPal (PDT, Payment Data Transfer). Не удалось подтвердить платеж.
sk_sk: Odpoveď Payment Data Transfer (PDT) v rámci služby PayPal nie je platná. Platbu sa nepodarilo potvrdiť.
sl_si: Odziv možnosti Payment Data Transfer (PDT) storitve PayPal ni veljaven. Plačila ni bilo mogoče potrditi.
sr_cyrl_rs: Одзив за пренос података за плаћање помоћу услуге PayPal Payment (PDT) није важећи. Плаћање није могло да се потврди.
sr_latn_rs: Odziv za prenos podataka za plaćanje pomoću usluge PayPal Payment (PDT) nije važeći. Plaćanje nije moglo da se potvrdi.
sv_se: Responsen för PayPal-betalningsdataöverföring (PDT) är inte giltig. Betalningen kunde inte bekräftas.
th_th: การตอบสนองจาก PayPal Payment Data Transfer (PDT) ไม่ถูกต้อง จึงไม่สามารถยืนยันการชำระเงินได้
tr_tr: PayPal Ödeme Verileri Transferi (PDT) yanıtı geçerli değil. Ödeme doğrulanamadı.
uk_ua: Відповідь передачі платіжних даних PayPal недійсна. Не вдалося підтвердити оплату.
vi_vn: Phản hồi Chuyển Dữ liệu Thanh toán (PDT) Paypal không hợp lệ. Không thể xác nhận được khoản thanh toán.
zh_cn: PayPal 付款数据传送(PDT)响应无效。无法确认付款。
zh_hk: PayPal 付款資料傳輸 (PDT) 回應無效。無法確認付款。

# Null_PDT_Response
source: PayPal Payment Data Transfer (PDT) response was null. Payment could not be confirmed.
bg_bg: Отговорът за прехвърляне на данни за плащане към PayPal (PDT) е нулев. Плащането не може да се потвърди.
ca_es: La resposta de Transferència de dades de pagament (PDT) de PayPal ha estat nul·la. No s'ha pogut confirmar el pagament.
cs_cz: Odpověď PDT (Payment Data Transfer) pro PayPal měla hodnotu null. Platbu nešlo potvrdit.
da_dk: PayPal PDT-svaret (Payment Data Transfer) var null. Betalingen kan ikke bekræftes.
de_de: Die Antwort der Datenübertragung der PayPal-Zahlung (PDT) war NULL. Die Zahlung konnte nicht bestätigt werden.
el_gr: Η απόκριση μεταφοράς δεδομένων πληρωμής (PDT - PayPal) ήταν null. Δεν ήταν δυνατή η επιβεβαίωση της πληρωμής.
es_es: La respuesta de Transferencia de datos de pago (PDT) de PayPal fue nula. No se pudo confirmar el pago.
et_ee: PayPali makse andmeülekande (PDT) vastus oli nullväärtusega. Makset ei saanud kinnitada.
eu_es: PayPal ordainketa-datuen transferentziaren (PDT) erantzuna nulua izan da. Ezin izan da berretsi ordainketa.
fi_fi: PayPalin maksutietojen siirron (PDT) vastaus oli tyhjäarvo. Maksua ei voitu vahvistaa.
fr_fr: La réponse de transfert de données de paiement PayPal avait la valeur Null. Le paiement n'a pas pu être confirmé.
gl_es: A resposta da transferencia de datos de pagamento (PDT) de PayPal foi nula. Non se puido confirmar o pagamento.
hi_in: PayPal भुगतान डेटा स्थानांतरण (PDT) प्रत्युत्तर नल था. भुगतान की पुष्टि नहीं की जा सकी.
hr_hr: Odgovor na prijenos podataka o PayPal plaćanju (PDT) je null. Plaćanje nije moguće potvrditi.
hu_hu: A PayPal Payment Data Transfer (PDT)-válasza null értékű volt. Nem sikerült nyugtázni a fizetést.
id_id: Respons PDT (Transfer Data Pembayaran) PayPal null. Pembayaran tidak dapat dikonfirmasi.
it_it: Risposta PDT (PayPal Payment Data Transfer) null. Impossibile confermare il pagamento.
ja_jp: PayPal の支払データ転送 (PDT) 応答が null でした。支払を確認できませんでした。
kk_kz: PayPal төлем деректерін тасымалдау (PDT) жауабы нөлге тең. Төлемді растау мүмкін емес.
ko_kr: PayPal PDT(지불 데이터 전송) 응답이 null입니다. 지불을 확인할 수 없습니다.
lt_lt: „PayPal“ mokėjimo duomenų perdavimo (FDT) atsakas buvo neapibrėžtas. Mokėjimo patvirtinti negalima.
lv_lv: PayPal maksājuma datu pārsūtīšanas (PDT) atbilde bija Null. Maksājumu nevarēja apstiprināt.
ms_my: Respons Pemindahan Data Pembayaran PayPal (PDT) adalah nol. Pembayaran tidak dapat disahkan.
nb_no: PDT-svar (Payment Data Transfer) for PayPal var null. Betalingen kunne ikke bekreftes.
nl_nl: PayPal PDT-respons (Payment Data Transfer) is null. Betaling kan niet worden bevestigd.
pl_pl: Odpowiedź transferu danych płatności (PDT) usługi PayPal miała wartość null. Nie można potwierdzić płatności.
pt_br: A Resposta de Transferência de Dados do Pagamento (PDT) do PayPal é nula. Não foi possível confirmar o pagamento.
pt_pt: A resposta de PayPal Payment Data Transfer (PDT) foi nula. Não foi possível confirmar o pagamento.
ro_ro: Răspunsul la Payment Data Transfer (PDT) PayPal a fost nul. Nu s-a putut confirma plata.
ru_ru: Ответ службы передачи данных о платеже PayPal (PDT, Payment Data Transfer) равен NULL. Не удалось подтвердить платеж.
sk_sk: Odpoveď Payment Data Transfer (PDT) v rámci služby PayPal mala hodnotu null. Platbu sa nepodarilo potvrdiť.
sl_si: Vrednost odziva možnosti Payment Data Transfer (PDT) storitve PayPal je »null«. Plačila ni mogoče potrditi.
sr_cyrl_rs: Одзив за пренос података за плаћање помоћу услуге PayPal Payment (PDT) је нула. Плаћање није могло да се потврди.
sr_latn_rs: Odziv za prenos podataka za plaćanje pomoću usluge PayPal Payment (PDT) je nula. Plaćanje nije moglo da se potvrdi.
sv_se: Responsen för PayPal-betalningsdataöverföring (PDT) var null. Betalningen kunde inte bekräftas.
th_th: การตอบสนองจาก PayPal Payment Data Transfer (PDT) เป็น null จึงไม่สามารถยืนยันการชำระเงินได้
tr_tr: PayPal Ödeme Verileri Transferi (PDT) yanıtı boştu. Ödeme doğrulanamadı.
uk_ua: Відповідь передачі платіжних даних PayPal була невизначена. Не вдалося підтвердити оплату.
vi_vn: Phản hồi Chuyển Dữ liệu Thanh toán (PDT) Paypal bị vô hiệu. Không thể xác nhận được khoản thanh toán.
zh_cn: PayPal 付款数据传送(PDT)响应为 null。无法确认付款。
zh_hk: PayPal 付款資料傳輸 (PDT) 回應為 null。無法確認付款。

# PDT_Returned_Fail_Response
source: PayPal Payment Data Transfer (PDT) returned a fail response. Payment could not be confirmed.
bg_bg: Прехвърлянето на данни за плащане към PayPal (PDT) върна отговор за неуспех. Плащането не може да се потвърди.
ca_es: La Transferència de dades de pagament (PDT) de PayPal ha tornat una resposta d'error. No s'ha pogut confirmar el pagament.
cs_cz: PDT (Payment Data Transfer) pro PayPal vrátilo chybnou odpověď. Platbu nešlo potvrdit.
da_dk: PayPal PDT-svaret (Payment Data Transfer) returnerede et forkert svar. Betalingen kan ikke bekræftes.
de_de: Die Datenübertragung der PayPal-Zahlung (PDT) hat eine Fehlerantwort zurückgegeben. Die Zahlung konnte nicht bestätigt werden.
el_gr: Η μεταφορά δεδομένων πληρωμής (PDT - PayPal) επέστρεψε απόκριση αποτυχίας. Δεν ήταν δυνατή η επιβεβαίωση της πληρωμής.
es_es: La Transferencia de datos de pago (PDT) de PayPal devolvió una respuesta de error. No se pudo confirmar el pago.
et_ee: PayPali makse andmeülekanne (PDT) andis vastuse nurjumise kohta. Makset ei saanud kinnitada.
eu_es: PayPal ordainketa-datuen transferentziak (PDT) hutsegitea adierazi du erantzunean. Ezin izan da berretsi ordainketa.
fi_fi: PayPalin maksutietojen siirto (PDT) palautti virheellisen vastauksen. Maksua ei voitu vahvistaa.
fr_fr: Le transfert de données de paiement PayPal a échoué. Le paiement n'a pas pu être confirmé.
gl_es: A transferencia de datos de pagamento (PDT) de PayPal devolveu unha resposta errónea. Non se puido confirmar o pagamento.
hi_in: PayPal भुगतान डेटा स्थानांतरण (PDT) ने विफल प्रत्युत्तर लौटाया. भुगतान की पुष्टि नहीं की जा सकी.
hr_hr: Prijenos podataka o PayPal plaćanju (PDT) vratio je odgovor o pogrešci. Plaćanje nije moguće potvrditi.
hu_hu: A PayPal Payment Data Transfer (PDT) szolgáltatása szerint sikertelen volt a tranzakció. Nem sikerült nyugtázni a fizetést.
id_id: Respons PDT (Transfer Data Pembayaran) PayPal menghasilkan respons gagal. Pembayaran tidak dapat dikonfirmasi.
it_it: PDT (PayPal Payment Data Transfer) ha restituito una risposta incompleta. Impossibile confermare il pagamento.
ja_jp: PayPal の支払データ転送 (PDT) で、失敗の応答が返されました。支払を確認できませんでした。
kk_kz: PayPal төлем деректерін тасымалдау (PDT) қате жауабын қайтарды. Төлемді растау мүмкін емес.
ko_kr: PayPal PDT(지불 데이터 전송)에서 실패 응답을 반환했습니다. 지불을 확인할 수 없습니다.
lt_lt: „PayPal“ mokėjimo duomenų perdavimas (FDT) pateikė netinkamą atsaką. Mokėjimo patvirtinti negalima.
lv_lv: PayPal maksājuma datu pārsūtīšanas (PDT) atgrieza kļūmes atbildi. Maksājumu nevarēja apstiprināt.
ms_my: Respons Pemindahan Data Pembayaran PayPal (PDT) berlaku respons gagal. Pembayaran tidak dapat disahkan.
nb_no: PDT-svar (Payment Data Transfer) for PayPal returnerte et feil svar. Betalingen kunne ikke bekreftes.
nl_nl: PayPal PDT-respons (Payment Data Transfer) heeft een foutrespons geretourneerd. Betaling kan niet worden bevestigd.
pl_pl: Operacja transferu danych płatności (PDT) usługi PayPal zwróciła odpowiedź informującą o niepowodzeniu. Nie można potwierdzić płatności.
pt_br: A Transferência de Dados do Pagamento (PDT) do PayPal retornou uma resposta relatando falha. Não foi possível confirmar o pagamento.
pt_pt: A resposta de PayPal Payment Data Transfer (PDT) devolveu uma resposta de falha. Não foi possível confirmar o pagamento.
ro_ro: Payment Data Transfer (PDT) PayPal a returnat un răspuns de eroare. Nu s-a putut confirma plata.
ru_ru: От службы передачи данных о платеже PayPal (PDT, Payment Data Transfer) получен ответ с информацией о сбое. Не удалось подтвердить платеж.
sk_sk: Odpoveď Payment Data Transfer (PDT) v rámci služby PayPal vrátila odpoveď o zlyhaní. Platbu sa nepodarilo potvrdiť.
sl_si: Možnost Payment Data Transfer (PDT) storitve PayPal je vrnila neuspešen odziv. Plačila ni bilo mogoče potrditi.
sr_cyrl_rs: Пренос података за плаћање помоћу услуге PayPal Payment (PDT) је вратио неуспешан одзив. Плаћање није могло да се потврди.
sr_latn_rs: Prenos podataka za plaćanje pomoću usluge PayPal Payment (PDT) je vratio neuspešan odziv. Plaćanje nije moglo da se potvrdi.
sv_se: Responsen för PayPal-betalningsdataöverföring (PDT) returnerade ett misslyckat svar. Betalningen kunde inte bekräftas.
th_th: การตอบสนองจาก PayPal Payment Data Transfer (PDT) ส่งคืนการตอบสนองที่ล้มเหลว จึงไม่สามารถยืนยันการชำระเงินได้
tr_tr: PayPal Ödeme Verileri Transferi (PDT) hatalı bir yanıt verdi. Ödeme doğrulanamadı.
uk_ua: Передача платіжних даних PayPal не вдалася. Не вдалося підтвердити оплату.
vi_vn: Chuyển Dữ liệu Thanh toán (PDT) Paypal trả về phản hồi lỗi. Không thể xác nhận được khoản thanh toán.
zh_cn: PayPal 付款数据传送(PDT)返回了错误响应。无法确认付款。
zh_hk: PayPal 付款資料傳輸 (PDT) 傳回失敗回應。無法確認付款。
