Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_Dock_Undock_Flmgr_Win
source: Dock/undock filemanger window
bg_bg: Закачване/откачване на прозорец на файлов мениджър
ca_es: Acobla/Desacobla la finestra de l'administrador de fitxers
cs_cz: Ukotvit/zrušit ukotvení okna správce souborů
da_dk: Forankring/fjernelse af forankring af filstyringsvindue
de_de: Filemanager-Fenster andocken/trennen
el_gr: Αγκύρωση/κατάργηση αγκύρωσης παραθύρου διαχείρισης αρχείων
es_es: Acoplar/desacoplar ventana del administrador de archivos
et_ee: Failihalduri akna dokkimine ja lahtidokkimine
eu_es: Atrakatu/Desatrakatu fitxategi-kudeatzailearen leihoa
fi_fi: Kiinnitä tai irrota tiedostonhallintaikkuna
fr_fr: Ancrer/détacher la fenêtre du gestionnaire de fichiers
gl_es: Ancorar/desancorar ventá de filemanger
hi_in: फ़ाइल प्रबंधक विंडो डॉक/अनडॉक करें
hr_hr: Usidri/odsidri prozor upravitelja datoteka
hu_hu: Fájlkezelő ablak dokkolása/leválasztása
id_id: Pasang/lepas jendela manajer file
it_it: Separa/unisci la finestra filemanager
ja_jp: filemanger ウィンドウのドッキング/ドッキング解除
kk_kz: Файлдар басқарушысы терезесін бекемдеу/ажырату
ko_kr: 파일 관리자 창 고정/고정 해제
lt_lt: Prijungti / atjungti failų tvarkytuvo langą
lv_lv: Atvienot/pievienot failu pārvaldnieka logu
ms_my: Tingkap filemanager dok/keluar dok
nb_no: Forankre/koble fra filbehandlingsvindu
nl_nl: Venster Bestandsbeheer dokken/loskoppelen
pl_pl: Zadokuj/oddokuj okno menedżera plików
pt_br: Encaixar/desencaixar janela do gerenciador de arquivos
pt_pt: Ancorar/desancorar janela de gestor de ficheiros
ro_ro: Andocare/anulare andocare fereastră filemanger
ru_ru: Открепить или прикрепить окно диспетчера файлов
sk_sk: Dokovať/Zrušiť dokovanie okna správcu súborov
sl_si: Zasidraj/odsidraj okno upravitelja datotek
sr_cyrl_rs: Закачи/откачи прозор управљача датотекама
sr_latn_rs: Zakači/otkači prozor upravljača datotekama
sv_se: Docka/avdocka fönstret för filhanteraren
th_th: จัดเทียบชิดขอบ/ไม่เทียบชิดขอบหน้าต่างตัวจัดการไฟล์
tr_tr: Dosya yöneticisi penceresini yerleştir/ayır
uk_ua: Закріпити/відкріпити вікно менеджера файлів
vi_vn: Cố định/không cố định cửa sổ filemanger
zh_cn: 停靠/取消停靠文件管理器窗口
zh_hk: 將檔案管理員視窗停駐/取消停駐

# ElFinder_Donate_Supp_ProjDev
source: Donate to support project development
bg_bg: Дарение за поддръжка на разработване на проект
ca_es: Donació per col·laborar en el desenvolupament del projecte
cs_cz: Přispějte na další vývoj projektu.
da_dk: Doner for at understøtte projektudvikling
de_de: Unterstützen Sie die Projektentwicklung mit Ihrer Spende
el_gr: Κάντε δωρεά για την υποστήριξη της ανάπτυξης του έργου
es_es: Donación para ayuda al desarrollo de proyectos
et_ee: Annetage projekti arendamise toetuseks
eu_es: Eman dirua proiektuaren garapenean laguntzeko
fi_fi: Tue projektin kehitystyötä lahjoituksella
fr_fr: Faire un don pour encourager le développement du projet
gl_es: Doar para dar soporte ao desenvolvemento do proxecto
hi_in: प्रोजेक्‍ट विकास के समर्थन के लिए दान करें
hr_hr: Donirajte kao podršku razvoju projekta
hu_hu: Támogasd a projekt fejlesztését!
id_id: Berikan donasi untuk mendukung pengembangan proyek
it_it: Dona per supportare lo sviluppo del progetto
ja_jp: プロジェクト開発をサポートするための寄付をお願いします
kk_kz: Жобаны дамытуға қолдау көрсету
ko_kr: 프로젝트 개발 지원을 위해 기부
lt_lt: Aukoti norint prisidėti prie projekto kūrimo
lv_lv: Ziedot, lai atbalstītu projekta izstrādi
ms_my: Menderma untuk menyokong pembangunan projek
nb_no: Doner for å støtte prosjektutvikling
nl_nl: Doneren om projectontwikkeling te steunen
pl_pl: Przekaż dotację na prace nad projektem
pt_br: Doar para apoiar o desenvolvimento de projetos
pt_pt: Doe para apoiar o desenvolvimento do projeto
ro_ro: Donați pentru a susține dezvoltarea proiectului
ru_ru: Перевести деньги, чтобы поддержать разработку проекта
sk_sk: Prispejte na podporu vývoja projektu
sl_si: Prispevajte in podprite razvoj projekta
sr_cyrl_rs: Донирајте да бисте подржали развој пројекта
sr_latn_rs: Donirajte da biste podržali razvoj projekta
sv_se: Donera för att stödja projektutveckling
th_th: บริจาคเพื่อสนับสนุนการพัฒนาโครงการ
tr_tr: Proje geliştirmeyi desteklemek için bağış yap
uk_ua: Пожертвуйте кошти на підтримку розробки проекту
vi_vn: Đóng góp để hỗ trợ triển khai dự án
zh_cn: 捐赠以支持项目开发
zh_hk: 捐款支持專案開發

# ElFinder_Dup
source: Duplicate
bg_bg: Дублиране
ca_es: Duplicat
cs_cz: Duplikovat
da_dk: Duplikering
de_de: Duplikat
el_gr: Διπλότυπο
es_es: Duplicado
et_ee: Duplikaat
eu_es: Bikoiztua
fi_fi: Kaksoiskappale
fr_fr: Dupliquer
gl_es: Duplicado
hi_in: डुप्लिकेट
hr_hr: Duplikat
hu_hu: Duplikálás
id_id: Duplikat
it_it: Duplica
ja_jp: 重複
kk_kz: Көшіру
ko_kr: 중복
lt_lt: Dublikatas
lv_lv: Dublēt
ms_my: Duplikasi
nb_no: Duplikat
nl_nl: Duplicaat
pl_pl: Duplikuj
pt_br: Duplicar
pt_pt: Duplicado
ro_ro: Dublat
ru_ru: Дублировать
sk_sk: Duplikát
sl_si: Dvojnik
sr_cyrl_rs: Дуплирај
sr_latn_rs: Dupliraj
sv_se: Dubblett
th_th: สำเนา
tr_tr: Çoğalt
uk_ua: Дублювати
vi_vn: Trùng lặp
zh_cn: 重复
zh_hk: 重複

# ElFinder_Dv_Vid
source: DV video
bg_bg: DV видео
ca_es: Vídeo DV
cs_cz: Video DV
el_gr: Βίντεο DV
es_es: Vídeo DV
eu_es: DV bideoa
fr_fr: Vidéo DV
gl_es: Vídeo DV
hi_in: DV वीडियो
hr_hr: DV videozapis
hu_hu: DV-videó
id_id: Video DV
it_it: Video DV
ja_jp: DV ビデオ
kk_kz: DV бейнесі
ko_kr: DV 비디오
lt_lt: DV vaizdo įrašas
ms_my: Video DV
pl_pl: Wideo DV
pt_br: Vídeo DV
pt_pt: Vídeo DV
ro_ro: Videoclip DV
ru_ru: Видео DV
sk_sk: Videosúbor vo formáte DV
sl_si: Videoposnetek DV
sr_cyrl_rs: DV видео запис
sr_latn_rs: DV video zapis
th_th: วิดีโอ DV
uk_ua: Відео DV
vi_vn: Video DV
zh_cn: DV 视频
zh_hk: DV 視訊

# ElFinder_Edit_Txt_File
source: Edit text file
bg_bg: Редактиране на текстов файл
ca_es: Edita el fitxer de text
cs_cz: Upravit textový soubor
da_dk: Rediger tekstfil
de_de: Textdatei bearbeiten
el_gr: Επεξεργασία αρχείου κειμένου
es_es: Editar archivo de texto
et_ee: Tekstifaili redigeerimine
eu_es: Editatu testu-fitxategia
fi_fi: Muokkaa tekstitiedostoa
fr_fr: Modifier le fichier texte
gl_es: Editar ficheiro de texto
hi_in: पाठ फ़ाइल को संपादित करें
hr_hr: Uredi tekstnu datoteku
hu_hu: Szöveges fájl módosítása
id_id: Edit file teks
it_it: Edita file di testo
ja_jp: テキスト ファイルの編集
kk_kz: Мәтіндік файлды өңдеу
ko_kr: 텍스트 파일 편집
lt_lt: Redaguoti teksto failą
lv_lv: Rediģēt teksta failu
ms_my: Edit fail teks
nb_no: Rediger tekstfil
nl_nl: Tekstbestand bewerken
pl_pl: Edytuj plik tekstowy
pt_br: Editar arquivo de texto
pt_pt: Editar ficheiro de texto
ro_ro: Editare fișier text
ru_ru: Изменить текстовый файл
sk_sk: Upraviť textový súbor
sl_si: Uredi besedilno datoteko
sr_cyrl_rs: Уреди текстуалну датотеку
sr_latn_rs: Uredi tekstualnu datoteku
sv_se: Redigera textfilen
th_th: แก้ไขไฟล์ข้อความ
tr_tr: Metin dosyasını düzenle
uk_ua: Редагувати текстовий файл
vi_vn: Sửa tệp tin văn bản
zh_cn: 编辑文本文件
zh_hk: 編輯文字檔

# ElFinder_Elf_Doc
source: elFinder documentation
bg_bg: Документация на elFinder
ca_es: Documentació d'elFinder
cs_cz: Dokumentace pro elFinder
da_dk: elFinder-dokumentation
de_de: elFinder-Dokumentation
el_gr: Τεκμηρίωση elFinder
es_es: Documentación de elFinder
et_ee: elFinderi dokumentatsioon
eu_es: elFinder dokumentazioa
fi_fi: elFinder-dokumentaatio
fr_fr: Documentation elFinder
gl_es: Documentación de elFinder
hi_in: elFinder दस्तावेज़
hr_hr: Dokumentacija za elFinder
hu_hu: elFinder-dokumentáció
id_id: Dokumentasi elFinder
it_it: Documentazione di elFinder
ja_jp: elFinder ドキュメント
kk_kz: elFinder құжаттамасы
ko_kr: elFinder 설명서
lt_lt: „elFinder“ dokumentacija
lv_lv: elFinder dokumentācija
ms_my: dokumentasikan elFinder
nb_no: elFinder-dokumentasjon
nl_nl: elFinder-documentatie
pl_pl: Dokumentacja rozwiązania elFinder
pt_br: Documentação do elFinder
pt_pt: Documentação elFinder
ro_ro: Documentație elFinder
ru_ru: Документация по elFinder
sk_sk: Dokumentácia správcu súborov elFinder
sl_si: Dokumentacija programa elFinder
sr_cyrl_rs: Документација за elFinder
sr_latn_rs: Dokumentacija za elFinder
sv_se: elFinder-dokumentation
th_th: เอกสาร elFinder
tr_tr: elFinder belgeleri
uk_ua: Документація elFinder
vi_vn: Tài liệu elFinder
zh_cn: elFinder 文档
zh_hk: elFinder 文件

# ElFinder_Elf_Shortcut_Supp
source: elFinder support following shortcuts
bg_bg: elFinder поддържа следните преки пътища
ca_es: elFinder admet les dreceres següents
cs_cz: elFinder podporuje následující zkratky
da_dk: elFinder-understøttelse vha. genveje
de_de: elFinder unterstützt die folgenden Shortcuts
el_gr: Συντομεύσεις υποστήριξης elFinder
es_es: elFinder admite los accesos directos siguientes
et_ee: elFinder toetab järgmisi otseteid
eu_es: elFinder zerbitzuak hurrengo lasterbideak onartzen ditu:
fi_fi: elFinder-tukee seuraavia pikanäppäimiä
fr_fr: elFinder prend en charge les raccourcis suivants
gl_es: elFinder admite os seguintes atallos de teclado
hi_in: elFinder निम्न शॉर्टकट्स का समर्थन करता है
hr_hr: elFinder podržava sljedeće prečace
hu_hu: elFinder-támogatási hivatkozások
id_id: elFinder mendukung pintasan berikut
it_it: elFinder supporta i seguenti tasti di scelta rapida
ja_jp: elFinder は次のショートカットをサポートしています
kk_kz: elFinder келесі таңбашаларға қолдау көрсетеді
ko_kr: elFinder 지원 다음 바로 가기
lt_lt: „elFinder“ palaiko šias nuorodas
lv_lv: elFinder atbalsta sekojošas saīsnes
ms_my: elFinder menyokong pintasan berikut
nb_no: elFinder støtter følgende snarveier
nl_nl: elFinder-ondersteuning via sneltoetsen
pl_pl: Rozwiązanie elFinder obsługuje następujące skróty
pt_br: O elFinder aceita os seguintes atalhos
pt_pt: O elFinder suporta os seguintes atalhos
ro_ro: Suport elFinder pentru comenzile rapide
ru_ru: elFinder поддерживает следующие сочетания клавиш
sk_sk: Správca súborov elFinder podporuje tieto odkazy
sl_si: elFinder podpira naslednje bližnjice
sr_cyrl_rs: Пречице за праћење подршке за elFinder
sr_latn_rs: Prečice za praćenje podrške za elFinder
sv_se: elFinder stöder följande genvägar
th_th: elFinder สนับสนุนทางลัดต่อไปนี้
tr_tr: elFinder aşağıdaki kısayolları destekler
uk_ua: elFinder підтримує наступні ярлики
vi_vn: elFinder hỗ trợ lối tắt sau
zh_cn: elFinder 支持以下快捷方式
zh_hk: elFinder 支援下列捷徑

# ElFinder_Elf_Web_FileMgr
source: elFinder: Web file manager
bg_bg: elFinder: уеб файлов мениджър
ca_es: elFinder: administrador de fitxers web
cs_cz: elFinder: webový správce souborů
da_dk: elFinder: Webfilstyring
de_de: elFinder: Dateimanager für das Web
el_gr: elFinder: Διαχείριση αρχείων Web
es_es: elFinder: Administrador de archivos web
et_ee: elFinder: veebifaili haldur
eu_es: elFinder: web-fitxategien kudeatzailea
fi_fi: elFinder: verkkotiedostonhallinta
fr_fr: elFinder : gestionnaire de fichiers Web
gl_es: elFinder: xestor de ficheiros web
hi_in: elFinder: वेब फ़ाइल प्रबंधक
hr_hr: elFinder: upravitelj web-datoteka
hu_hu: elFinder: Webes fájlkezelő
id_id: elFinder: Manajer file web
ja_jp: elFinder: Web ファイル マネージャー
kk_kz: elFinder: веб-файлды басқару
ko_kr: elFinder: 웹 파일 관리자
lt_lt: „elFinder“: žiniatinklio failų tvarkytuvas
lv_lv: elFinder: Tīmekļa failu pārvaldnieks
ms_my: elFinder: Pengurus fail Web
nb_no: elFinder: Webfilbehandling
nl_nl: elFinder: Webbestandsbeheer
pl_pl: elFinder: menedżer plików sieci Web
pt_br: elFinder: Gerenciador de arquivos da Web
pt_pt: elFinder: gestor de ficheiros Web
ro_ro: elFinder: Manager de fișiere web
ru_ru: elFinder: веб-диспетчер файлов
sk_sk: elFinder: Webový správca súborov
sl_si: elFinder: spletni upravitelj datotek
sr_cyrl_rs: elFinder: управљач веб-датотека
sr_latn_rs: elFinder: upravljač veb-datoteka
sv_se: elFinder: webbfilhanteraren
th_th: elFinder: ตัวจัดการเว็บไฟล์
tr_tr: elFinder: Web dosya yöneticisi
uk_ua: elFinder: Менеджер веб-файлів
vi_vn: elFinder: Trình quản lí tệp tin web
zh_cn: elFinder: Web 文件管理器
zh_hk: elFinder: 網頁檔案管理員

# ElFinder_Error_Connect_Backend
source: Unable to connect to backend
bg_bg: Не може да се осъществи връзка със сървъра
ca_es: No es pot connectar al servidor de fons
cs_cz: Nejde se připojit k backendu.
da_dk: Der kan ikke oprettes forbindelse til back-end
de_de: Verbindung zum Server konnte nicht aufgebaut werden
el_gr: Δεν είναι δυνατή η σύνδεση στο παρασκήνιο
es_es: No se puede establecer la conexión al back-end
et_ee: Tagaserveriga ei õnnestu ühendust luua
eu_es: Ezin gara konektatu atzeko zerbitzarira
fi_fi: Yhteyttä ei voi muodostaa taustalle
fr_fr: Impossible de se connecter au serveur principal
gl_es: Non se pode conectar co back-end
hi_in: बैकएंड से कनेक्ट करने में असमर्थ
hr_hr: Nije se moguće povezati s pozadinom
hu_hu: Nem sikerült csatlakozni a háttérrendszerhez
id_id: Tidak dapat menyambung ke backend
it_it: Impossibile stabilire la connessione al server backend
ja_jp: バックエンドに接続できません
kk_kz: Шығыс буферге қосылу мүмкін болмады
ko_kr: 백엔드에 연결할 수 없음
lt_lt: Nepavyko prisijungti prie fono
lv_lv: Neizdevās izveidot savienojumu ar aizmugursistēmu
ms_my: Tidak dapat bersambung ke bahagian belakang
nb_no: Kan ikke koble til serverdel
nl_nl: Kan geen verbinding maken met back-end
pl_pl: Nie można nawiązać połączenia z zapleczem
pt_br: Não foi possível conectar-se ao back-end
pt_pt: Não é possível ligar ao back-end
ro_ro: Nu se poate realiza conexiunea la backend
ru_ru: Не удалось подключиться к серверу
sk_sk: Nepodarilo sa pripojiť na koncový server
sl_si: Povezava z zaledjem ni mogoča
sr_cyrl_rs: Повезивање са крајњим корисником није могуће
sr_latn_rs: Povezivanje sa krajnjim korisnikom nije moguće
sv_se: Det gick inte att ansluta till servern
th_th: ไม่สามารถเชื่อมต่อกับแบ็คเอนด์ได้
tr_tr: Arka uca bağlanılamıyor
uk_ua: Не вдалося підключитися до серверного додатку
vi_vn: Không thể kết nối với backend
zh_cn: 无法连接到后端
zh_hk: 無法連線至後端

# ElFinder_Error_Copy_Files
source: Unable to copy files
bg_bg: Не може да се копират файлове
ca_es: No es poden copiar fitxers
cs_cz: Soubory nejde zkopírovat.
da_dk: Filerne kan ikke kopieres
de_de: Dateien konnten nicht kopiert werden
el_gr: Δεν είναι δυνατή η αντιγραφή αρχείων
es_es: No se puede copiar archivos
et_ee: Faile ei õnnestu kopeerida
eu_es: Ezin dira kopiatu fitxategiak
fi_fi: Tiedostoja ei voi kopioida
fr_fr: Impossible de copier les fichiers
gl_es: Non se poden copiar os ficheiros
hi_in: फ़ाइलों की प्रतिलिपि बनाने में असमर्थ
hr_hr: Nije moguće kopirati datoteke
hu_hu: Nem sikerült átmásolni a fájlokat
id_id: Tidak dapat menyalin file
it_it: Impossibile copiare file
ja_jp: ファイルをコピーできません
kk_kz: Файлдарды көшіру мүмкін болмады
ko_kr: 파일을 복사할 수 없음
lt_lt: Nepavyksta nukopijuoti failų
lv_lv: Neizdevās nokopēt failus
ms_my: Tidak dapat menyalin fail
nb_no: Kan ikke kopiere filer
nl_nl: Kan bestanden niet kopiëren
pl_pl: Nie można skopiować plików
pt_br: Não foi possível copiar os arquivos
pt_pt: Não é possível copiar ficheiros
ro_ro: Nu se pot copia fișierele
ru_ru: Не удалось скопировать файлы
sk_sk: Nepodarilo sa skopírovať súbory
sl_si: Kopiranje datotek ni mogoče
sr_cyrl_rs: Копирање датотека није могуће
sr_latn_rs: Kopiranje datoteka nije moguće
sv_se: Det gick inte att kopiera filer
th_th: ไม่สามารถคัดลอกไฟล์ได้
tr_tr: Dosyalar kopyalanamıyor
uk_ua: Не вдалося скопіювати файли
vi_vn: Không thể sao chép tệp tin
zh_cn: 无法复制文件
zh_hk: 無法複製檔案

# ElFinder_Error_Copy_Itself
source: Unable to copy into itself
bg_bg: Не може да се копира в себе си
ca_es: No es pot copiar a si mateix
cs_cz: Do sebe samého nejde kopírovat.
da_dk: Filen kan ikke kopieres til sig selv
de_de: Eine Datei kann nicht auf sich selbst kopiert werden
el_gr: Δεν είναι δυνατή η αντιγραφή στον εαυτό του
es_es: No se puede copiar a sí mismo
et_ee: Iseendasse ei õnnestu kopeerida
eu_es: Ezin da bere baitan kopiatu
fi_fi: Kopiointi itseensä ei ole mahdollista
fr_fr: Impossible de copier dans le même dossier
gl_es: Non se pode realizar unha copia de si mesmo
hi_in: स्वयं पर प्रतिलिपि बनाने में असमर्थ
hr_hr: Nije moguće kopirati na samog sebe
hu_hu: Nem másolható a saját helyére
id_id: Tidak dapat menyalin ke file itu sendiri
it_it: Impossibile copiare sullo stesso elemento
ja_jp: コピー元へのコピーはできません
kk_kz: Өзіне көшіру мүмкін емес
ko_kr: 자신으로 복사할 수 없음
lt_lt: Nepavyksta nukopijuoti į jį patį
lv_lv: Nevar iekopēt turpat
ms_my: Tidak dapat menyalin pada sendiri
nb_no: Kan ikke kopiere til seg selv
nl_nl: Kan niet naar zichzelf kopiëren
pl_pl: Nie można skopiować pliku do niego samego
pt_br: Não foi possível copiar para si mesmo
pt_pt: Não é possível copiar para dentro do próprio
ro_ro: Nu se poate copia în sine însuși
ru_ru: Не удалось скопировать вместо самого себя
sk_sk: Nepodarilo sa kopírovať do seba samého
sl_si: Datoteke ni mogoče kopirati v samo sebe
sr_cyrl_rs: Копирање у исто није могуће
sr_latn_rs: Kopiranje u isto nije moguće
sv_se: Det gick inte att kopiera i samma
th_th: ไม่สามารถคัดลอกลงในไฟล์เดียวกันได้
tr_tr: Kendi içine kopyalanamaz
uk_ua: Не вдалося скопіювати в себе
vi_vn: Không thể sao chép vào chính nó
zh_cn: 无法复制到自身
zh_hk: 無法複製到自身

# ElFinder_Error_Create_Archive
source: Unable to create archive
bg_bg: Не може да се създаде архив
ca_es: No es pot crear l'arxivament
cs_cz: Archiv nejde vytvořit.
da_dk: Arkivet blev ikke oprettet
de_de: Archiv konnte nicht erstellt werden
el_gr: Δεν είναι δυνατή η δημιουργία αρχειοθέτησης
es_es: No se puede crear el archivo de almacenamiento
et_ee: Arhiivi ei õnnestu luua
eu_es: Ezin da sortu artxiboa
fi_fi: Arkistoa ei voi luoda
fr_fr: Impossible de créer une archive
gl_es: Non se pode crear o arquivo
hi_in: संग्रह बनाने में असमर्थ
hr_hr: Nije moguće stvoriti arhivu
hu_hu: Nem hozható létre az archívum
id_id: Tidak dapat membuat arsip
it_it: Impossibile creare un archivio
ja_jp: アーカイブを作成できません
kk_kz: Мұрағатты жасау мүмкін емес
ko_kr: 압축 파일을 만들 수 없음
lt_lt: Nepavyksta sukurti archyvo
lv_lv: Neizdevās izveidot arhīvu
ms_my: Tidak dapat mencipta arkib
nb_no: Kan ikke opprette arkiv
nl_nl: Kan geen archief maken
pl_pl: Nie można utworzyć archiwum
pt_br: Não foi possível criar o arquivo morto
pt_pt: Não é possível criar arquivo
ro_ro: Nu se poate crea arhiva
ru_ru: Не удалось создать архив
sk_sk: Nepodarilo sa vytvoriť archív
sl_si: Arhiva ni mogoče ustvariti
sr_cyrl_rs: Креирање архиве није могуће
sr_latn_rs: Kreiranje arhive nije moguće
sv_se: Det gick inte att skapa arkiv
th_th: ไม่สามารถสร้างไฟล์เก็บถาวร
tr_tr: Arşiv oluşturulamıyor
uk_ua: Не вдалося створити архів
vi_vn: Không thể tạo lưu trữ
zh_cn: 无法创建存档
zh_hk: 無法建立封存

# ElFinder_Error_Create_File
source: Unable to create file
bg_bg: Не може да се създаде файл
ca_es: No es pot crear el fitxer
cs_cz: Soubor nejde vytvořit.
da_dk: Filen blev ikke oprettet
de_de: Datei konnte nicht erstellt werden
el_gr: Δεν είναι δυνατή η δημιουργία αρχείου
es_es: No se puede crear el archivo
et_ee: Faili ei õnnestu luua
eu_es: Ezin da sortu fitxategia
fi_fi: Tiedostoa ei voi luoda
fr_fr: Impossible de créer un fichier
gl_es: Non se pode crear o ficheiro
hi_in: फ़ाइल बनाने में असमर्थ
hr_hr: Nije moguće stvoriti datoteku
hu_hu: Nem hozható létre a fájl
id_id: Tidak dapat membuat file
it_it: Impossibile creare file
ja_jp: ファイルを作成できません
kk_kz: Файлды жасау мүмкін емес
ko_kr: 파일을 만들 수 없음
lt_lt: Nepavyksta sukurti failo
lv_lv: Neizdevās izveidot failu
ms_my: Tidak dapat mencipta fail
nb_no: Kan ikke opprette fil
nl_nl: Kan geen bestand maken
pl_pl: Nie można utworzyć pliku
pt_br: Não foi possível criar o arquivo
pt_pt: Não é possível criar ficheiro
ro_ro: Nu se poate crea fișierul
ru_ru: Не удалось создать файл
sk_sk: Nepodarilo sa vytvoriť súbor
sl_si: Datoteke ni mogoče ustvariti
sr_cyrl_rs: Креирање датотеке није могуће
sr_latn_rs: Kreiranje datoteke nije moguće
sv_se: Det gick inte att skapa fil
th_th: ไม่สามารถสร้างไฟล์ได้
tr_tr: Dosya oluşturulamıyor
uk_ua: Не вдалося створити файл
vi_vn: Không thể tạo tệp tin
zh_cn: 无法创建文件
zh_hk: 無法建立檔案

# ElFinder_Error_Create_Folder
source: Unable to create folder
bg_bg: Не може да се създаде папка
ca_es: No es pot crear la carpeta
cs_cz: Složku nejde vytvořit.
da_dk: Mappen blev ikke oprettet
de_de: Ordner konnte nicht erstellt werden
el_gr: Δεν είναι δυνατή η δημιουργία φακέλου
es_es: No se puede crear la carpeta
et_ee: Kausta ei õnnestu luua
eu_es: Ezin da sortu karpeta
fi_fi: Kansiota ei voi luoda
fr_fr: Impossible de créer un dossier
gl_es: Non se pode crear o cartafol
hi_in: फ़ोल्डर बनाने में असमर्थ
hr_hr: Nije moguće stvoriti mapu
hu_hu: Nem hozható létre a mappa
id_id: Tidak dapat membuat folder
it_it: Impossibile creare cartella
ja_jp: フォルダーを作成できません
kk_kz: Қалтаны жасау мүмкін емес
ko_kr: 폴더를 만들 수 없음
lt_lt: Nepavyksta sukurti aplanko
lv_lv: Neizdevās izveidot mapi
ms_my: Tidak dapat mencipta folder
nb_no: Kan ikke opprette mappe
nl_nl: Kan geen map maken
pl_pl: Nie można utworzyć folderu
pt_br: Não foi possível criar a pasta
pt_pt: Não é possível criar pasta
ro_ro: Nu se poate crea folderul
ru_ru: Не удалось создать папку
sk_sk: Nepodarilo sa vytvoriť priečinok
sl_si: Mape ni mogoče ustvariti
sr_cyrl_rs: Креирање фасцикле није могуће
sr_latn_rs: Kreiranje fascikle nije moguće
sv_se: Det gick inte att skapa mapp
th_th: ไม่สามารถสร้างโฟลเดอร์ได้
tr_tr: Klasör oluşturulamıyor
uk_ua: Не вдалося створити папку
vi_vn: Không thể tạo thư mục
zh_cn: 无法创建文件夹
zh_hk: 無法建立資料夾

# ElFinder_Error_Extract_Files_Archive
source: Unable to extract files from archive
bg_bg: Не може да се извлекат файлове от архив
ca_es: No es poden extreure els fitxers de l'arxivament
cs_cz: Z archivu nejde extrahovat soubory.
da_dk: Filerne kan ikke pakkes ud fra arkivet
de_de: Dateien konnten nicht aus Archiv entpackt werden
el_gr: Δεν είναι δυνατή η εξαγωγή αρχείων από την αρχειοθέτηση
es_es: No se pueden extraer archivos desde el archivo de almacenamiento
et_ee: Faile ei õnnestu arhiivist ekstraktida
eu_es: Ezin da atera fitxategirik artxibotik
fi_fi: Tiedostoja ei voi purkaa arkistosta
fr_fr: Impossible de récupérer les fichiers de l'archive
gl_es: Non se poden extraer os ficheiros do arquivo
hi_in: संग्रह से फ़ाइलें निकालने में असमर्थ
hr_hr: Nije moguće izdvojiti datoteke iz arhive
hu_hu: Nem sikerült kibontani a fájlokat az archívumból
id_id: Tidak dapat mengekstrak file dari arsip
it_it: Impossibile estrarre file dall'archivio
ja_jp: アーカイブからファイルを抽出できません
kk_kz: Файлды мұрағаттан шығару мүмкін емес
ko_kr: 압축 파일에서 파일을 추출할 수 없음
lt_lt: Nepavyksta išskleisti failų iš archyvo
lv_lv: Neizdevās izgūt failus no arhīva
ms_my: Tidak dapat mengekstrak fail dari arkib
nb_no: Kan ikke trekke ut filer fra arkiv
nl_nl: Kan geen bestanden uitpakken uit archief
pl_pl: Nie można wyodrębnić plików z archiwum
pt_br: Não foi possível extrair arquivos do arquivo morto
pt_pt: Não é possível extrair ficheiros do arquivo
ro_ro: Nu se pot extrage fișierele din arhive
ru_ru: Не удалось извлечь файлы из архива
sk_sk: Nepodarilo sa extrahovať súbory z archívu
sl_si: Datotek ni mogoče izvleči iz arhiva
sr_cyrl_rs: Није могуће издвојити датотеке из архиве
sr_latn_rs: Nije moguće izdvojiti datoteke iz arhive
sv_se: Det gick inte att extrahera filer från arkivet
th_th: ไม่สามารถแยกไฟล์จากไฟล์เก็บถาวรได้
tr_tr: Dosyalar arşivden çıkarılamıyor
uk_ua: Не вдалося витягти файли з архіву
vi_vn: Không thể trích xuất tệp tin từ lưu trữ
zh_cn: 无法从存档中提取文件
zh_hk: 無法從封存解壓縮檔案
