Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Error: PolicyUrl: Policy URL must be set in a Delegated Auth non-provisioned scenario. Aborting.
bg_bg: Грешка: PolicyUrl: URL адресът на правилата трябва да се зададе в безусловния сценарий „Делегирано удостоверяване“. Прекратяване.
ca_es: Error: PolicyUrl: l'adreça URL de norma s'ha d'establir en un escenari desproveït d'autenticació delegada. S'està anul·lant.
cs_cz: Chyba: PolicyUrl: Adresa URL zásad musí být nastavená v situaci bez zřízeného delegovaného ověřování. Operace se přerušuje.
da_dk: Fejl: PolicyUrl: URL-adressen for politikken skal indstilles i et ikke-klargjort scenarie med stedfortrædergodkendelse. Afbryder.
de_de: Fehler: PolicyUrl: Die Richtlinien-URL muss in einem delegierten Authentifizierungsszenario ohne Bereitstellung festgelegt werden. Wird abgebrochen.
el_gr: Σφάλμα: PolicyUrl: Η διεύθυνση URL πολιτικής πρέπει να οριστεί σε ένα μη εκχωρημένο σενάριο ελέγχου ταυτότητας με ανάθεση. Γίνεται ακύρωση.
es_es: Error: PolicyUrl: La dirección URL de directiva se debe establecer en un escenario no aprovisionado de autenticación delegada. Anulando.
et_ee: Tõrge: PolicyUrl: poliitika URL peab olema delegeeritud autentimise puudumise stsenaariumi korral määratud. Katkestamine.
eu_es: Errorea: PolicyUrl: gidalerroen URLa ezarri behar duzu autentifikazio ordezkaturik ez duen egoera batean. Abortatzen.
fi_fi: Virhe: PolicyUrl: Käytännön URL-osoite on määritettävä delegoidun todennuksen valmistelemattomassa skenaariossa. Keskeytetään.
fr_fr: Erreur : PolicyUrl : L'URL de stratégie doit être définie dans un scénario d'authentification déléguée non configuré. Annulation.
gl_es: Erro: PolicyUrl: o enderezo URL da política debe definirse nun escenario non aprovisionado de autenticación delegada. Anulando.
hi_in: त्रुटि: PolicyUrl: प्रत्यायोजित प्राधिकरण गैर-प्रोविज़न्ड परिदृश्य में नीति URL सेट किया जाना चाहिए. बाहर आ रहा है.
hr_hr: Pogreška: PolicyUrl: URL pravila mora se postaviti u nedodijeljenom scenariju delegirane provjere autentičnosti. Prekida se.
hu_hu: Hiba: PolicyUrl: A szabály URL-címét be kell állítani egy nem kiépített Meghatalmazott hitelesítés forgatókönyvben. A művelet megszakad.
id_id: Kesalahan: PolicyUrl: URL kebijakan harus ditetapkan dalam skenario non-provisi Otentikasi Terdelegasi. Membatalkan.
it_it: Errore: PolicyUrl: l'URL criteri deve essere impostato in uno scenario di autenticazione delegata di cui non è stato eseguito il provisioning. Interruzione.
ja_jp: エラー: PolicyUrl: 委任された認証が準備されていないシナリオでは、ポリシー URL を設定する必要があります。中止しています。
kk_kz: Қате: PolicyUrl: саясат URL мекенжайы өкілетті түпнұсқалық қамтамасыз етілмеген сценарийде орнатылуы керек. Үзу.
ko_kr: 오류: PolicyUrl: 위임된 인증이 구축되지 않은 시나리오에서 정책 URL이 설정되어야 합니다. 중단 중입니다.
lt_lt: Klaida: PolicyUrl: strategijos URL turi būti nustatytas įgaliotojo autentifikavimo neparengtame scenarijuje. Nutraukiama.
lv_lv: Kļūda: PolicyUrl: Politikas URL jāiestata pilnvarotā ar autentifikāciju nenodrošinātā scenārijā. Notiek priekšlaicīga pārtraukšana.
ms_my: Ralat: PolicyUrl: URL dasar mestilah ditetapkan dalam senario Auth Ditetapkan tidak diperuntukkan. Menghentikan.
nb_no: Feil: PolicyUrl: URL-adressen for policy må være angitt i et ikke-klargjort scenario for delegert godkjenning: Avbryter.
nl_nl: Fout: PolicyUrl: beleids-URL moet worden ingesteld in een niet-ingericht scenario voor gedelegeerde verificatie. Beëindigen.
pl_pl: Błąd: PolicyUrl: Adres URL zasad musi być ustawiony w scenariuszu delegowanego uwierzytelniania bez inicjowania obsługi. Przerywanie.
pt_br: Erro: PolicyUrl: A URL da Política deve ser definida em um cenário não provisionado de Autenticação Delegada. Anulando.
pt_pt: Erro: PolicyUrl: O URL de Política deve estar definido num cenário Delegated Auth não-aprovisionado. A abortar.
ro_ro: Eroare: PolicyUrl: Adresa URL a politicii trebuie setată într-un scenariu în care nu se furnizează accesul pentru autorizarea delegată. Se anulează.
ru_ru: Ошибка: PolicyUrl: URL-адрес политики должен быть задан в сценарии без делегированной проверки подлинности. Операция прерывается.
sk_sk: Chyba: PolicyUrl: URL adresa politiky sa musí nastaviť v neposkytovanom scenári delegovaného overenia. Prebieha rušenie.
sl_si: Napaka: PolicyUrl: URL pravilnika mora biti nastavljen v pooblaščenem scenariju preverjanja pristnosti, ki ni omogočen. Prekinjanje.
sr_cyrl_rs: Грешка: URL адреса смернице: УРЛ адреса смернице мора бити подешена у сценарију делегиране потврде идентитета који није обезбеђен. Отказује се.
sr_latn_rs: Greška: URL adresa smernice: URL adresa smernice mora biti podešena u scenariju delegirane potvrde identiteta koji nije obezbeđen. Otkazuje se.
sv_se: Fel: PolicyUrl: Policy-URL måste vara inställd på ett icke-tillhandahållet scenario för delegerad autentisering. Avbryter.
th_th: ข้อผิดพลาด: PolicyUrl: URL นโยบายต้องได้รับการตั้งค่าในกรณีที่ไม่มีการจัดเตรียมการรับรองความถูกต้องที่ได้รับมอบสิทธิ์ กำลังยกเลิกการทำงาน
tr_tr: Hata: PolicyUrl: İlke URL'si bir Temsilci Kimlik Doğrulama sağlanmayan senaryosunda ayarlanmalıdır. Durduruluyor.
uk_ua: Помилка: PolicyUrl: URL-адреса політики має бути налаштована у незарезервованому сценарії Delegated Auth. Скасування.
vi_vn: Lỗi: PolicyUrl: URL Chính sách phải được đặt trong tình huống không cung cấp Xác thực Đại diện. Đang hủy.
zh_cn: 错误: PolicyUrl: 策略 URL 必须在委派身份验证非配置情况下设置。正在中止。
zh_hk: 錯誤: PolicyUrl: 在委派驗證非佈建案例中必須設定原則 URL。正在中止。

# PrimaryIdAttribute_For_Entity_Retrieve_Exception
source: Unable to retrieve the PrimaryIdAttribute for entity {0}.
bg_bg: Не може да се извлече PrimaryIdAttribute за обекта {0}.
ca_es: No es pot recuperar PrimaryIdAttribute per a l'entitat {0}.
cs_cz: PrimaryIdAttribute pro entitu {0} nejde načíst.
da_dk: PrimaryIdAttribute for objektet {0} kan ikke hentes.
de_de: PrimaryIdAttribute für Entität {0} kann nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση του PrimaryIdAttribute για την οντότητα {0}.
es_es: No se puede recuperar el PrimaryIdAttribute de la entidad {0}.
et_ee: Olemi {0} atribuuti PrimaryIdAttribute ei õnnestu tuua.
eu_es: Ezin da berreskuratu {0} entitatearen PrimaryIdAttribute elementua.
fi_fi: Entiteetin {0} PrimaryIdAttributea ei voi noutaa.
fr_fr: Impossible de récupérer PrimaryIdAttribute pour l'entité {0}.
gl_es: Non se pode recuperar PrimaryIdAttribute para a entidade {0}.
hi_in: निकाय {0} के लिए PrimaryIdAttribute पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti PrimaryIdAttribute za entitet {0}.
hu_hu: Nem olvasható be a(z) {0} entitáshoz tartozó PrimaryIdAttribute.
id_id: Tidak dapat mengambil PrimaryIdAttribute untuk entitas {0}.
it_it: Impossibile recuperare PrimaryIdAttribute per l'entità {0}.
ja_jp: エンティティ {0} の PrimaryIdAttribute を取得できません。
kk_kz: {0} нысаны үшін PrimaryIdAttribute шығарып алу мүмкін емес.
ko_kr: {0} 엔터티에 대해 PrimaryIdAttribute를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti objekto {0} PrimaryIdAttribute.
lv_lv: Nevar izgūt PrimaryIdAttribute entītijai {0}.
ms_my: Tidak dapat memperoleh semula PrimaryIdAttribute untuk entiti "{0}".
nb_no: Kan ikke hente PrimaryIdAttribute for enheten {0}.
nl_nl: Kan PrimaryIdAttribute voor entiteit {0} niet ophalen.
pl_pl: Nie można pobrać atrybutu PrimaryIdAttribute encji {0}.
pt_br: Não foi possível recuperar PrimaryIdAttribute para a entidade {0}.
pt_pt: Não é possível obter o PrimaryIdAttribute para a entidade {0}.
ro_ro: Nu se poate prelua PrimaryIdAttribute pentru entitatea {0}.
ru_ru: Не удалось получить PrimaryIdAttribute для сущности {0}.
sk_sk: Nepodarilo sa načítať atribút PrimaryIdAttribute pre entitu {0}.
sl_si: Atributa PrimaryIdAttribute za entiteto {0} ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети PrimaryIdAttribute за ентитет {0}.
sr_latn_rs: Nije moguće preuzeti PrimaryIdAttribute za entitet {0}.
sv_se: Det gick inte att hämta PrimaryIdAttribute för entitet {0}.
th_th: ไม่สามารถเรียกข้อมูล PrimaryIdAttribute สำหรับเอนทิตี {0}
tr_tr: "{0}" varlığına ait PrimaryIdAttribute alınamıyor.
uk_ua: Не вдалося знайти PrimaryIdAttribute для сутності {0}.
vi_vn: Không thể truy xuất PrimaryIdAttribute cho tên thực thể {0}.
zh_cn: 无法检索实体 {0} 的 PrimaryIdAttribute。
zh_hk: 無法擷取實體 {0} 的 PrimaryIdAttribute。

# Retrieve_Service_Endpoint_RetrieveException
source: Unable to retrieve the service endpoint "{0}".
bg_bg: Не може да се извлече крайната точка на услуга „{0}“.
ca_es: No es pot recuperar l'extrem de servei "{0}".
cs_cz: Koncový bod služby {0} nejde načíst.
da_dk: Serviceslutpunktet "{0}" kan ikke hentes.
de_de: Fehler beim Abrufen des Serviceendpunkts "{0}".
el_gr: Δεν είναι δυνατή η ανάκτηση του τελικού σημείου υπηρεσίας "{0}".
es_es: No se puede recuperar el extremo de servicio "{0}".
et_ee: Teenuse lõpp-punkti {0} toomine ei õnnestu.
eu_es: Ezin da berreskuratu zerbitzuaren "{0}" amaiera-puntua.
fi_fi: Palvelun päätepistettä {0} ei voitu noutaa.
fr_fr: Impossible de récupérer le point de terminaison de service "{0}".
gl_es: Non se pode recuperar o extremo do servizo "{0}".
hi_in: सेवा समाप्ति बिंदु "{0}" पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti krajnju točku usluge „{0}”.
hu_hu: Nem olvasható be a szolgáltatásvégpont: {0}.
id_id: Tidak dapat mengambil titik akhir layanan "{0}".
it_it: Impossibile recuperare l'endpoint del servizio "{0}".
ja_jp: サービス エンドポイント "{0}" を取得できません。
kk_kz: "{0}" қызметінің соңғы нүктесін шығарып алу мүмкін емес.
ko_kr: 서비스 끝점 "{0}"을(를) 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti paslaugos galinio punkto {0}.
lv_lv: Nevar izgūt pakalpojuma galapunktu “{0}”.
ms_my: Tidak dapat memperoleh semula titik akhir perkhidmatan "{0}".
nb_no: Kan ikke hente serviceendepunktet {0}.
nl_nl: Kan het service-eindpunt '{0}' niet ophalen.
pl_pl: Nie można pobrać punktu końcowego usługi „{0}”.
pt_br: Não foi possível recuperar o ponto de extremidade de serviço "{0}".
pt_pt: Não é possível obter o ponto final do serviço "{0}".
ro_ro: Nu se poate prelua punctul final de serviciu „{0}”.
ru_ru: Не удалось получить конечную точку службы "{0}".
sk_sk: Nepodarilo sa načítať koncový bod služby {0}.
sl_si: Končne točke storitve »{0}« ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети крајњу тачку услуге „{0}”.
sr_latn_rs: Nije moguće preuzeti krajnju tačku usluge „{0}“.
sv_se: Det gick inte att hämta tjänstslutpunkt "{0}".
th_th: ไม่สามารถเรียกข้อมูลจุดสิ้นสุดของการบริการ "{0}"
tr_tr: "{0}" servis uç noktası alınamıyor.
uk_ua: Не вдалося знайти кінцеву точку послуги "{0}".
vi_vn: Không thể truy xuất điểm cuối dịch vụ "{0}".
zh_cn: 无法检索服务端点“{0}”。
zh_hk: 無法擷取服務端點 "{0}"。

# RetrieveRelationshipRequest_Failed_For_Lookupfilterrelationshipname
source: RetrieveRelationshipRequest failed for lookup filter relationship name {0}
bg_bg: Неуспешна RetrieveRelationshipRequest за име на релация за филтриране на справка {0}
ca_es: RetrieveRelationshipRequest ha fallat per al nom de relació del filtre de cerca {0}
cs_cz: Žádost RetrieveRelationshipRequest selhala u názvu vztahu vyhledávacího filtru {0}.
da_dk: RetrieveRelationshipRequest mislykkedes for opslagets filterrelationsnavn {0}
de_de: RetrieveRelationshipRequest-Fehler für Suchfilter-Beziehungsname {0}
el_gr: Το RetrieveRelationshipRequest απέτυχε για το όνομα σχέσης φίλτρου αναζήτησης {0}
es_es: Error de RetrieveRelationshipRequest para el nombre de relación de filtro de búsqueda {0}
et_ee: Toiming RetrieveRelationshipRequest nurjus otsingufiltri seose nime {0} puhul
eu_es: {0} iragazki-erlazioaren izenaren bilaketaren RetrieveRelationshipRequest eragiketak huts egin du
fi_fi: Hakusuodattimen suhdenimen {0} RetrieveRelationshipRequest epäonnistui
fr_fr: Échec de RetrieveRelationshipRequest pour le nom de relation de filtre de recherche {0}
gl_es: Erro de RetrieveRelationshipRequest para o nome de relación do filtro de busca {0}
hi_in: लुकअप फ़िल्टर संबंध नाम {0} के लिए RetrieveRelationshipRequest विफल रहा
hr_hr: Zahtjev RetrieveRelationshipRequest nije uspio za naziv odnosa filtra pretraživanja {0}.
hu_hu: Nem sikerült a RetrieveRelationshipRequest a keresési szűrő kapcsolatneve esetében: {0}
id_id: RetrieveRelationshipRequest gagal untuk nama relasi filter pencarian {0}
it_it: RetrieveRelationshipRequest non riuscito per il nome relazione filtro ricerca {0}
ja_jp: 検索フィルターの関連付け名 {0} の RetrieveRelationshipRequest が失敗しました
kk_kz: RetrieveRelationshipRequest {0} іздеу сүзгісі қатынасының атауында сәтсіз болды
ko_kr: 조회 필터 관계 이름 {0}에 대해 RetrieveRelationshipRequest에 실패했습니다.
lt_lt: RetrieveRelationshipRequest nepavyko, kai peržvalgo filtro ryšio pavadinimas {0}
lv_lv: RetrieveRelationshipRequest neizdevās uzmeklēšanas filtra relācijas nosaukumam {0}
ms_my: RetrieveRelationshipRequest gagal untuk mencari nama perhubungan penapis {0}
nb_no: RetrieveRelationshipRequest mislyktes for relasjonsnavnet {0} for oppslagsfiltret
nl_nl: RetrieveRelationshipRequest mislukt voor relatienaam opzoekfilter {0}
pl_pl: Użycie obiektu RetrieveRelationshipRequest w celu wyszukania nazwy relacji filtru {0} nie powiodło się
pt_br: Falha em RetrieveRelationshipRequest para o nome do relacionamento do filtro da pesquisa {0}
pt_pt: Falha de RetrieveRelationshipRequest para pesquisa de nome de relação de filtro {0}
ro_ro: RetrieveRelationshipRequest nu a reușit pentru numele relației de filtrare căutare {0}
ru_ru: Произошел сбой запроса RetrieveRelationshipRequest для фильтрации поиска имени отношения {0}
sk_sk: Zlyhala požiadavka RetrieveRelationshipRequest pre názov vzťahu filtra vyhľadávania {0}
sl_si: Zahteva RetrieveRelationshipRequest ni uspela za ime odnosa filtra iskanja {0}
sr_cyrl_rs: Параметар RetrieveRelationshipRequest за проналажење филтера имена односа {0}
sr_latn_rs: Parametar RetrieveRelationshipRequest za pronalaženje filtera imena odnosa {0}
sv_se: RetrieveRelationshipRequest misslyckades för filerrelationsnamn för uppslag {0}
th_th: RetrieveRelationshipRequest ไม่สำเร็จสำหรับชื่อความสัมพันธ์ของตัวกรองการค้นหา {0}
tr_tr: {0} arama filtresi ilişki adı için RetrieveRelationshipRequest gerçekleştirilemedi
uk_ua: Помилка RetrieveEntityRequest сутностей для підстановки фільтру назви зв’язку {0}
vi_vn: RetrieveRelationshipRequest đã thất bại đối với tên mối quan hệ bộ lọc tra cứu {0}
zh_cn: 查找筛选器关系名称 {0} 的 RetrieveRelationshipRequest 失败
zh_hk: 查詢篩選關聯名稱 {0} 的 RetrieveRelationshipRequest 失敗

# RetrieveRelationshipRequest_Failed_For_Viewrelationshipname
source: RetrieveRelationshipRequest failed for view relationship name {0}
bg_bg: Неуспешна RetrieveRelationshipRequest за име на релация на изглед {0}
ca_es: S'ha produït un error de RetrieveRelationshipRequest per al nom de relació de la visualització {0}
cs_cz: Žádost RetrieveRelationshipRequest selhala u názvu vztahu zobrazení {0}.
da_dk: RetrieveRelationshipRequest mislykkedes for visningens relationsnavn {0}
de_de: RetrieveRelationshipRequest-Fehler für Anzeigebeziehungsname {0}
el_gr: Το RetrieveRelationshipRequest απέτυχε για το όνομα σχέσης προβολής {0}
es_es: Error de RetrieveRelationshipRequest para el nombre de relación de vista {0}
et_ee: Toiming RetrieveRelationshipRequest nurjus kuvamise seose nime {0} puhul
eu_es: {0} iragazki-erlazioaren izena bistaratzearen RetrieveRelationshipRequest eragiketak huts egin du
fi_fi: Tarkastelun suhdenimen {0} RetrieveRelationshipRequest epäonnistui
fr_fr: Échec de RetrieveRelationshipRequest pour le nom de relation d'affichage {0}
gl_es: Erro de RetrieveRelationshipRequest para o nome de relación de visualización {0}
hi_in: दृश्य संबंध नाम {0} के लिए RetrieveRelationshipRequest विफल रहा
hr_hr: Zahtjev RetrieveRelationshipRequest nije uspio za naziv odnosa prikaza {0}.
hu_hu: Nem sikerült a RetrieveRelationshipRequest a nézet kapcsolatneve esetében: {0}
id_id: RetrieveRelationshipRequest gagal untuk nama relasi tampilan {0}
it_it: RetrieveRelationshipRequest non riuscito per il nome relazione visualizzazione {0}
ja_jp: 表示関連付け名 {0} の RetrieveRelationshipRequest が失敗しました
kk_kz: RetrieveRelationshipRequest {0} көру қатынасының атауында сәтсіз болды
ko_kr: 보기 관계 이름 {0}에 대해 RetrieveRelationshipRequest에 실패했습니다.
lt_lt: RetrieveRelationshipRequest nepavyko, kai rodinio ryšio pavadinimas {0}
lv_lv: RetrieveRelationshipRequest neizdevās skata attiecību nosaukumam {0}
ms_my: RetrieveRelationshipRequest gagal untuk melihati nama perhubungan {0}
nb_no: RetrieveRelationshipRequest mislyktes for relasjonsnavnet {0} for visningen
nl_nl: RetrieveRelationshipRequest mislukt voor relatienaam weergave {0}
pl_pl: Użycie obiektu RetrieveRelationshipRequest w celu wyświetlenia nazwy relacji {0} nie powiodło się
pt_br: RetrieveRelationshipRequest falhou para o nome do relacionamento de exibição {0}
pt_pt: Falha de RetrieveRelationshipRequest para visualização de nome de relação {0}
ro_ro: RetrieveRelationshipRequest nu a reușit pentru numele relației de vizualizare {0}
ru_ru: Произошел сбой запроса RetrieveRelationshipRequest для просмотра имени отношения {0}
sk_sk: Zlyhala požiadavka RetrieveRelationshipRequest pre názov vzťahu zobrazenia {0}
sl_si: Zahteva RetrieveRelationshipRequest ni uspela za ime odnosa pogleda {0}
sr_cyrl_rs: Параметар RetrieveRelationshipRequest за приказ имена односа {0}
sr_latn_rs: Parametar RetrieveRelationshipRequest za prikaz imena odnosa {0}
sv_se: RetrieveRelationshipRequest misslyckades för filerrelationsnamn för vy {0}
th_th: RetrieveRelationshipRequest ไม่สำเร็จสำหรับชื่อความสัมพันธ์ของมุมมอง {0}
tr_tr: {0} görüntüleme ilişkisi adı için RetrieveRelationshipRequest gerçekleştirilemedi
uk_ua: Помилка RetrieveEntityRequest сутностей для перегляду назви зв’язку {0}
vi_vn: RetrieveRelationshipRequest đã thất bại đối với tên mối quan hệ dạng xem {0}
zh_cn: 视图关系名称 {0} 的 RetrieveRelationshipRequest 失败
zh_hk: 檢視關聯名稱 {0} 的 RetrieveRelationshipRequest 失敗

source: Error: ReturnUrl: Return URL must be specified in a delegated auth non-provisioned scenario. Canceling.
bg_bg: Грешка: ReturnUrl: Трябва да се посочи URL адрес за връщане в безусловен сценарий за делегирано удостоверяване. Отменяне.
ca_es: Error: ReturnUrl: l'adreça URL de devolució s'ha de definir en un escenari desproveït d'autenticació delegada. S'està cancel·lant.
cs_cz: Chyba: ReturnUrl: Návratová adresa URL musí být zadaná v situaci bez zřízeného delegovaného ověřování. Operace se ruší.
da_dk: Fejl: ReturnUrl: URL-returadressen skal angives i et ikke-klargjort scenarie med stedfortrædergodkendelse. Annullerer.
de_de: Fehler: ReturnUrl: Die Rückgabe-URL muss in einem delegierten Authentifizierungsszenario ohne Bereitstellung angegeben werden. Wird abgebrochen.
el_gr: Σφάλμα: ReturnUrl: Η διεύθυνση URL επιστροφής πρέπει να προσδιορίζεται σε ένα μη εκχωρημένο σενάριο ελέγχου ταυτότητας με ανάθεση. Γίνεται ακύρωση.
es_es: Error: ReturnUrl: La dirección URL de devolución se debe especificar en un escenario no aprovisionado de autenticación delegada. Cancelando.
et_ee: Tõrge: ReturnUrl: delegeeritud autentimise puudumise stsenaariumi korral tuleb määrata naasmise URL. Tühistamine.
eu_es: Errorea: ReturnUrl: itzultzeko URLa zehaztu behar duzu autentifikazio ordezkaturik ez duen egoera batean. Bertan behera uzten.
fi_fi: Virhe: ReturnUrl: URL-palautusosoite on määritettävä delegoidun todennuksen valmistelemattomassa skenaariossa. Peruutetaan.
fr_fr: Erreur : ReturnUrl : L'URL de retour doit être spécifiée dans un scénario d'authentification déléguée non configuré. Annulation.
gl_es: Erro: ReturnUrl: o URL devolto debe especificarse nun escenario non aprovisionado de autenticación delegada. Cancelando.
hi_in: त्रुटि: ReturnUrl: वापसी URL प्रत्यायोजित प्राधिकरण गैर-प्रोविज़न्ड परिदृश्य में निर्दिष्ट किया जाना चाहिए. रद्द किया जा रहा है.
hr_hr: Pogreška: ReturnUrl: povratni URL mora biti naveden u nedodijeljenom scenariju delegirane provjere autentičnosti. Otkazivanje.
hu_hu: Hiba: ReturnUrl: A visszaküldési URL-címet be kell állítani egy nem kiépített Meghatalmazott hitelesítés forgatókönyvben. A művelet megszakad.
id_id: Kesalahan: ReturnUrl: URL kembali harus ditentukan dalam skenario non-provisi otentikasi terdelegasi. Membatalkan.
it_it: Errore: ReturnUrl: l'URL restituito deve essere specificato in uno scenario di autenticazione delegata di cui non è stato eseguito il provisioning. Annullamento.
ja_jp: エラー: ReturnUrl: 委任された認証が準備されていないシナリオでは、戻り先 URL を指定する必要があります。取り消しています。
kk_kz: Қате: ReturnUrl: Қайтарудың URL мекенжайы өкілетті түпнұсқалық қамтамасыз етілмеген сценарийде көрсетілуі керек. Бас тарту.
ko_kr: 오류: ReturnUrl: 위임된 인증이 구축되지 않은 시나리오에서 반환 URL이 지정되어야 합니다. 취소 중입니다.
lt_lt: Klaida: ReturnUrl: grąžinimo URL turi būti nurodytas įgaliotojo autentifikavimo neparengtame scenarijuje. Atšaukiama.
lv_lv: Kļūda: ReturnUrl: atgriešanas vietrādis URL ir jānorāda pilnvarotā nenodrošinātā scenārijā. Notiek atcelšana.
ms_my: Ralat: ReturnUrl: URL Kembali mestilah dinyatakan dalam senario auth tetap yang tidak diperuntukkan. Membatalkan.
nb_no: Feil: ReturnUrl: URL-adresse for retur må angis i et ikke-klargjort scenario for delegert godkjenning. Avbryter.
nl_nl: Fout: ReturnUrl: retour-URL moet worden opgegeven in een niet-ingericht scenario voor gedelegeerde verificatie. Annuleren.
pl_pl: Błąd: ReturnUrl: Zwrotny adres URL musi być określony w scenariuszu delegowanego uwierzytelniania bez inicjowania obsługi. Anulowanie.
pt_br: Erro: ReturnUrl: É necessário especificar a URL de Retorno em um cenário não provisionado de autenticação delegada. Cancelando.
pt_pt: Erro: ReturnUrl: O URL de Retorno deve estar especificado num cenário de autor delegado não-aprovisionado. A cancelar.
ro_ro: Eroare: ReturnUrl: Adresa URL de returnare trebuie specificată într-un scenariu de autentificare delegată la care nu s-a furnizat accesul. Se anulează.
ru_ru: Ошибка: ReturnUrl: URL-адрес возврата должен быть задан в сценарии без делегированной проверки подлинности. Операция отменяется.
sk_sk: Chyba: ReturnUrl: URL adresa vrátenia sa musí zadať v neposkytovanom scenári delegovaného overenia. Prebieha rušenie.
sl_si: Napaka: ReturnUrl: vrnjeni URL mora biti določen v pooblaščenem scenariju preverjanja pristnosti, ki ni omogočen. Preklicevanje.
sr_cyrl_rs: Грешка: URL адреса за враћање: URL адреса за враћање мора бити наведена у сценарију делегиране потврде идентитета који није обезбеђен. Отказује се.
sr_latn_rs: Greška: URL adresa za vraćanje: URL adresa za vraćanje mora biti navedena u scenariju delegirane potvrde identiteta koji nije obezbeđen. Otkazuje se.
sv_se: Fel: ReturnUrl: Retur-URL måste anges i ett scenario med icke-tillhandahållen delegerad autentisering. Avbryter.
th_th: ข้อผิดพลาด: ReturnUrl: URL การส่งคืนต้องได้รับการตั้งค่าในกรณีที่ไม่มีการจัดเตรียมการรับรองความถูกต้องที่ได้รับมอบสิทธิ์ กำลังยกเลิก
tr_tr: Hata: ReturnUrl: Bir temsilci kimlik doğrulama sağlanmayan senaryosunda dönüş URL'si belirtilmelidir. İptal ediliyor.
uk_ua: Помилка: ReturnUrl: URL-адреса нереалізованої угоди має бути вказана у незарезервованому сценарії передачі. Скасування.
vi_vn: Lỗi: ReturnUrl: URL trở lại phải được định rõ trong tình huống không cung cấp xác thực đại diện. Đang hủy.
zh_cn: 错误: ReturnUrl: 必须在委派的身份验证非配置方案中指定返回 URL。正在取消。
zh_hk: 錯誤: ReturnUrl: 在委派驗證非佈建案例中必須指定傳回 URL。正在取消。
