Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: License Name
bg_bg: Наименование на лиценз
ca_es: Nom de llicència
cs_cz: Název licence
da_dk: Licensnavn
de_de: Lizenzname
el_gr: Όνομα άδειας χρήσης
es_es: Nombre de licencia
et_ee: Litsentsi nimi
eu_es: Lizentziaren izena
fi_fi: Käyttöoikeuden nimi
fr_fr: Nom de la licence
gl_es: Nome da licenza
hi_in: लायसेंस नाम
hr_hr: Naziv licence
hu_hu: Licencnév
id_id: Nama Lisensi
it_it: Nome licenza
ja_jp: ライセンス名
kk_kz: Лицензия аты
ko_kr: 라이선스 이름
lt_lt: Licencijos pavadinimas
lv_lv: Licences nosaukums
ms_my: Nama Lesen
nb_no: Lisensnavn
nl_nl: Licentienaam
pl_pl: Nazwa licencji
pt_br: Nome da Licença
pt_pt: Nome da Licença
ro_ro: Nume licență
ru_ru: Наименование лицензии
sk_sk: Názov licencie
sl_si: Ime licence
sr_cyrl_rs: Назив лиценце
sr_latn_rs: Naziv licence
sv_se: Licensnamn
th_th: ชื่อใบอนุญาต
tr_tr: Lisans Adı
uk_ua: Назва ліцензії
vi_vn: Tên Giấy phép
zh_cn: 许可证名称
zh_hk: 授權名稱

source: License Status
bg_bg: Състояние на лиценз
ca_es: Estat de la llicència
cs_cz: Stav licence
da_dk: Licensstatus
de_de: Lizenzstatus
el_gr: Κατάσταση άδειας χρήσης
es_es: Estado de licencia
et_ee: Litsentsi olek
eu_es: Lizentziaren egoera
fi_fi: Käyttöoikeuden tila
fr_fr: Statut de la licence
gl_es: Estado da licenza
hi_in: लाइसेंस स्थिति
hr_hr: Status licence
hu_hu: Licencállapot
id_id: Status Lisensi
it_it: Stato licenza
ja_jp: ライセンスの状態
kk_kz: Лицензия күйі
ko_kr: 라이선스 상태
lt_lt: Licencijos būsena
lv_lv: Licences statuss
ms_my: Status Lesen
nb_no: Lisensstatus
nl_nl: Licentiestatus
pl_pl: Stan licencji
pt_br: Status da Licença
pt_pt: Estado da Licença
ro_ro: Stare licență
ru_ru: Состояние лицензии
sk_sk: Stav licencie
sl_si: Stanje licence
sr_cyrl_rs: Статус лиценце
sr_latn_rs: Status licence
sv_se: Licensstatus
th_th: สถานะใบอนุญาต
tr_tr: Lisans Durumu
uk_ua: Стан ліцензії
vi_vn: Trạng thái Giấy phép
zh_cn: 许可证状态
zh_hk: 授權狀態

# Liquid_Template_Ad_Template_Description
source: Renders an Ad
bg_bg: Рендира реклама
ca_es: Representa un anunci
cs_cz: Zobrazuje reklamu.
da_dk: Gengiver en reklame
de_de: Rendert eine Anzeige
el_gr: Αποδίδει μια διαφήμιση
es_es: Representa un anuncio
et_ee: Renderdab reklaami
eu_es: Iragarki bat errendatzen du
fi_fi: Hahmontaa mainoksen
fr_fr: Présente une publicité
gl_es: Procesa un anuncio
hi_in: कोई विज्ञापन रेंडर करता है
hr_hr: Renderira oglas
hu_hu: Megjelenít egy hirdetést
id_id: Merender Iklan
it_it: Esegue il rendering di un annuncio
ja_jp: 広告を表示します
kk_kz: Жарнама көрсетеді
ko_kr: 광고 렌더링
lt_lt: Generuojama reklama
lv_lv: Tiek atveidota reklāma
ms_my: Serahkan Iklan
nb_no: Gjengir en annonse
nl_nl: Hiermee wordt een advertentie gegenereerd
pl_pl: Renderuje reklamę
pt_br: Processa um Anúncio
pt_pt: Compõe um Anúncio
ro_ro: Redă un anunț
ru_ru: Отображает рекламу
sk_sk: Zobrazuje reklamu
sl_si: Ustvari oglas
sr_cyrl_rs: Приказује оглас
sr_latn_rs: Prikazuje oglas
sv_se: Återger en annons
th_th: แสดงโฆษณา
tr_tr: Bir Reklamı İşler
uk_ua: Відображає рекламне оголошення
vi_vn: Đưa ra Quảng cáo
zh_cn: 显示广告
zh_hk: 呈現廣告

# Liquid_Template_Ad_Template_Title
source: Ad Template
bg_bg: Шаблон за реклама
ca_es: Plantilla d'anunci
cs_cz: Šablona reklamy
da_dk: Reklameskabelon
de_de: Anzeigenvorlage
el_gr: Πρότυπο διαφημίσεων
es_es: Plantilla de anuncio
et_ee: Reklaami mall
eu_es: Iragarki-txantiloia
fi_fi: Mainosmalli
fr_fr: Modèle de publicité
gl_es: Modelo de anuncio
hi_in: विज्ञापन टेम्पलेट
hr_hr: Predložak oglasa
hu_hu: Hirdetéssablon
id_id: Template Iklan
it_it: Modello annuncio
ja_jp: 広告テンプレート
kk_kz: Жарнама үлгісі
ko_kr: 광고 템플릿
lt_lt: Reklamos šablonas
lv_lv: Reklāmas veidne
ms_my: Templat Iklan
nb_no: Annonsemal
nl_nl: Advertentiesjabloon
pl_pl: Szablon reklamy
pt_br: Modelo de Anúncio
pt_pt: Modelo de Anúncio
ro_ro: Șablon de anunț
ru_ru: Шаблон рекламы
sk_sk: Šablóna reklamy
sl_si: Dodajanje predlog
sr_cyrl_rs: Предложак огласа
sr_latn_rs: Predložak oglasa
sv_se: Annonsmall
th_th: แม่แบบโฆษณา
tr_tr: Reklam Şablonu
uk_ua: Шаблон рекламного оголошення
vi_vn: Mẫu Quảng cáo
zh_cn: 广告模板
zh_hk: 廣告範本

# Liquid_Template_Poll_Template_Description
source: Renders a Poll
bg_bg: Рендира анкета
ca_es: Representa un sondeig
cs_cz: Zobrazuje hlasování.
da_dk: Gengiver en afstemning
de_de: Rendert eine Umfrage
el_gr: Αποδίδει μια σφυγμομέτρηση
es_es: Representa un sondeo
et_ee: Renderdab küsitluse
eu_es: Galdeketa bat errendatzen du
fi_fi: Hahmontaa kyselyn
fr_fr: Présente un sondage
gl_es: Procesa unha enquisa
hi_in: मत रेंडर करता है
hr_hr: Renderira anketu
hu_hu: Megjelenít egy szavazást
id_id: Merender Poling
it_it: Esegue il rendering di un sondaggio
ja_jp: アンケートを表示します
kk_kz: Сұрау көрсетеді
ko_kr: 설문 조사 렌더링
lt_lt: Generuojama apklausa
lv_lv: Tiek atveidota aptauja
ms_my: Serahkan Pungutan Suara
nb_no: Gjengir en avspørring
nl_nl: Hiermee wordt een peiling gegenereerd
pl_pl: Renderuje ankietę
pt_br: Processa uma Votação
pt_pt: Compõe um Inquérito
ro_ro: Redă un sondaj
ru_ru: Отображает опрос
sk_sk: Zobrazuje hlasovanie
sl_si: Ustvari anketo
sr_cyrl_rs: Приказује анкету
sr_latn_rs: Prikazuje anketu
sv_se: Återger en undersökning
th_th: แสดงการสำรวจ
tr_tr: Bir Anketi İşler
uk_ua: Відображає опитування
vi_vn: Đưa ra Cuộc thăm dò
zh_cn: 显示民意调查
zh_hk: 呈現投票

# Liquid_Template_Poll_Template_Title
source: Poll Template
bg_bg: Шаблон за анкета
ca_es: Plantilla de sondeig
cs_cz: Šablona hlasování
da_dk: Afstemningsskabelon
de_de: Umfragenvorlage
el_gr: Πρότυπο σφυγμομετρήσεων
es_es: Plantilla de sondeo
et_ee: Küsitluse mall
eu_es: Galdeketa-txantiloia
fi_fi: Kyselymalli
fr_fr: Modèle de sondage
gl_es: Modelo de enquisa
hi_in: मत टेम्पलेट
hr_hr: Predložak ankete
hu_hu: Szavazássablon
id_id: Template Poling
it_it: Modello sondaggio
ja_jp: アンケート テンプレート
kk_kz: Сұрау үлгісі
ko_kr: 설문 조사 템플릿
lt_lt: Apklausos šablonas
lv_lv: Aptaujas veidne
ms_my: Templat Pungutan Suara
nb_no: Avspørringsmal
nl_nl: Peilingsjabloon
pl_pl: Szablon ankiety
pt_br: Modelo de Votação
pt_pt: Modelo de Inquérito
ro_ro: Șablon de sondaj
ru_ru: Шаблон опроса
sk_sk: Šablóna hlasovania
sl_si: Predloga ankete
sr_cyrl_rs: Предложак анкете
sr_latn_rs: Predložak ankete
sv_se: Undersökningsmall
th_th: แม่แบบการสำรวจ
tr_tr: Anket Şablonu
uk_ua: Шаблон опитування
vi_vn: Mẫu Cuộc thăm dò
zh_cn: 民意调查模板
zh_hk: 投票範本

# Liquid_Template_Random_Ad_Description
source: Displays a random ad from the given placement
bg_bg: Показва случайна реклама от дадено разполагане
ca_es: Visualitza un anunci aleatori de la ubicació especificada
cs_cz: Zobrazuje náhodnou reklamu z daného umístění.
da_dk: Viser en tilfældig reklame fra den givne placering
de_de: Zeigt eine zufällige Anzeige aus der angegebenen Platzierung an
el_gr: Εμφανίζει μια τυχαία διαφήμιση από τη δεδομένη τοποθέτηση
es_es: Muestra un anuncio aleatorio de la ubicación especificada
et_ee: Kuvab konkreetsest paigutusest juhusliku reklaami
eu_es: Kokaleku jakin bateko ausazko iragarki bat bistaratzen du
fi_fi: Näyttää satunnaisen mainoksen annetusta sijoittelusta
fr_fr: Affiche une publicité aléatoire à partir d'un emplacement donné
gl_es: Mostra un anuncio aleatorio do lugar indicado
hi_in: दिए गए प्लेसमेंट से कोई यादृच्छिक विज्ञापन प्रदर्शित करता है
hr_hr: Prikazuje nasumični oglas s danog položaja
hu_hu: Az adott elhelyezésből véletlenszerűen megjelenít egy hirdetést
id_id: Menampilkan iklan acak dari penempatan yang ada
it_it: Visualizza un annuncio casuale dalla posizione specificata
ja_jp: 指定の配置からランダムな広告を表示します
kk_kz: Берілген орыннан кездейсоқ жарнаманы көрсетеді
ko_kr: 지정된 배치에서 임의 광고 표시
lt_lt: Rodoma atsitiktinė reklama iš nurodytos vietos
lv_lv: Tiek rādīta nejauša reklāma no dotā izvietojuma
ms_my: Memaparkan iklan rawak daripada penempatan yang diberi
nb_no: Viser en tilfeldig annonse fra den angitte plasseringen
nl_nl: Hiermee wordt een willekeurige advertentie uit de opgegeven plaatsing weergegeven
pl_pl: Wyświetla losową reklamę spośród używanych w danym umieszczeniu
pt_br: Exibe um anúncio aleatório de um determinado posicionamento
pt_pt: Apresenta um anúncio aleatório a partir da colocação especificada
ro_ro: Afișează un anunț aleator din locația de amplasare dată
ru_ru: Отображает случайную рекламу из заданного размещения
sk_sk: Zobrazuje náhodnú reklamu z daného umiestnenia
sl_si: Prikaže naključni oglas iz dane umestitve
sr_cyrl_rs: Приказује насумични оглас са датог положаја
sr_latn_rs: Prikazuje nasumični oglas sa datog položaja
sv_se: Visar en slumpannons från den givna placeringen
th_th: แสดงโฆษณาแบบสุ่มจากการกำหนดตำแหน่งที่ระบุ
tr_tr: Belirtilen yerleşimdeki rastgele bir reklamı görüntüler
uk_ua: Відображає випадкове рекламне оголошення із даного розміщення
vi_vn: Hiển thị một quảng cáo ngẫu nhiên từ vị trí đã định
zh_cn: 显示给定位置中的随机广告
zh_hk: 從給定的位置顯示隨機廣告

# Liquid_Template_Random_Ad_Title
source: Random Ad
bg_bg: Случайна реклама
ca_es: Anunci aleatori
cs_cz: Náhodná reklama
da_dk: Tilfældig reklame
de_de: Zufällige Anzeige
el_gr: Τυχαία διαφήμιση
es_es: Anuncio aleatorio
et_ee: Juhuslik reklaam
eu_es: Ausazko iragarkia
fi_fi: Satunnainen mainos
fr_fr: Publicité aléatoire
gl_es: Anuncio aleatorio
hi_in: यादृच्छिक विज्ञापन
hr_hr: Nasumični oglas
hu_hu: Véletlenszerű hirdetés
id_id: Iklan Acak
it_it: Annuncio casuale
ja_jp: ランダム広告
kk_kz: Кездейсоқ жарнама
ko_kr: 임의 광고
lt_lt: Atsitiktinė reklama
lv_lv: Nejauša reklāma
ms_my: Iklan Rawak
nb_no: Tilfeldig annonse
nl_nl: Willekeurige advertentie
pl_pl: Reklama losowa
pt_br: Anúncio Aleatório
pt_pt: Anúncio Aleatório
ro_ro: Anunț aleator
ru_ru: Случайная реклама
sk_sk: Náhodná reklama
sl_si: Naključni oglas
sr_cyrl_rs: Насумични оглас
sr_latn_rs: Nasumični oglas
sv_se: Slumpannons
th_th: โฆษณาแบบสุ่ม
tr_tr: Rastgele Reklam
uk_ua: Випадкове рекламне оголошення
vi_vn: Quảng cáo Ngẫu nhiên
zh_cn: 随机广告
zh_hk: 隨機廣告

# Liquid_Template_Random_Poll_Description
source: Displays a random poll from the given placement
bg_bg: Показва случайна анкета от дадено разполагане
ca_es: Visualitza un sondeig aleatori de la ubicació especificada
cs_cz: Zobrazuje náhodné hlasování z daného umístění.
da_dk: Viser en tilfældig afstemning fra den givne placering
de_de: Zeigt eine zufällige Umfrage aus der angegebenen Platzierung an
el_gr: Εμφανίζει μια τυχαία σφυγμομέτρηση από τη δεδομένη τοποθέτηση
es_es: Muestra un sondeo aleatorio de la ubicación especificada
et_ee: Kuvab konkreetsest paigutusest juhusliku küsitluse
eu_es: Kokaleku jakin bateko ausazko galdeketa bat bistaratzen du
fi_fi: Näyttää satunnaisen kyselyn annetusta sijoittelusta
fr_fr: Affiche un sondage aléatoire à partir d'un placement donné
gl_es: Mostra unha enquisa aleatoria do lugar indicado
hi_in: दिए गए प्लेसमेंट से कोई यादृच्छिक मत प्रदर्शित करता है
hr_hr: Prikazuje nasumičnu anketu s danog položaja
hu_hu: Az adott elhelyezésből véletlenszerűen megjelenít egy szavazást
id_id: Menampilkan poling acak dari penempatan yang ada
it_it: Visualizza un sondaggio casuale dalla posizione specificata
ja_jp: 指定の配置からランダムなアンケートを表示します
kk_kz: Берілген орыннан кездейсоқ сұрауды көрсетеді
ko_kr: 지정된 배치에서 임의 설문 조사 표시
lt_lt: Rodoma atsitiktinė apklausa iš nurodytos vietos
lv_lv: Tiek rādīta nejauša aptauja no dotā izvietojuma
ms_my: Memaparkan pungutan suara rawak daripada penempatan yang diberi
nb_no: Viser en tilfeldig avspørring fra den angitte plasseringen
nl_nl: Hiermee wordt een willekeurige peiling uit de opgegeven plaatsing weergegeven
pl_pl: Wyświetla losową ankietę spośród używanych w danym umieszczeniu
pt_br: Exibe uma votação aleatória de um determinado posicionamento
pt_pt: Apresenta um inquérito aleatório a partir da colocação especificada
ro_ro: Afișează un sondaj aleator din locația de amplasare dată
ru_ru: Отображает случайный опрос из заданного размещения
sk_sk: Zobrazuje náhodné hlasovanie z daného umiestnenia
sl_si: Prikaže naključno anketo iz dane umestitve
sr_cyrl_rs: Приказује насумичну анкету са датог положаја
sr_latn_rs: Prikazuje nasumičnu anketu sa datog položaja
sv_se: Visar en slumpundersökning från den givna placeringen
th_th: แสดงการสำรวจแบบสุ่มจากการกำหนดตำแหน่งที่ระบุ
tr_tr: Belirtilen yerleşimdeki rastgele bir anketi görüntüler
uk_ua: Відображає випадкове опитування з даного розміщення
vi_vn: Hiển thị một cuộc thăm dò ngẫu nhiên từ vị trí đã định
zh_cn: 显示给定位置中的随机民意调查
zh_hk: 從給定的位置顯示隨機投票

# Liquid_Template_Random_Poll_Title
source: Random Poll
bg_bg: Случайна анкета
ca_es: Sondeig aleatori
cs_cz: Náhodné hlasování
da_dk: Tilfældig afstemning
de_de: Zufällige Umfrage
el_gr: Τυχαία σφυγμομέτρηση
es_es: Sondeo aleatorio
et_ee: Juhuslik küsitlus
eu_es: Ausazko galdeketa
fi_fi: Satunnainen kysely
fr_fr: Sondage aléatoire
gl_es: Enquisa aleatoria
hi_in: यादृच्छिक मत
hr_hr: Nasumična anketa
hu_hu: Véletlenszerű szavazás
id_id: Poling Acak
it_it: Sondaggio casuale
ja_jp: ランダム アンケート
kk_kz: Кездейсоқ сұрау
ko_kr: 임의 설문 조사
lt_lt: Atsitiktinė apklausa
lv_lv: Nejauša aptauja
ms_my: Pungutan Suara Rawak
nb_no: Tilfeldig avspørring
nl_nl: Willekeurige peiling
pl_pl: Ankieta losowa
pt_br: Votação Aleatória
pt_pt: Inquérito Aleatório
ro_ro: Sondaj aleator
ru_ru: Случайный опрос
sk_sk: Náhodné hlasovanie
sl_si: Naključna anketa
sr_cyrl_rs: Насумична анкета
sr_latn_rs: Nasumična anketa
sv_se: Slumpundersökning
th_th: การสำรวจแบบสุ่ม
tr_tr: Rastgele Anket
uk_ua: Випадкове опитування
vi_vn: Cuộc thăm dò Ngẫu nhiên
zh_cn: 随机民意调查
zh_hk: 隨機投票

# Unapproved_Comment_Label
source: Unapproved
bg_bg: Неодобрено
ca_es: No aprovat
cs_cz: Neschváleno
da_dk: Ikke-godkendt
de_de: Nicht genehmigt
el_gr: Δεν εγκρίθηκε
es_es: No aprobado
et_ee: Kinnitamata
eu_es: Onartu gabe
fi_fi: Hyväksymätön
fr_fr: Non approuvé
gl_es: Non aprobado
hi_in: स्वीकृत नहीं
hr_hr: Neodobreno
hu_hu: Nem jóváhagyott
id_id: Tidak disetujui
it_it: Non approvato
ja_jp: 未承認
kk_kz: Бекітілмеген
ko_kr: 승인되지 않음
lt_lt: Nepatvirtinta
lv_lv: Neapstiprināts
ms_my: Tidak Diluluskan
nb_no: Til godkjennelse
nl_nl: Niet-goedgekeurd
pl_pl: Niezatwierdzony
pt_br: Para Aprovação
pt_pt: Não Aprovado
ro_ro: Neaprobat
ru_ru: Не утверждено
sk_sk: Neschválené
sl_si: Neodobreno
sr_cyrl_rs: Неодобрено
sr_latn_rs: Neodobreno
sv_se: Inte godkänt
th_th: ไม่อนุมัติ
tr_tr: Onaylanmadı
uk_ua: Не затверджено
vi_vn: Không phê chuẩn
zh_cn: 未批准
zh_hk: 未核准

# Unit_Id_Missing
source: The unit id is missing.
bg_bg: ИД на единицата липсва.
ca_es: Falta l'identificador de la unitat.
cs_cz: Chybí ID jednotky.
da_dk: Enheds-id'et mangler.
de_de: Die Einheits-ID ist nicht vorhanden.
el_gr: Το αναγνωριστικό μονάδας λείπει.
es_es: Falta el id. de unidad.
et_ee: Üksuse ID puudub.
eu_es: Unitatearen IDa falta da.
fi_fi: Yksikkötunnus puuttuu.
fr_fr: L'ID d'unité est manquant.
gl_es: Falta o ID da unidade.
hi_in: इकाई id अनुपलब्ध है.
hr_hr: Nedostaje ID jedinice.
hu_hu: A részlegazonosító hiányzik.
id_id: Id unit tidak ada.
it_it: L'ID unità è mancante.
ja_jp: ユニット ID がありません。
kk_kz: Бірлік ИД жоқ.
ko_kr: 단위 id가 없습니다.
lt_lt: Trūksta vieneto ID.
lv_lv: Trūkst vienības ID.
ms_my: Id unit tiada.
nb_no: Enhets-ID-en mangler.
nl_nl: De eenheid-id ontbreekt.
pl_pl: Brak identyfikatora jednostki.
pt_br: Falta a ID da unidade.
pt_pt: Falta o ID da unidade.
ro_ro: ID-ul de unitate lipsește.
ru_ru: Отсутствует идентификатор единицы измерения.
sk_sk: Identifikátor jednotky chýba.
sl_si: ID enote manjka.
sr_cyrl_rs: Недостаје ID јединице.
sr_latn_rs: Nedostaje ID jedinice.
sv_se: Enhets-id:t saknas.
th_th: รหัสหน่วยขาดหายไป
tr_tr: Birim kimliği eksik.
uk_ua: Відсутній ідентифікатор одиниці вимірювання.
vi_vn: Thiếu ID đơn vị.
zh_cn: 缺少单位 ID。
zh_hk: 遺失單位識別碼。

source: You can only add Active products.
bg_bg: Можете да добавите само активни продукти.
ca_es: Només podeu afegir productes actius.
cs_cz: Přidávat jde jenom aktivní produkty.
da_dk: Du kan kun tilføje aktive produkter.
de_de: Sie können nur aktive Produkte hinzufügen.
el_gr: Μπορείτε να προσθέσετε μόνο ενεργά προϊόντα.
es_es: Solo se pueden agregar productos activos.
et_ee: Saate lisada ainult aktiivseid tooteid.
eu_es: Produktu aktiboak soilik gehi ditzakezu.
fi_fi: Vain aktiivisia tuotteita voi lisätä.
fr_fr: Vous pouvez ajouter uniquement les produits actifs.
gl_es: Só pode engadir produtos activos.
hi_in: आप केवल सक्रिय उत्पाद जोड़ सकते हैं.
hr_hr: Možete dodati samo aktivne proizvode.
hu_hu: Csak az aktív termékek közül választhat.
id_id: Anda hanya dapat menambah produk Aktif.
it_it: Puoi aggiungere solo prodotti attivi.
ja_jp: アクティブな製品のみを追加できます。
kk_kz: Тек белсенді өнімдерді қосуға болады.
ko_kr: 활성 제품만 추가할 수 있습니다.
lt_lt: Galite įtraukti tik aktyvius produktus.
lv_lv: Varat pievienot tikai aktīvus produktus.
ms_my: Anda hanya dapat menambah produk Aktif.
nb_no: Du kan bare legge til aktive produkter.
nl_nl: U kunt alleen actieve producten toevoegen.
pl_pl: Można dodawać tylko produkty aktywne.
pt_br: É possível adicionar somente produtos Ativos.
pt_pt: Só é possível adicionar produtos Ativos.
ro_ro: Puteți adăuga doar produse active.
ru_ru: Можно добавить только активные продукты.
sk_sk: Možno pridať iba aktívne produkty.
sl_si: Dodate lahko samo aktivne izdelke.
sr_cyrl_rs: Можете да додате само активне производе.
sr_latn_rs: Možete da dodate samo aktivne proizvode.
sv_se: Du kan endast lägga till aktiva produkter.
th_th: คุณสามารถเพิ่มได้เฉพาะผลิตภัณฑ์ที่ใช้งานอยู่
tr_tr: Yalnızca Etkin ürünleri ekleyebilirsiniz.
uk_ua: Можна додати лише активні продукти.
vi_vn: Bạn chỉ có thể thêm các sản phẩm Hiện hoạt.
zh_cn: 您只能添加可用产品。
zh_hk: 您只能新增使用中產品。

# Toggle_Filter_Display_Name
source: Filter by related {0}
bg_bg: Филтрирай по сродни {0}
ca_es: Filtra per {0} relacionat/ada
cs_cz: Filtrovat podle související entity {0}
da_dk: Filtrer efter relateret {0}
de_de: Nach verwandten Elementen vom Typ {0} filtern
el_gr: Φιλτράρισμα κατά σχετικό {0}
es_es: Filtrar por {0} relacionado(a)
et_ee: Filtreeri seostuva olemi järgi: {0}
eu_es: Iragazi honen arabera: erlazionatutako {0}
fi_fi: Suodatusperuste: liittyvä {0}
fr_fr: Filtrer par {0} associé(e)
gl_es: Filtrar por {0} relacionada
hi_in: संबंधित {0} के अनुसार फ़िल्टर करें
hr_hr: Filtriraj prema povezanom entitetu {0}
hu_hu: Szűrés kapcsolódó {0} szerint
id_id: Filter menurut {0} terkait
it_it: Filtra per entità {0} correlata
ja_jp: 関連する {0} でフィルター
kk_kz: Қатысты {0} бойынша сүзу
ko_kr: 관련된 {0}(으)로 필터링
lt_lt: Filtruoti pagal susijusį {0}
lv_lv: Filtrēt pēc saistītās entītijas {0}
ms_my: Tapis mengikut Perkaitan {0}
nb_no: Filtrer etter beslektet {0}
nl_nl: Filteren op gerelateerde {0}
pl_pl: Filtruj według pokrewnych {0}
pt_br: Filtrar por {0} relacionado
pt_pt: Filtrar por {0} relacionados
ro_ro: Filtrare după {0} corelate
ru_ru: Отфильтровать по связанным {0}
sk_sk: Filtrovať podľa súvisiacej entity typu {0}
sl_si: Filtriraj po sorodni entiteti {0}
sr_cyrl_rs: Филтрирај по сродном {0}
sr_latn_rs: Filtriraj po srodnom {0}
sv_se: Filtrera efter relaterad {0}
th_th: กรองตาม{0}ที่เกี่ยวข้อง
tr_tr: İlgili {0} öğesine göre filtre uygula
uk_ua: Фільтрувати за пов’язаною сутністю {0}
vi_vn: Lọc theo {0} có liên quan
zh_cn: 按相关 {0} 筛选
zh_hk: 依相關的 {0} 篩選

# Home_DefaultText
source: Home
bg_bg: Начало
ca_es: Inici
cs_cz: Domovská stránka
da_dk: Start
de_de: Start
el_gr: Αρχική σελίδα
es_es: Página principal
et_ee: Avaleht
eu_es: Hasierako orria
fi_fi: Aloitussivu
fr_fr: Accueil
gl_es: Inicio
hi_in: मुखपृष्ठ
hr_hr: Početna
hu_hu: Kezdőlap
id_id: Beranda
ja_jp: ホーム
kk_kz: Басты бет
ko_kr: 홈
lt_lt: Pagrindinis puslapis
lv_lv: Sākums
ms_my: Utama
nb_no: Startside
nl_nl: Startpagina
pl_pl: Strona główna
pt_br: Página Inicial
pt_pt: Home Page
ro_ro: Pagină de pornire
ru_ru: Домашняя страница
sk_sk: Domov
sl_si: Domača stran
sr_cyrl_rs: Матична страница
sr_latn_rs: Matična stranica
sv_se: Startsida
th_th: หน้าแรก
tr_tr: Giriş Sayfası
uk_ua: Домашня сторінка
vi_vn: Trang chủ
zh_cn: 主页
zh_hk: 首頁

source: Found my answer
bg_bg: Намерих отговора си
ca_es: He trobat la meva resposta
cs_cz: Nalezena má odpověď
da_dk: Fandt mit svar
de_de: Antwort gefunden
el_gr: Εύρεση της απάντησής μου
es_es: Encontré la respuesta
et_ee: Leidsin vastuse
eu_es: Aurkitu da erantzuna
fi_fi: Muista vastaus
fr_fr: J'ai trouvé ma réponse
gl_es: Resposta atopada
hi_in: मेरा उत्तर मिला
hr_hr: Pronašao sam svoj odgovor
hu_hu: Megtaláltam a választ
id_id: Jawaban saya ditemukan
it_it: Risposta trovata
ja_jp: 回答が見つかりました
kk_kz: Менің жауабымды табу
ko_kr: 내 대답 찾음
lt_lt: Radau atsakymą
lv_lv: Atradu manu atbildi
ms_my: Jumpai jawapan saya
nb_no: Fant svaret mitt
nl_nl: Ik heb mijn antwoord gevonden
pl_pl: Znaleziono moją odpowiedź
pt_br: Encontrei minha resposta
pt_pt: Encontrei a minha resposta
ro_ro: Am găsit răspunsul
ru_ru: Мне удалось найти ответ
sk_sk: Našla sa moja odpoveď
sl_si: Našel/-a sem odgovor
sr_cyrl_rs: Пронађен је одговор
sr_latn_rs: Pronađen je odgovor
sv_se: Hitta mitt svar
th_th: พบคำตอบของฉัน
tr_tr: Yanıtımı buldum
uk_ua: Знайти мою відповідь
vi_vn: Đã tìm thấy câu trả lời của tôi
zh_cn: 找到了我的答案
zh_hk: 找到我的回答

source: Marked as your answer
bg_bg: Отбелязване на вашия отговор
ca_es: Marcat com la vostra resposta
cs_cz: Označeno jako vaše odpověď
da_dk: Markeret som dit svar
de_de: Als Antwort markiert
el_gr: Επισήμανση ως δική σας απάντηση
es_es: Marcada como su respuesta
et_ee: Tähistatud teie vastusena
eu_es: Zure erantzun gisa markatu da
fi_fi: Merkitty vastaukseksi
fr_fr: Marqué comme étant votre réponse
gl_es: Marcada como a súa resposta
hi_in: अपने उत्तर के रूप में चिह्नित करें
hr_hr: Označeno kao vaš odgovor
hu_hu: Saját válaszként megjelölve
id_id: Ditandai sebagai jawaban Anda
it_it: Contrassegnato come tua risposta
ja_jp: 自分の回答としてマーク
kk_kz: Жауап ретінде белгіленді
ko_kr: 대답으로 표시됨
lt_lt: Pažymėtas kaip jūsų atsakymas
lv_lv: Atzīmēta kā jūsu atbilde
ms_my: Tandakan sebagai jawapan anda
nb_no: Merket som ditt svar
nl_nl: Gemarkeerd als uw antwoord
pl_pl: Oznacz jako swoją odpowiedź
pt_br: Marcado como sua resposta
pt_pt: Marcada como a sua resposta
ro_ro: Marcat drept răspuns
ru_ru: Помечено как ответ
sk_sk: Označené za odpoveď
sl_si: Označeno kot vaš odgovor
sr_cyrl_rs: Означено као ваш одговор
sr_latn_rs: Označeno kao vaš odgovor
sv_se: Markerad som ditt svar
th_th: ทำเครื่องหมายเป็นคำตอบของคุณ
tr_tr: Yanıt olarak işaretlendi
uk_ua: Позначено як вашу відповідь
vi_vn: Đã đánh dấu là câu trả lời của bạn
zh_cn: 标记为您的答案
zh_hk: 標示為您的回答

# Blogs_DefaultText
source: Blogs
bg_bg: Блогове
ca_es: Blocs
cs_cz: Blogy
el_gr: Ιστολόγια
et_ee: Ajaveebid
eu_es: Blogak
fi_fi: Blogit
hi_in: ब्लॉग्स
hr_hr: Blogovi
hu_hu: Blogok
id_id: Blog
it_it: Blog
ja_jp: ブログ
kk_kz: Блогтар
ko_kr: 블로그
lt_lt: Interneto dienoraščiai
lv_lv: Emuārs
ms_my: Blog
nb_no: Blogger
pl_pl: Blogi
pt_pt: Blogues
ro_ro: Bloguri
ru_ru: Блоги
sk_sk: Blogy
sl_si: Spletni dnevniki
sr_cyrl_rs: Блогови
sr_latn_rs: Blogovi
sv_se: Bloggar
th_th: บล็อก
tr_tr: Bloglar
uk_ua: Блоґи
vi_vn: Blog
zh_cn: 博客
zh_hk: 部落格

# Events_DefaultText
source: Events
bg_bg: Събития
ca_es: Incidències
cs_cz: Události
da_dk: Hændelser
de_de: Ereignisse
el_gr: Συμβάντα
es_es: Eventos
et_ee: Sündmused
eu_es: Gertaerak
fi_fi: Tapahtumat
fr_fr: Événements
gl_es: Eventos
hi_in: इवेंट्स
hr_hr: Događaji
hu_hu: Események
id_id: Aktivitas
it_it: Eventi
ja_jp: イベント
kk_kz: Оқиғалар
ko_kr: 이벤트
lt_lt: Įvykiai
lv_lv: Notikumi
ms_my: Peristiwa
nb_no: Hendelser
nl_nl: Gebeurtenissen
pl_pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos
ro_ro: Evenimente
ru_ru: События
sk_sk: Udalosti
sl_si: Dogodki
sr_cyrl_rs: Догађаји
sr_latn_rs: Događaji
sv_se: Händelser
th_th: เหตุการณ์
tr_tr: Olaylar
uk_ua: Події
vi_vn: Sự kiện
zh_cn: 事件
zh_hk: 事件
