Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Expected_Entity_Object_Argument_Exception
source: The method expected an entity object of the type {0} but was passed an entity object of the type {1} instead.
bg_bg: Методът очакваше обект от типа {0}, но вместо това бе подаден обект от типа {1}.
ca_es: El mètode esperava un objecte d'entitat del tipus {0} però en canvi s'ha passat un objecte d'entitat del tipus {1}.
cs_cz: Tato metoda očekávala objekt entity typu {0}, místo toho se ale předal objekt entity typu {1}.
da_dk: Metoden forventede et objekt af typen {0}, men der blev i stedet overført et objekt af typen {1}.
de_de: Die Methode erwartete ein Entitätsobjekt vom Typ {0}, es wurde jedoch ein Entitätsobjekt vom Typ {1} übergeben.
el_gr: Η μέθοδος ανέμενε ένα αντικείμενο οντότητας του τύπου {0}, ωστόσο της μεταβιβάστηκε ένα αντικείμενο οντότητας του τύπου {1}.
es_es: El método esperaba un objeto de entidad del tipo {0} pero se pasó un objeto de entidad del tipo {1} en su lugar.
et_ee: Meetod ootas olemiobjekti tüübiga {0}, kuid selle asemel edastati olemiobjekt tüübiga {1}.
eu_es: Metodoak {0} motako entitate-objektu bat espero zuen, baina {1} motako entitate-objektua jaso du horren ordez.
fi_fi: Menetelmä odotti tyypin {0} entiteettiobjektia, mutta sille välitettiin sen sijaan tyypin {1} entiteettiobjekti.
fr_fr: La méthode attendait un objet entité de type {0}, mais un objet entité de type {1} a été transmis à la place.
gl_es: O método esperaba un obxecto de entidade de tipo {0}; pero, en vez diso, pasouse a un obxecto de entidade de tipo {1}.
hi_in: विधि में {0} प्रकार का निकाय ऑब्जेक्ट अपेक्षित था लेकिन उसके बजाय {1} प्रकार का निकाय ऑब्जेक्ट पास किया गया.
hr_hr: Za metodu se očekivala vrsta objekta entiteta {0}, ali je umjesto toga proslijeđena vrsta objekta {1}.
hu_hu: A metódus egy {0} típusú entitásobjektumot várt, de {1} típusút kapott.
id_id: Metode memperkirakan jenis objek entitas {0} namun mendapatkan jenis objek entitas {1}.
it_it: Il metodo si aspetta un oggetto entità del tipo {0}, ma è stato passato un oggetto entità del tipo {1}.
ja_jp: このメソッドには型 {0} のエンティティ オブジェクトを渡す必要がありますが、型 {1} のエンティティ オブジェクトが渡されました。
kk_kz: Әдісте {0} түріндегі нысан болуы керек, бірақ орнына {1} түріндегі нысан болды.
ko_kr: 메서드에서 {0} 유형의 엔터티 개체를 예상했지만 대신 {1} 유형의 엔터티 개체가 전달되었습니다.
lt_lt: Metodas laukė objekto, kurio tipas {0}, tačiau gavo objektą, kurio tipas {1}.
lv_lv: Metode paredzēja entītijas objekta tipu {0}, taču tā vietā tika nodota entītijas objekta tipam {1}.
ms_my: Kaedah menjangkakan objek entiti jenis {0} tetapi yang dilalui entiti objek jenis {1} sebaliknya.
nb_no: Metoden forventet et enhetsobjekt av typen {0}, men fikk i stedet tilsendt et enhetsobjekt av typen {1}.
nl_nl: Voor de methode werd een entiteitsobject van het type {0} verwacht, maar werd een entiteitsobject van het type {1} doorgegeven.
pl_pl: Metoda oczekiwała obiektu encji typu {0}, ale został przekazany obiekt encji typu {1}.
pt_br: O método esperava um objeto de entidade do tipo {0}, mas, em vez disso, foi passado um objeto de entidade do tipo {1}.
pt_pt: O método esperava um objeto de entidade do tipo {0} mas foi-lhe passado um objeto de entidade do tipo {1}, em vez disso.
ro_ro: Metoda aștepta un obiect entitate de tip {0}, dar a primit în schimb un obiect entitate de tip {1}.
ru_ru: Метод ожидал объекта сущности типа {0}, но ему был передан объект сущности типа {1}.
sk_sk: V tejto metóde sa očakával objekt entity typu {0}, no namiesto toho bol odovzdaný objekt entity typu {1}.
sl_si: Način je pričakoval predmet entitete vrste {0}, vendar je namesto tega prejel predmet entitete vrste {1}.
sr_cyrl_rs: Метод је очекивао објекат ентитета типа {0}, али је уместо њега прослеђен објекат ентитета типа {1}.
sr_latn_rs: Metod je očekivao objekat entiteta tipa {0}, ali je umesto njega prosleđen objekat entiteta tipa {1}.
sv_se: Metoden förväntade ett enhetsobjekt av typen {0} men fick i stället ett entitetsobjekt av typen {1}.
th_th: เมธอดนี้ต้องการออบเจ็กต์เอนทิตีชนิด {0} แต่ได้รับออบเจ็กต์เอนทิตีชนิด {1} แทน
tr_tr: Yöntemde {0} türünde bir varlık nesnesi beklendi ama bunun yerine {1} türünde bir varlık nesnesi aktarıldı.
uk_ua: Метод передбачав тип об’єкту сутності {0}, натомість був допущений об’єкт сутності типу {1}.
vi_vn: Phương thức đã dự kiến một đối tượng thực thể của loại {0} nhưng thay vào đó, phương thức này lại bị chuyển tới đối tượng thực thể của loại {1}.
zh_cn: 方法需要 {0} 类型的实体对象，但为其传递了 {1} 类型的实体对象。
zh_hk: 方法預期 {0} 類型的實體物件，但卻傳遞 {1} 類型的實體物件。

# License_Failed_To_Load_Exception
source: This license failed to load. {0}
bg_bg: Неуспешно зареждане на този лиценз. {0}
ca_es: Aquesta llicència no s'ha pogut carregar. {0}
cs_cz: Tuto licenci se nepodařilo načíst. {0}
da_dk: Denne licens blev ikke indlæst. {0}
de_de: Das Laden dieser Lizenz ist fehlgeschlagen. {0}
el_gr: Απέτυχε η φόρτωση αυτής της άδειας χρήσης. {0}
es_es: No se pudo cargar esta licencia. {0}
et_ee: Litsentsi laadimine nurjus. {0}
eu_es: Ezin izan da kargatu lizentzia. {0}
fi_fi: Käyttöoikeuden lataus epäonnistui. {0}
fr_fr: Échec du chargement de cette licence. {0}
gl_es: Erro ao cargar esta licenza. {0}
hi_in: यह लाइसेंस लोड होने में विफल रहा. {0}
hr_hr: Učitavanje licence nije uspjelo. {0}
hu_hu: Nem sikerült betölteni a licencet. {0}
id_id: Lisensi ini gagal dimuat. {0}
it_it: Impossibile caricare la licenza. {0}
ja_jp: このライセンスの読み込みに失敗しました。{0}
kk_kz: Бұл лицензия жүктелмеді. {0}
ko_kr: 이 라이선스를 로드하지 못했습니다. {0}
lt_lt: Licencijos nepavyko įkelti. {0}
lv_lv: Neizdevās ielādēt šo licenci. {0}
ms_my: Lesen ini gagal dimuat. {0}
nb_no: Denne lisensen ble ikke lastet inn. {0}
nl_nl: Deze licentie kan niet worden geladen. {0}
pl_pl: Ładowanie tej licencji nie powiodło się. {0}
pt_br: Falha ao carregar esta licença. {0}
pt_pt: Falha ao carregar esta licença. {0}
ro_ro: Această licență nu s-a încărcat. {0}
ru_ru: Не удалось загрузить эту лицензию. {0}
sk_sk: Túto licenciu sa nepodarilo načítať. {0}
sl_si: Te licence ni bilo mogoče naložiti. {0}
sr_cyrl_rs: Ова лиценца се није учитала. {0}
sr_latn_rs: Ova licenca se nije učitala. {0}
sv_se: Den här licensen kunde inte läsas in. {0}
th_th: สิทธิ์การใช้งานนี้ไม่สามารถโหลดได้ {0}
tr_tr: Bu lisans yüklenemedi. {0}
uk_ua: Не вдалося завантажити ліцензію. {0}
vi_vn: Không tải được giấy phép này. {0}
zh_cn: 未能加载此许可证。{0}
zh_hk: 此授權無法載入。{0}

# License_DoesNot_Include_Support_Exception
source: This license does not include support for {0}. This feature is required by the requested page.
bg_bg: Този лиценз не включва поддръжка за {0}. Този компонент се изисква от заявената страница.
ca_es: La llicència no inclou el suport per a {0}. La pàgina sol·licitada necessita aquesta característica.
cs_cz: Tato licence nezahrnuje podporu pro {0}. Požadovaná stránka tuto funkci vyžaduje.
da_dk: Denne licens omfatter ikke support til {0}. Denne funktion kræves af den side, der anmodes om.
de_de: Dies Lizenz umfasst keine Support für {0}. Diese Funktion ist für die angeforderte Seite erforderlich.
el_gr: Αυτή η άδεια χρήσης δεν συμπεριλαμβάνει υποστήριξη για το {0}. Αυτή η δυνατότητα απαιτείται από τη ζητούμενη σελίδα.
es_es: Esta licencia no incluye compatibilidad con {0}. Esta característica es necesaria para la página solicitada.
et_ee: See litsents ei sisalda üksuse {0} tuge. Taotletud leht nõuab seda funktsiooni.
eu_es: Lizentzia honek ez du {0} eginbidea barne hartzen. Eskatutako orriak eginbide hori behar du.
fi_fi: Käyttöoikeus ei sisällä toiminnon {0} tukea. Pyydetty sivu edellyttää tätä toimintoa.
fr_fr: Cette licence ne comprend pas la prise en charge de {0}. Cette fonctionnalité est requise par la page demandée.
gl_es: Esta licenza non admite {0}. A páxina solicitada precisa esta funcionalidade.
hi_in: इस लाइसेंस में {0} के लिए समर्थन शामिल नहीं है. अनुरोधित पृष्ठ के लिए यह सुविधा आवश्यक है.
hr_hr: Licenca ne sadrži podršku za {0}. Tu značajku zahtijeva zatražena stranica.
hu_hu: Ez a licenc nem biztosít támogatást ehhez: {0}. Ez a szolgáltatás szükséges a kért oldalhoz.
id_id: Lisensi ini tidak mencakup dukungan untuk {0}. Fitur ini diperlukan oleh halaman yang diminta.
it_it: Questa licenza non include il supporto per {0}. Questa funzionalità è richiesta dalla pagina richiesta.
ja_jp: このライセンスには {0} のサポートが含まれていません。要求されたページでは、この機能が必要です。
kk_kz: Бұл лицензияға {0} қолдауы кірмейді. Бұл мүмкіндік сұралған бетпен талап етіледі.
ko_kr: 이 라이선스에 {0}에 대한 지원이 포함되어 있지 않습니다. 이 기능은 요청한 페이지에 필요합니다.
lt_lt: Licencija nesuteikia {0} palaikymo. Šio funkcijos reikalauja užklaustas puslapis.
lv_lv: Šajā licencē nav ietverts {0} atbalsts. Šī funkcija ir obligāta pieprasītajā lapā.
ms_my: Lesen tidak termasuk sokongan untuk {0}. Ciri ini diperlukan oleh halaman diminta.
nb_no: Denne lisensen har ikke støtte for {0}. Denne funksjonen kreves av den forespurte siden.
nl_nl: Deze licentie biedt geen ondersteuning voor {0}. Deze functie is vereist door de aangevraagde pagina.
pl_pl: Ta licencja nie obejmuje obsługi funkcji {0}. Żądana strona wymaga tej funkcji.
pt_br: Esta licença não inclui suporte para {0}. Este recurso é exibido pela página solicitada.
pt_pt: Esta licença não inclui suporte para {0}. Esta funcionalidade é exigida pela página pedida.
ro_ro: Această licență nu include asistența pentru {0}. Această caracteristică este obligatorie pentru pagina solicitată.
ru_ru: Лицензия не включает поддержку {0}. Эта функция необходима для запрошенной страницы.
sk_sk: Táto licencia nezahŕňa technickú podporu pre {0}. Túto funkciu vyžaduje požadovaná stránka.
sl_si: Ta licenca ne vključuje podpore za {0}. To funkcijo zahteva zahtevana stran.
sr_cyrl_rs: Ова лиценца не обухвата подршку за {0}. Ова функција је обавезна за захтевану страницу.
sr_latn_rs: Ova licenca ne obuhvata podršku za {0}. Ova funkcija je obavezna za zahtevanu stranicu.
sv_se: Den här licensen inkluderar inte support för {0}. Den här funktionen är obligatorisk för den begärda sidan.
th_th: สิทธิ์การใช้งานนี้ไม่รวมการสนับสนุนสำหรับ {0} เพจที่ขอจำเป็นต้องใช้คุณลักษณะนี้
tr_tr: Bu lisans {0} için destek içermiyor. İstenen sayfa için bu özellik gereklidir.
uk_ua: Ліцензія не включає підтримку для {0}. Ця функція обов’язкова для сторінки запиту.
vi_vn: Giấy phép này không gồm hỗ trợ cho {0}. Tính năng này là bắt buộc theo trang đã yêu cầu.
zh_cn: 此许可证不包括对 {0} 的支持。请求的页面需要此功能。
zh_hk: 此授權不包含對 {0} 的支援。要求的頁面需要此功能。

# Preview_Off_Label
source: Preview Off
bg_bg: Визуализация изкл.
ca_es: Visualització prèvia desactivada
cs_cz: Vypnutý náhled
da_dk: Eksempel slået fra
de_de: Vorschau aus
el_gr: Απενεργοποίηση προεπισκόπησης
es_es: Vista previa desactivada
et_ee: Eelvaade väljas
eu_es: Aurrebista desaktibatuta
fi_fi: Esikatselu ei käytössä
fr_fr: Aperçu désactivé
gl_es: Previsualización desactivada
hi_in: पूर्वावलोकन बंद
hr_hr: Pretpregled isključen
hu_hu: Előnézet kikapcsolva
id_id: Pratinjau Tidak Aktif
it_it: Anteprima disattivata
ja_jp: プレビューをオフにする
kk_kz: Алдын ала қарауды өшіру
ko_kr: 미리 보기 끄기
lt_lt: Peržiūra išjungta
lv_lv: Priekšskatījums atspējots
ms_my: Pratonton Tutup
nb_no: Forhåndsvisning av
nl_nl: Voorbeeld uit
pl_pl: Podgląd wyłączony
pt_br: Visualização Desativada
pt_pt: Pré-visualização Desligada
ro_ro: Previzualizare dezactivată
ru_ru: Отключить предварительный просмотр
sk_sk: Ukážka vypnutá
sl_si: Predogled izklopljen
sr_cyrl_rs: Преглед искључен
sr_latn_rs: Pregled isključen
sv_se: Förhandsgranskning är avaktiverad
th_th: ปิดการแสดงตัวอย่าง
tr_tr: Önizleme Kapalı
uk_ua: Вимкнути попередній перегляд
vi_vn: Tắt Xem trước
zh_cn: 预览关闭
zh_hk: 預覽關閉

# Published_UnPublished_Entities_Title
source: Click to toggle preview mode. When on, published and unpublished entities are shown. When off, only published entities can be seen.
bg_bg: Щракнете, за да превключите режима на визуализация. Когато е включена, се показват публикуваните и непубликуваните обекти. Когато е изключена, могат да се разглеждат само публикуваните обекти.
ca_es: Feu clic per commutar el mode de visualització prèvia. Quan està activat, es mostren les entitats publicades i sense publicar. Quan està desactivat, només es poden visualitzar les entitats publicades.
cs_cz: Kliknutím přepnete režim náhledu. Když je zapnutý, zobrazují se publikované a nepublikované entity. Když je vypnutý, zobrazují se jen publikované entity.
da_dk: Klik for at slå eksempeltilstand til/fra. Når tilstanden er slået til, vises publicerede og ikke-publicerede objekter. Når tilstanden er slået fra, kan kun publicerede objekter ses.
de_de: Klicken Sie zum Wechseln des Vorschaumodus. Falls aktiviert, werden sowohl veröffentlichte als auch unveröffentlichte Entitäten angezeigt. Falls deaktiviert, werden ausschließlich veröffentlichte Entitäten angezeigt.
el_gr: Κάντε κλικ για εναλλαγή της λειτουργίας προεπισκόπησης. Όταν είναι ενεργοποιημένη, εμφανίζονται οι δημοσιευμένες και μη δημοσιευμένες οντότητες. Όταν είναι απενεργοποιημένη, μπορείτε να δείτε μόνο τις δημοσιευμένες οντότητες.
es_es: Haga clic para alternar el modo de vista previa. Cuando está activado, se muestra las entidades publicadas y sin publicar. Cuando está desactivado, solo se pueden ver las entidades publicadas.
et_ee: Klõpsake eelvaaterežiimi vahetamiseks. Kui eelvaaterežiim on sees, kuvatakse avaldatud ja avaldamata olemid. Kui see on väljas, on näha ainult avaldatud olemid.
eu_es: Egin klik aurrebista modua aldatzeko. Aktibatuta dagoenean, argitaratutako zein argitaratu gabeko entitateak erakusten dira. Desaktibatuta dagoenean, argitaratutako entitateak soilik ikus daitezke.
fi_fi: Vaihtele esikatselutilaa napsauttamalla. Kun käytössä, julkaistut ja julkaisemattomat entiteetit näytetään. Kun poistettu käytöstä, vain julkaistut entiteetit ovat nähtävissä.
fr_fr: Cliquez pour basculer en mode Aperçu. Lorsque ce mode est activé, les entités publiées et non publiées sont affichées. Lorsqu'il est désactivé, seules les entités publiées sont affichées.
gl_es: Prema para alternar o modo de previsualización. Cando está activado, móstranse as entidades publicadas e as non publicadas. Cando está desactivado, só se poden ver as entidades publicadas.
hi_in: पूर्वावलोकन मोड टॉगल करने के लिए क्लिक करें. चालू होने पर, प्रकाशित और अप्रकाशित निकाय दिखाए जाते हैं. बंद होने पर, केवल प्रकाशित निकाय देखे जा सकते हैं.
hr_hr: Kliknite da biste uključili/isključili način pretpregleda. Kada je uključen, prikazuju se objavljeni i neobjavljeni entiteti. Kada je isključen, prikazuju se samo objavljeni entiteti.
hu_hu: Ide kattintva ki-be kapcsolhatja az előnézetet. Ha be van kapcsolva, akkor a közzétett és a nem közzétett entitások is megjelennek. Ha kikapcsolja, akkor csak a közzétett entitások láthatók.
id_id: Klik untuk mengalihkan mode pratinjau. Bila aktif, entitas yang dipublikasi dan tidak dipublikasi akan ditampilkan. Bila tidak aktif, hanya entitas yang dipublikasi dapat dilihat.
it_it: Fai clic per attivare/disattivare la modalità anteprima. Se attivata, vengono visualizzate le entità pubblicate e non, se disattivata, vengono visualizzate solo le entità pubblicate.
ja_jp: クリックしてプレビュー モードを切り替えます。オンにすると、公開済みのエンティティと非公開のエンティティが表示されます。オフにすると、公開済みのエンティティのみが表示されます。
kk_kz: Алдын ала қарау режимін ауыстыру үшін басыңыз. Қосылған кезде, жарияланған және жарияланбаған нысандар көрсетіледі. Өшірілген кезде, тек жарияланған нысандар көрсетіледі.
ko_kr: 미리 보기 모드로 전환하려면 클릭하십시오. 켜져 있으면 게시 및 게시되지 않은 엔터티가 표시됩니다. 꺼져 있으면 게시된 엔터티만 표시할 수 있습니다.
lt_lt: Spustelėdami įjunkite peržiūros režimą. Kai įjungtas, rodomi paskelbti ir nepaskelbti objektai. Kai išjungtas, rodomi tik publikuoti objektai.
lv_lv: Noklikšķiniet, lai pārslēgtu priekšskatījuma režīmā. Kad ieslēgts, ir redzamas publicētās un nepublicētās entītijas. Kad izslēgts, ir redzamas tikai publicētās entītijas.
ms_my: Klik untuk togol mod pratonton. Apabila buka, entiti yang diterbitkan dan tidak diterbitkan tertera. Apabila tutup, hanya entiti diterbitkan boleh dilihat.
nb_no: Klikk for å veksle forhåndsvisningsmdous. Når På, vises publiserte og upubliserte enheter. Når Av, vises bare publiserte enheter.
nl_nl: Klik om de voorbeeldmodus te schakelen. Als deze actief is, worden gepubliceerde en ongepubliceerde entiteiten weergegeven. Anders zijn alleen gepubliceerde entiteiten zichtbaar.
pl_pl: Kliknij, aby przełączyć tryb podglądu. Po włączeniu są widoczne opublikowane i nieopublikowane encje. Po wyłączeniu widoczne są tylko opublikowane encje.
pt_br: Clique para alternar o modo de visualização. Quando ativado, são exibidas as entidades publicadas e não publicadas. Quando desativado, apenas entidades publicadas podem ser visualizadas.
pt_pt: Clique para alternar modo de pré-visualização. Se ligado, são mostradas as entidades publicadas e não publicadas. Se desligado, apenas as entidades publicadas podem ser vistas.
ro_ro: Faceți clic pentru a comuta modul de previzualizare. Atunci când este activat, se afișează entitățile publicate și nepublicate. Atunci când este dezactivat, se pot vedea doar entitățile publicate.
ru_ru: Щелкните, чтобы включить или отключить режим предварительного просмотра. Если режим включен, отображаются опубликованные и неопубликованные сущности. Если он отключен, отображаются только опубликованные сущности.
sk_sk: Kliknutím prepnite režim ukážky. Keď je zapnutý, zobrazujú sa publikované aj nepublikované entity. Keď je vypnutý, možno vidieť iba publikované entity.
sl_si: Kliknite, da preklopite način za predogled. Ko je vklopljen, so prikazane objavljane in neobjavljene entitete. Ko je izklopljen, si je mogoče ogledati samo objavljene entitete.
sr_cyrl_rs: Кликните да бисте се пребацивали између режима приказа. Када је ова функција укључена. приказују се објављени и необјављени ентитети. Када је искључена, могу да се виде само објављени ентитети.
sr_latn_rs: Kliknite da biste se prebacivali između režima prikaza. Kada je ova funkcija uključena. prikazuju se objavljeni i neobjavljeni entiteti. Kada je isključena, mogu da se vide samo objavljeni entiteti.
sv_se: Klicka för att växla förhandsgranskningsläget. När det är aktiverat visas publicerade och opublicerade entiteter. När det är avaktiverat visas endast publicerade entiteter.
th_th: คลิกเพื่อสลับเปิดปิดโหมดการแสดงตัวอย่าง เมื่อเปิด ระบบจะแสดงเอนทิตีที่เผยแพร่และไม่ได้เผยแพร่ เมื่อปิด ผู้ใช้จะเห็นเฉพาะเอนทิตีที่เผยแพร่เท่านั้น
tr_tr: Önizleme moduna geçmek için tıklayın. Açıkken, yayımlanan ve yayımlanmayan varlıklar gösterilir. Kapalıyken, yalnızca yayımlanan varlıklar görülebilir.
uk_ua: Натисніть, щоб переключитися на режим попереднього перегляду. Якщо він увімкнений, показуються опубліковані та неопубліковані сутності. Якщо він вимкнений, відображаються тільки опубліковані сутності.
vi_vn: Bấm vào chế độ xem trước chuyển đổi. Khi đã bật, các thực thể đã phát hành và chưa phát hành sẽ hiển thị. Khi tắt thì bạn chỉ có thể nhìn thấy các thực thể đã phát hành.
zh_cn: 请单击以切换预览模式。打开时，将会显示已发布和未发布的实体。但关闭时，仅会显示已发布的实体。
zh_hk: 按一下以切換預覽模式。開啟時，會顯示發行和未發行的實體。關閉時，只能看到發行的實體。

# Confirmed_Email_Required_Message
source: A confirmed email is required for two-factor authentication.
bg_bg: За двустепенно удостоверяване се изисква потвърден имейл.
ca_es: Per a l'autenticació de dos factors es requereix un correu electrònic confirmat.
cs_cz: Potvrzený e-mail se vyžaduje k dvojúrovňovému ověřování.
da_dk: Der kræves en bekræftet mailadresse til to faktor-godkendelse.
de_de: Für die zweistufige Authentifizierung ist eine bestätigte E-Mail erforderlich.
el_gr: Απαιτείται επιβεβαιωμένη διεύθυνση ηλεκτρονικού ταχυδρομείου για έλεγχο ταυτότητας δύο παραγόντων.
es_es: Se requiere un correo electrónico confirmado para la autenticación en dos fases.
et_ee: Kahekordse autentimise jaoks on nõutav kinnitatud meiliaadress.
eu_es: Bi faktoreko autentifikazioak helbide elektroniko berretsia behar du.
fi_fi: Kaksiosainen todennusmenetelmä edellyttää sähköpostiosoitteen vahvistamista.
fr_fr: Une adresse de messagerie confirmée est obligatoire pour l'authentification à deux facteurs.
gl_es: É necesario un correo electrónico confirmado para a autenticación de dous factores.
hi_in: दो-फ़ैक्टर प्रमाणीकरण के लिए पुष्टि की गई ईमेल आवश्यक है.
hr_hr: Potvrđena e-pošta obavezna je za dvostruku provjeru autentičnosti.
hu_hu: A kéttényezős hitelesítéshez szükség van egy megerősített e-mail címre.
id_id: Konfirmasi email diperlukan untuk otentikasi dua faktor.
it_it: È richiesto un indirizzo e-mail di conferma per l'autenticazione a due fattori.
ja_jp: 2 要素認証には確認済みの電子メールが必要です。
kk_kz: Расталған электрондық пошта қос факторлы түпнұсқалық растама үшін қажет.
ko_kr: 두 요소 인증을 위해 확인된 전자 메일이 필요합니다.
lt_lt: El. paštas turi būti patvirtintas norint naudoti dviejų dalių autentifikavimą.
lv_lv: Apstiprināts e-pasts ir nepieciešams divfaktoru autentifikācijai.
ms_my: E-mel yang disahkan diperlukan untuk pengesahan dua faktor.
nb_no: En bekreftet e-post kreves for godkjenning med to faktorer.
nl_nl: Er is een bevestigde e-mail vereist voor tweeledige verificatie.
pl_pl: Potwierdzony adres e-mail jest wymagany na potrzeby uwierzytelniania dwuskładnikowego.
pt_br: É necessário um email de confirmação para a autenticação de dois fatores.
pt_pt: Um e-mail confirmado é necessário para a autenticação de dois fatores.
ro_ro: Un e-mail confirmat este obligatoriu pentru autentificarea în doi factori.
ru_ru: Для двухфакторной проверки подлинности требуется подтвержденный адрес электронной почты.
sk_sk: Potvrdený e-mail sa vyžaduje na dvojfaktorové overenie.
sl_si: Za dvojno preverjanje pristnosti je potreben potrjen e-poštni naslov.
sr_cyrl_rs: За потврду идентитета по два фактора је неопходна потврда путем е-поруке.
sr_latn_rs: Za potvrdu identiteta po dva faktora je neophodna potvrda putem e-poruke.
sv_se: Ett bekräftat e-postmeddelande krävs för tvåfaktorsautentisering.
th_th: ต้องระบุอีเมลที่ยืนยันสำหรับการรับรองความถูกต้องด้วยสองปัจจัย
tr_tr: İki öğeli kimlik doğrulama için onaylanmış bir e-posta gereklidir.
uk_ua: Для двоетапної автентифікації необхідна підтверджена адреса електронної пошти.
vi_vn: Cần có email đã xác nhận cho việc xác thực hai yếu tố.
zh_cn: 需要提供确认电子邮件以进行双重身份验证。
zh_hk: 雙因素驗證需要確認的電子郵件。

# Change_Email_Defaulttext
source: Change Email
bg_bg: Промяна на имейл
ca_es: Canvia el correu electrònic
cs_cz: Změnit e-mail
da_dk: Skift mailadresse
de_de: E-Mail ändern
el_gr: Αλλαγή ηλεκτρονικού ταχυδρομείου
es_es: Cambiar correo electrónico
et_ee: Meiliaadressi muutmine
eu_es: Aldatu helbide elektronikoa
fi_fi: Vaihda sähköpostiosoite
fr_fr: Modifier l'adresse de messagerie
gl_es: Modificar correo electrónico
hi_in: ईमेल बदलें
hr_hr: Promijeni e-poštu
hu_hu: E-mail módosítása
id_id: Ubah Email
it_it: Modifica e-mail
ja_jp: 電子メールの変更
kk_kz: Электрондық поштаны өзгерту
ko_kr: 전자 메일 변경
lt_lt: Keisti el. paštą
lv_lv: Nomainīt e-pastu
ms_my: Ubah E-mel
nb_no: Endre e-post
nl_nl: E-mail wijzigen
pl_pl: Zmień adres e-mail
pt_br: Alterar Email
pt_pt: Alterar E-mail
ro_ro: Modificare e-mail
ru_ru: Изменить электронную почту
sk_sk: Zmeniť e-mail
sl_si: Spremeni e-poštni naslov
sr_cyrl_rs: Промени е-адресу
sr_latn_rs: Promeni e-adresu
sv_se: Ändra e-post
th_th: เปลี่ยนแปลงอีเมล
tr_tr: E-postayı Değiştir
uk_ua: Змінити адресу електронної пошти
vi_vn: Thay đổi Email
zh_cn: 更改电子邮件
zh_hk: 變更電子郵件
