Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Create_New_Thread_DefaultText
source: Create a new thread
bg_bg: Създаване на нова нишка
ca_es: Crea un fil nou
cs_cz: Vytvořit nové vlákno
da_dk: Opret en ny tråd
de_de: Neuen Thread erstellen
el_gr: Δημιουργία νέας συνομιλίας
es_es: Crear un nuevo hilo
et_ee: Loo uued lõimitud andmed
eu_es: Sortu haria
fi_fi: Luo uusi kommenttiketju
fr_fr: Créer un fil de discussion
gl_es: Crear un fío de conversa novo
hi_in: नया थ्रेड बनाएँ
hr_hr: Stvori novu nit
hu_hu: Új hozzászóláslánc létrehozása
id_id: Buat thread baru
it_it: Crea un nuovo thread
ja_jp: 新しいスレッドの作成
kk_kz: Жаңа тізбекті жасау
ko_kr: 새 스레드 만들기
lt_lt: Kurti naują giją
lv_lv: Izveidot jaunu pavedienu
ms_my: Cipta jaluran baharu
nb_no: Opprett en ny tråd
nl_nl: Een nieuwe thread maken
pl_pl: Utwórz nowy wątek
pt_br: Criar novo thread
pt_pt: Criar um novo tópico
ro_ro: Creare fir nou
ru_ru: Создать дискуссию
sk_sk: Vytvoriť nové vlákno
sl_si: Ustvari novo nit
sr_cyrl_rs: Креирај нову тему
sr_latn_rs: Kreiraj novu temu
sv_se: Skapa en ny tråd
th_th: สร้างชุดกิจกรรมที่เกิดขึ้นใหม่
tr_tr: Yeni ileti dizisi oluştur
uk_ua: Створити новий ланцюжок
vi_vn: Tạo chuỗi chủ đề mới
zh_cn: 创建新执行绪
zh_hk: 建立新對話

# Create_New_DefaultText
source: Create New
bg_bg: Създаване на нова
ca_es: Crea'n un de nou
cs_cz: Vytvořit nový
da_dk: Opret ny
de_de: Neu erstellen
el_gr: Δημιουργία νέου
es_es: Crear nueva
et_ee: Loo uus
eu_es: Sortu
fi_fi: Luo uusi
fr_fr: Créer
gl_es: Crear novo
hi_in: नया बनाएँ
hr_hr: Stvori novo
hu_hu: Új létrehozása
id_id: Buat Baru
it_it: Crea nuovo
ja_jp: 新規作成
kk_kz: Жаңасын жасау
ko_kr: 새로 만들기
lt_lt: Kurti naują
lv_lv: Izveidot jaunu
ms_my: Cipta Baharu
nb_no: Opprett nytt
nl_nl: Nieuwe maken
pl_pl: Utwórz nową
pt_br: Criar Nova
pt_pt: Criar Nova
ro_ro: Creare nou
ru_ru: Создать
sk_sk: Vytvoriť nové
sl_si: Ustvari novo
sr_cyrl_rs: Креирај сада
sr_latn_rs: Kreiraj sada
sv_se: Skapa nytt
th_th: สร้างใหม่
tr_tr: Yeni Oluştur
uk_ua: Створити новий
vi_vn: Tạo Mới
zh_cn: 新建
zh_hk: 建立新項目

# Created_DefaultText
source: Created
bg_bg: Създадено
ca_es: S'ha creat
cs_cz: Vytvořeno
da_dk: Oprettet den
de_de: Erstellt
el_gr: Δημιουργήθηκε
es_es: Creado
et_ee: Loodud
eu_es: Sortuta
fi_fi: Luotu
fr_fr: Créé
gl_es: Creado
hi_in: बनाया गया
hr_hr: Stvoreno
hu_hu: Létrehozás dátuma
id_id: Dibuat
it_it: Creato
ja_jp: 作成済み
kk_kz: Жасалған
ko_kr: 만듦
lt_lt: Sukurta
lv_lv: Izveidots:
ms_my: Dicipta
nb_no: Opprettet
nl_nl: Gemaakt
pl_pl: Utworzono
pt_br: Criada
pt_pt: Criado
ro_ro: Creat
ru_ru: Создано
sk_sk: Vytvorené
sl_si: Ustvarjeno
sr_cyrl_rs: Креирано:
sr_latn_rs: Kreirano:
sv_se: Skapat
th_th: สร้างแล้ว
tr_tr: Oluşturuldu
uk_ua: Створено
vi_vn: Đã tạo
zh_cn: 已创建
zh_hk: 已建立

# Credit_Card_Number_DefaultText
source: Credit Card Number
bg_bg: Номер на кредитната карта
ca_es: Número de targeta de crèdit
cs_cz: Číslo platební karty
da_dk: Kreditkortnummer
de_de: Kreditkartennummer
el_gr: Αριθμός πιστωτικής κάρτας
es_es: Número de tarjeta de crédito
et_ee: Krediitkaardi number
eu_es: Kreditu-txartelaren zenbakia
fi_fi: Luottokortin numero
fr_fr: Numéro de carte de crédit
gl_es: Número do cartón de crédito
hi_in: क्रेडिट कार्ड संख्या
hr_hr: Broj kreditne kartice
hu_hu: Kártya száma
id_id: Nomor Kartu Kredit
it_it: Numero carta di credito
ja_jp: クレジット カード番号
kk_kz: Несиелік карта нөмірі
ko_kr: 신용 카드 번호
lt_lt: Kredito kortelės numeris
lv_lv: Kredītkartes numurs
ms_my: Nombor Kad Kredit
nb_no: Kredittkortnummer
nl_nl: Creditcardnummer
pl_pl: Numer karty kredytowej
pt_br: Número de Cartão de Crédito
pt_pt: Número do Cartão de Crédito
ro_ro: Număr carte de credit
ru_ru: Номер кредитной карты
sk_sk: Číslo kreditnej karty
sl_si: Številka kreditne kartice
sr_cyrl_rs: Број кредитне картице
sr_latn_rs: Broj kreditne kartice
sv_se: Kreditkortsnummer
th_th: หมายเลขบัตรเครดิต
tr_tr: Kredi Kartı Numarası
uk_ua: Номер кредитної картки
vi_vn: Số Thẻ Tín dụng
zh_cn: 信用卡号
zh_hk: 信用卡號碼

# Credit_Card_Verification_Value_DefaultText
source: Credit Card Verification Value
bg_bg: Стойност за проверка на кредитната карта
ca_es: Valor de verificació de la targeta de crèdit
cs_cz: Ověřovací hodnota platební karty
da_dk: Kreditkorts kontrolnummer
de_de: Kreditkartenprüfnummer
el_gr: Τιμή επαλήθευσης πιστωτικής κάρτας
es_es: Número de comprobación de tarjeta de crédito
et_ee: Krediitkaardi kontrollväärtus
eu_es: Kreditu-txartelaren egiaztapen-balioa
fi_fi: Luottokortin tarkistusarvo
fr_fr: Valeur de vérification de la carte de crédit
gl_es: Valor de verificación do cartón de crédito
hi_in: क्रेडिट कार्ड सत्यापन मान
hr_hr: Vrijednost provjere valjanosti kreditne kartice
hu_hu: Kártya ellenőrző kódja
id_id: Nilai Verifikasi Kartu Kredit
it_it: Valore di verifica carta di credito
ja_jp: クレジット カードのセキュリティ コード
kk_kz: Картаны тексеру мәнін жасау
ko_kr: 신용 카드 확인 값
lt_lt: Kredito kortelės patvirtinimo reikšmė
lv_lv: Kredītkartes pārbaudes vērtība
ms_my: Nilai Pengesahan Kad Kredit
nb_no: Kredittkortbekreftelsesverdi
nl_nl: Creditcardverificatiewaarde
pl_pl: Numer CVV karty kredytowej
pt_br: Valor de Verificação de Cartão de Crédito
pt_pt: Valor de Verificação do Cartão de Crédito
ro_ro: Valoare de verificare card de credit
ru_ru: Код безопасности кредитной карты
sk_sk: Hodnota na overenie kreditnej karty
sl_si: Vrednost za preverjanje pristnosti kreditne kartice
sr_cyrl_rs: Вредност за проверу кредитне картице
sr_latn_rs: Vrednost za proveru kreditne kartice
sv_se: Kreditkortets verifikationsvärde
th_th: หมายเลขตรวจสอบยืนยันบัตรเครดิต
tr_tr: Kredi Kartı Doğrulama Değeri
uk_ua: Значення перевірки кредитної картки
vi_vn: Giá trị Xác minh Thẻ Tín dụng
zh_cn: 信用卡验证值
zh_hk: 信用卡檢查碼

# Current_Opportunities_DefaultText
source: Current Opportunities
bg_bg: Текущи възможности
ca_es: Oportunitats actuals
cs_cz: Aktuální příležitosti
da_dk: Aktuelle salgsmuligheder
de_de: Aktuelle Verkaufschancen
el_gr: Τρέχουσες ευκαιρίες
es_es: Oportunidades actuales
et_ee: Praegused müügivõimalused
eu_es: Uneko abaguneak
fi_fi: Nykyiset mahdollisuudet
fr_fr: Opportunités actuelles
gl_es: Oportunidades actuais
hi_in: वर्तमान अवसर
hr_hr: Trenutne prilike
hu_hu: Aktuális lehetőségek
id_id: Peluang Saat Ini
it_it: Opportunità correnti
ja_jp: 最近の営業案件
kk_kz: Ағымдағы мүмкіндіктер
ko_kr: 현재 영업 기회
lt_lt: Dabartinės galimybės
lv_lv: Pašreizējās iespējas
ms_my: Peluang Semasa
nb_no: Gjeldende salgsmuligheter
nl_nl: Huidige verkoopkansen
pl_pl: Aktualne szanse sprzedaży
pt_br: Oportunidades Atuais
pt_pt: Oportunidades Atuais
ro_ro: Oportunități curente
ru_ru: Текущие возможные сделки
sk_sk: Aktuálne príležitosti
sl_si: Trenutne priložnosti
sr_cyrl_rs: Тренутне могућности за пословање
sr_latn_rs: Trenutne mogućnosti za poslovanje
sv_se: Aktuella affärsmöjligheter
th_th: โอกาสทางการขายปัจจุบัน
tr_tr: Geçerli Fırsatlar
uk_ua: Поточні потенційні угоди
vi_vn: Các cơ hội Hiện tại
zh_cn: 当前商机
zh_hk: 目前商機

# Current_Password_DefaultText
source: Current Password
bg_bg: Текуща парола
ca_es: Contrasenya actual
cs_cz: Současné heslo
da_dk: Gældende adgangskode
de_de: Aktuelles Kennwort
el_gr: Τρέχων κωδικός πρόσβασης
es_es: Contraseña actual
et_ee: Praegune parool
eu_es: Uneko pasahitza
fi_fi: Nykyinen salasana
fr_fr: Mot de passe actuel
gl_es: Contrasinal actual
hi_in: वर्तमान पासवर्ड
hr_hr: Trenutna lozinka
hu_hu: Jelenlegi jelszó
id_id: Sandi Saat Ini
it_it: Password corrente
ja_jp: 現在のパスワード
kk_kz: Ағымдағы құпия сөз
ko_kr: 현재 암호
lt_lt: Dabartinis slaptažodis
lv_lv: Pašreizējā parole
ms_my: Kata Laluan Semasa
nb_no: Gjeldende passord
nl_nl: Huidig wachtwoord
pl_pl: Aktualne hasło
pt_br: Senha Atual
pt_pt: Palavra-passe Atual
ro_ro: Parolă curentă
ru_ru: Текущий пароль
sk_sk: Aktuálne heslo
sl_si: Trenutno geslo
sr_cyrl_rs: Тренутна лозинка
sr_latn_rs: Trenutna lozinka
sv_se: Aktuellt lösenord
th_th: รหัสผ่านปัจจุบัน
tr_tr: Geçerli Parola
uk_ua: Поточний пароль
vi_vn: Mật khẩu Hiện tại
zh_cn: 当前密码
zh_hk: 目前密碼

# Current_Password_Required_Field_Validation_Message
source: Current Password is a required field.
bg_bg: „Текуща парола“ е задължително поле.
ca_es: Contrasenya actual és un camp obligatori.
cs_cz: Současné heslo je povinné pole.
da_dk: Gældende adgangskode er et obligatorisk felt.
de_de: "Aktuelles Kennwort" ist ein Pflichtfeld.
el_gr: Το πεδίο "Τρέχων κωδικός πρόσβασης" είναι υποχρεωτικό.
es_es: Contraseña actual es un campo obligatorio.
et_ee: Praegune parool on kohustuslik väli.
eu_es: Beharrezkoa da uneko pasahitzaren eremua betetzea.
fi_fi: Nykyinen salasana on pakollinen kenttä.
fr_fr: Le champ Mot de passe actuel est obligatoire.
gl_es: Contrasinal actual é un campo obrigatorio.
hi_in: वर्तमान पासवर्ड आवश्यक फ़ील्ड है.
hr_hr: Trenutna lozinka obavezno je polje.
hu_hu: A Jelenlegi jelszó mezőt kötelező kitölteni.
id_id: Bidang Sandi Saat Ini harus diisi.
it_it: Il campo Password corrente è obbligatorio.
ja_jp: [現在のパスワード] は必須フィールドです。
kk_kz: Ағымдағы құпия сөз міндетті өріс болып табылады.
ko_kr: 현재 암호는 필수 필드입니다.
lt_lt: Dabartinis slaptažodis yra būtinas laukas.
lv_lv: “Pašreizējā parole” ir obligāts lauks.
ms_my: Kata Laluan Semasa adalah medan yang diperlukan.
nb_no: Gjeldende passord er et obligatorisk felt.
nl_nl: Huidig wachtwoord is een vereist veld.
pl_pl: Aktualne hasło to pole wymagane.
pt_br: O campo Senha Atual é obrigatório.
pt_pt: A Palavra-passe Atual é um campo obrigatório.
ro_ro: Parola curentă este un câmp obligatoriu.
ru_ru: Поле текущего пароля является обязательным.
sk_sk: Pole Aktuálne heslo je povinné.
sl_si: Trenutno geslo je obvezno polje.
sr_cyrl_rs: „Тренутна лозинка” је обавезно поље.
sr_latn_rs: „Trenutna lozinka“ je obavezno polje.
sv_se: Aktuellt lösenord är ett obligatoriskt fält.
th_th: รหัสผ่านปัจจุบันเป็นฟิลด์ที่ต้องระบุ
tr_tr: Geçerli Parola gerekli bir alandır.
uk_ua: Поточний пароль є обов’язковим для заповнення полем.
vi_vn: Mật khẩu Hiện tại là trường bắt buộc.
zh_cn: “当前密码”为必填字段。
zh_hk: [目前密碼] 是必要欄位。

# Customer_DefaultText
source: Customer
bg_bg: Клиент
ca_es: Client
cs_cz: Zákazník
da_dk: Kunde
de_de: Kunde
el_gr: Πελάτης
es_es: Cliente
et_ee: Klient
eu_es: Bezeroa
fi_fi: Asiakas
fr_fr: Client
gl_es: Cliente
hi_in: ग्राहक
hr_hr: Klijent
hu_hu: Ügyfél
id_id: Pelanggan
it_it: Cliente
ja_jp: 顧客
kk_kz: Тұтынушы
ko_kr: 고객
lt_lt: Klientas
lv_lv: Klients
ms_my: Pelanggan
nb_no: Kunde
nl_nl: Klant
pl_pl: Klient
pt_br: Cliente
pt_pt: Cliente
ro_ro: Client
ru_ru: Клиент
sk_sk: Zákazník
sl_si: Stranka
sr_cyrl_rs: Клијент
sr_latn_rs: Klijent
sv_se: Kund
th_th: ลูกค้า
tr_tr: Müşteri
uk_ua: Клієнт
vi_vn: Khách hàng
zh_cn: 客户
zh_hk: 客戶

# Customer_Account_Not_Found_Invalid_AccountID_Specified
source: The customer account couldn't be found. Ensure a valid customer account ID has been specified.
bg_bg: Клиентският акаунт не може да бъде открит. Уверете се, че е указан валиден ИД на клиентски акаунт.
ca_es: El compte de client no s'ha trobat. Assegureu-vos que s'hagi especificat un identificador de compte de client.
cs_cz: Tento zákaznický obchodní vztah se nenašel. Ověřte, že je zadané platné ID zákaznického obchodního vztahu.
da_dk: Kontakten blev ikke fundet. Kontrollér, at der er angivet et gyldigt kundefirma-id.
de_de: Das Kundenkonto wurde nicht gefunden. Stellen Sie sicher, dass eine gültige Kundenkonto-ID angegeben wurde.
el_gr: Δεν ήταν δυνατή η εύρεση του λογαριασμού πελάτη. Βεβαιωθείτε ότι έχει καθοριστεί έγκυρο αναγνωριστικό λογαριασμού πελάτη.
es_es: No se encontró la cuenta de cliente. Asegúrese de que se ha especificado un id. de cuenta de cliente válido.
et_ee: Kliendi kontot ei õnnestunud leida. Veenduge, et oleks määratud kehtiv kliendi konto ID.
eu_es: Ezin izan da aurkitu bezero-kontua. Ziurtatu baliozko bezero-kontuaren IDa zehaztu duzula.
fi_fi: Asiakasta ei löytynyt. Varmista, että kelvollinen asiakastunnus on määritetty.
fr_fr: Le compte client est introuvable. Vérifiez qu'un ID de compte client valide a été spécifié.
gl_es: Non se pode atopar a conta do cliente. Asegúrese de que se especificou un ID de conta de cliente válido.
hi_in: ग्राहक खाता नहीं मिल सका. सुनिश्चित करें कि मान्य ग्राहक खाता आईडी निर्दिष्ट किया गया है.
hr_hr: Račun klijenta nije moguće pronaći. Provjerite je li unesen ID računa klijenta.
hu_hu: Nem található az ügyfél. Ellenőrizze, hogy érvényes-e a megadott ügyfél-azonosító.
id_id: Akun pelanggan tidak dapat ditemukan. Pastikan untuk menentukan ID akun pelanggan yang valid.
it_it: Impossibile trovare l'account cliente. Assicurati che sia stato specificato un ID account cliente valido.
ja_jp: 顧客取引先企業が見つかりませんでした。有効な顧客取引先企業 ID が指定されていることを確認してください。
kk_kz: Тұтынушы тіркелгісі табылмады. Дұрыс тұтынушы тіркелгісінің идентификаторы көрсетілгеніне көз жеткізіңіз.
ko_kr: 고객 거래처를 찾을 수 없습니다. 올바른 고객 거래처 ID를 지정했는지 확인하십시오.
lt_lt: Kliento paskyros rasti nepavyko. Įsitikinkite, kad nurodytas tinkamas kliento paskyros ID.
lv_lv: Netika atrasts klienta uzņēmums. Pārliecinieties, ka tika norādīts derīgs klienta uzņēmuma ID.
ms_my: Akaun pelanggan tidak dapat dijumpai. Pastikan ID akaun pelanggan yang sah telah dinyakan.
nb_no: Finner ikke kundeforretningsforbindelsen. Kontroller at en gyldig ID for kundeforretningsforbindelse er oppgitt.
nl_nl: Het klantaccount kan niet worden gevonden. Controleer of een geldige klantaccount-id is opgegeven.
pl_pl: Nie można odnaleźć konta klienta. Upewnij się, że określono prawidłowy identyfikator konta klienta.
pt_br: Não foi possível localizar a conta do cliente. Verifique se foi especificada uma ID de conta de cliente válida.
pt_pt: Não foi possível encontrar a conta de cliente. Certifique-se de que foi especificado um ID de conta de cliente válido.
ro_ro: Nu s-a găsit contul de client. Asigurați-vă că s-a specificat un ID valid de cont client.
ru_ru: Не удалось найти учетную запись клиента. Проверьте, что указан правильный идентификатор учетной записи клиента.
sk_sk: Daný obchodný vzťah zákazníka sa nepodarilo nájsť. Skontrolujte, že bolo zadané platné ID obchodného vzťahu zákazníka.
sl_si: Računa stranke ni bilo mogoče najti. Preverite, ali je naveden veljaven ID računa stranke.
sr_cyrl_rs: Није могуће пронаћи пословни контакт клијента. Уверите се да је наведен важећи ID пословног контакта клијента.
sr_latn_rs: Nije moguće pronaći poslovni kontakt klijenta. Uverite se da je naveden važeći ID poslovnog kontakta klijenta.
sv_se: Det gick inte att hitta kundkontot. Se till att ett giltigt kundkonto-ID har angetts.
th_th: ไม่พบบัญชีลูกค้า โปรดตรวจสอบให้แน่ใจว่าได้ระบุรหัสบัญชีลูกค้าที่ถูกต้อง
tr_tr: Müşteri firması bulunamadı. Geçerli bir müşteri firması kimliği belirtildiğinden emin olun.
uk_ua: Обліковий запис клієнта не знайдено. Переконайтеся, що вказано дійсний ідентифікатор облікового запису клієнта.
vi_vn: Không thể tìm thấy tài khoản khách hàng. Hãy đảm bảo đã chỉ rõ tài khoản khách hàng hợp lệ.
zh_cn: 找不到该客户帐户。请确保指定了有效的客户帐户 ID。
zh_hk: 找不到客戶帳戶。請確認指定的客戶帳戶識別碼有效。

# Customer_Contact_Not_Found_Invalid_ContactID_Specified
source: The customer contact couldn't be found. Ensure a valid customer contact ID has been specified.
bg_bg: Контактът на клиент не може да бъде открит. Уверете се, че е указан валиден ИД на контакт на клиент.
ca_es: El contacte de client no s'ha trobat. Assegureu-vos que s'hagi especificat un identificador de contacte de client vàlid.
cs_cz: Tento zákaznický kontakt se nenašel. Ověřte, že je zadané platné ID zákaznického kontaktu.
da_dk: Kundekontakten blev ikke fundet. Kontrollér, at der er angivet et gyldigt kundekontakt-id.
de_de: Der Kundenkontakt wurde nicht gefunden. Stellen Sie sicher, dass eine gültige Kundenkontakt-ID angegeben wurde.
el_gr: Δεν ήταν δυνατή η εύρεση της επαφής πελάτη. Βεβαιωθείτε ότι έχει καθοριστεί έγκυρο αναγνωριστικό επαφής πελάτη.
es_es: No se encontró el contacto de cliente. Asegúrese de que se ha especificado un id. de contacto de cliente válido.
et_ee: Kliendi kontakti ei õnnestunud leida. Veenduge, et oleks määratud kehtiv kliendi kontakti ID.
eu_es: Ezin izan da aurkitu bezero-kontaktua. Ziurtatu baliozko bezero-kontaktuaren IDa zehaztu duzula.
fi_fi: Asiakkaan yhteyshenkilöä ei löytynyt. Varmista, että kelvollinen asiakkaan yhteyshenkilön tunnus on määritetty.
fr_fr: Le contact client est introuvable. Vérifiez qu'un ID de contact client valide a été spécifié.
gl_es: Non se pode atopar o contacto do cliente. Asegúrese de que se especificou un ID de contacto de cliente válido.
hi_in: ग्राहक संपर्क नहीं मिल सका. सुनिश्चित करें कि मान्य ग्राहक संपर्क आईडी निर्दिष्ट किया गया है.
hr_hr: Kontakt klijenta nije moguće pronaći. Provjerite je li unesen valjani ID kontakta klijenta.
hu_hu: Nem található az ügyfél kapcsolattartója. Ellenőrizze, hogy érvényes-e a megadott ügyfélkapcsolattartó-azonosító.
id_id: Kontak pelanggan tidak dapat ditemukan. Pastikan untuk menentukan ID kontak pelanggan yang valid.
it_it: Impossibile trovare il contatto cliente. Assicurati che sia stato specificato un ID contatto cliente valido.
ja_jp: 顧客取引先担当者が見つかりませんでした。有効な顧客取引先担当者 ID が指定されていることを確認してください。
kk_kz: Тұтынушы контактісі табылмады. Дұрыс тұтынушы контактісінің идентификаторы көрсетілгеніне көз жеткізіңіз.
ko_kr: 고객 연락처를 찾을 수 없습니다. 올바른 고객 연락처 ID를 지정했는지 확인하십시오.
lt_lt: Kliento kontakto rasti nepavyko. Įsitikinkite, kad nurodytas tinkamas kliento kontakto ID.
lv_lv: Netika atrasta klienta kontaktpersona. Pārliecinieties, ka tika norādīts derīgs klienta kontaktpersonas ID.
ms_my: Kenalan pelanggan tidak dapat dijumpai. Pastikan ID kenalan pelanggan yang sah telah dinyatakan.
nb_no: Finner ikke kundekontakten. Kontroller at en gyldig kundekontakt-ID er oppgitt.
nl_nl: De contactpersoon van de klant kan niet worden gevonden. Controleer of een geldige id voor de contactpersoon van de klant is opgegeven.
pl_pl: Nie można odnaleźć kontaktu klienta. Upewnij się, że określono prawidłowy identyfikator kontaktu klienta.
pt_br: Não foi possível localizar o contato do cliente. Verifique se foi especificada uma ID de contato de cliente válida.
pt_pt: Não foi possível encontrar o contacto de cliente. Certifique-se de que foi especificado um ID de contacto de cliente válido.
ro_ro: Nu s-a găsit persoana de contact client. Asigurați-vă că s-a specificat un ID valid de persoană de contact client.
ru_ru: Не удалось найти контакт клиента. Проверьте, что указан правильный идентификатор контакта клиента.
sk_sk: Daný kontakt zákazníka sa nepodarilo nájsť. Skontrolujte, že bolo zadané platné ID kontaktu zákazníka.
sl_si: Stika stranke ni bilo mogoče najti. Preverite, ali je naveden veljaven ID stika stranke.
sr_cyrl_rs: Није могуће пронаћи контакт клијента. Уверите се да је наведен важећи ID контакта клијента.
sr_latn_rs: Nije moguće pronaći kontakt klijenta. Uverite se da je naveden važeći ID kontakta klijenta.
sv_se: Det gick inte att hitta kundkontakten. Se till att ett giltigt kundkontakt-ID har angetts.
th_th: ไม่พบข้อมูลติดต่อลูกค้า โปรดตรวจสอบให้แน่ใจว่าได้ระบุรหัสข้อมูลติดต่อลูกค้าที่ถูกต้อง
tr_tr: Müşteri ilgili kişisi bulunamadı. Geçerli bir müşteri ilgili kişisi kimliği belirtildiğinden emin olun.
uk_ua: Контактна особа клієнта не знайдена. Переконайтеся, що вказано дійсний ідентифікатор контактної особи клієнта.
vi_vn: Không thể tìm thấy người liên hệ khách hàng. Hãy đảm bảo đã chỉ rõ ID người liên hệ khách hàng hợp lệ.
zh_cn: 找不到该客户联系人。请确保指定了有效的客户联系人 ID。
zh_hk: 找不到客戶連絡人。請確認指定的客戶連絡人識別碼有效。

# Customer_Contact_Not_Found_Invalid_CustomerID_Specified
source: The customer contact couldn't be found. Ensure a valid customer ID has been specified.
bg_bg: Контактът на клиент не може да бъде открит. Уверете се, че е указан валиден ИД на клиент.
ca_es: El contacte de client no s'ha trobat. Assegureu-vos que s'hagi especificat un identificador de client vàlid.
cs_cz: Tento zákaznický kontakt se nenašel. Ověřte, že je zadané platné ID zákazníka.
da_dk: Kundekontakten blev ikke fundet. Kontrollér, at der er angivet et gyldigt kunde-id.
de_de: Der Kundenkontakt wurde nicht gefunden. Stellen Sie sicher, dass eine gültige Kunden-ID angegeben wurde.
el_gr: Δεν ήταν δυνατή η εύρεση της επαφής πελάτη. Βεβαιωθείτε ότι έχει καθοριστεί έγκυρο αναγνωριστικό πελάτη.
es_es: No se encontró el contacto de cliente. Asegúrese de que se ha especificado un id. de cliente válido.
et_ee: Kliendi kontakti ei õnnestunud leida. Veenduge, et oleks määratud kehtiv kliendi ID.
eu_es: Ezin izan da aurkitu bezero-kontaktua. Ziurtatu baliozko bezeroaren IDa zehaztu duzula.
fi_fi: Asiakkaan yhteyshenkilöä ei löytynyt. Varmista, että kelvollinen asiakastunnus on määritetty.
fr_fr: Le contact client est introuvable. Vérifiez qu'un ID de client valide a été spécifié.
gl_es: Non se pode atopar o contacto do cliente. Asegúrese de que se especificou un ID de cliente válido.
hi_in: ग्राहक संपर्क नहीं मिल सका. सुनिश्चित करें कि मान्य ग्राहक आईडी निर्दिष्ट किया गया है.
hr_hr: Kontakt klijenta nije moguće pronaći. Provjerite je li unesen valjani ID klijenta.
hu_hu: Nem található az ügyfél kapcsolattartója. Ellenőrizze, hogy érvényes-e a megadott ügyfél-azonosító.
id_id: Kontak pelanggan tidak dapat ditemukan. Pastikan untuk menentukan ID pelanggan yang valid.
it_it: Impossibile trovare il contatto cliente. Assicurati che sia stato specificato un ID cliente valido.
ja_jp: 顧客取引先担当者が見つかりませんでした。有効な顧客 ID が指定されていることを確認してください。
kk_kz: Тұтынушы контактісі табылмады. Дұрыс тұтынушы идентификаторы көрсетілгеніне көз жеткізіңіз.
ko_kr: 고객 연락처를 찾을 수 없습니다. 올바른 고객 ID를 지정했는지 확인하십시오.
lt_lt: Kliento kontakto rasti nepavyko. Įsitikinkite, kad nurodytas tinkamas kliento ID.
lv_lv: Netika atrasta klienta kontaktpersona. Pārliecinieties, ka tika norādīts derīgs klienta ID.
ms_my: Kenalan pelanggan tidak dapat dijumpai. Pastikan ID pelanggan yang sah telah dinyatakan.
nb_no: Finner ikke kundekontakten. Kontroller at en gyldig kunde-ID er oppgitt.
nl_nl: De contactpersoon van de klant kan niet worden gevonden. Controleer of een geldige klant-id is opgegeven.
pl_pl: Nie można odnaleźć kontaktu klienta. Upewnij się, że określono prawidłowy identyfikator klienta.
pt_br: Não foi possível localizar o contato do cliente. Verifique se foi especificada uma ID de cliente válida.
pt_pt: Não foi possível encontrar o contacto de cliente. Certifique-se de que foi especificado um ID de cliente válido.
ro_ro: Nu s-a găsit persoana de contact client. Asigurați-vă că s-a specificat un ID valid de client.
ru_ru: Не удалось найти контакт клиента. Проверьте, что указан правильный идентификатор клиента.
sk_sk: Daný kontakt zákazníka sa nepodarilo nájsť. Skontrolujte, že bolo zadané platné ID zákazníka.
sl_si: Stika stranke ni bilo mogoče najti. Preverite, ali je naveden veljaven ID stranke.
sr_cyrl_rs: Није могуће пронаћи контакт клијента. Уверите се да је наведен важећи ID клијента.
sr_latn_rs: Nije moguće pronaći kontakt klijenta. Uverite se da je naveden važeći ID klijenta.
sv_se: Det gick inte att hitta kundkontakten. Se till att ett giltigt kund-ID har angetts.
th_th: ไม่พบข้อมูลติดต่อลูกค้า โปรดตรวจสอบให้แน่ใจว่าได้ระบุรหัสลูกค้าที่ถูกต้อง
tr_tr: Müşteri ilgili kişisi bulunamadı. Geçerli bir müşteri kimliği belirtildiğinden emin olun.
uk_ua: Контактна особа клієнта не знайдена. Переконайтеся, що вказано дійсний ідентифікатор клієнта.
vi_vn: Không thể tìm thấy người liên hệ khách hàng. Hãy đảm bảo đã chỉ rõ ID khách hàng hợp lệ.
zh_cn: 找不到该客户联系人。请确保指定了有效的客户 ID。
zh_hk: 找不到客戶連絡人。請確認指定的客戶識別碼有效。
