Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Value_Null_In_Anonymous_Review_Exception
source: Cannot be null or whitespace when creating a review anonymously.
bg_bg: Стойността не може да е нула или интервал при анонимно създаване на рецензия.
ca_es: No pot ser nul o un espai en blanc quan es crea una opinió anònima.
cs_cz: Při anonymním vytváření recenze nemůže obsahovat hodnotu null ani prázdný znak.
da_dk: Kan ikke være null eller blanktegn, når en anmeldelse oprettes anonymt.
de_de: Darf beim anonymen Erstellen einer Überprüfung nicht NULL oder ein Leerzeichen sein.
el_gr: Δεν μπορεί να είναι null ή κενό διάστημα κατά τη δημιουργία μιας ανώνυμης κριτικής.
es_es: No puede ser nulo o un espacio en blanco cuando se crea una opinión de forma anónima.
et_ee: Hinnangu anonüümsel loomisel ei tohi olla nullväärtusega ega tühik.
eu_es: Iritzi bat modu anonimoan idazten baduzu, ezin du nulua izan edo zuriunerik eduki.
fi_fi: Ei voi olla tyhjäarvo eikä välilyönti, kun arvio luodaan anonyymisti.
fr_fr: Ne peut pas avoir pour valeur Null ou un espace blanc lors de la création d'une évaluation de manière anonyme.
gl_es: Cando se crea unha revisión de forma anónima, non pode ser nula nin ter un espazo en branco.
hi_in: गुमनाम रूप से समीक्षा बनाते समय नल या सफेद रिक्ति नहीं हो सकती.
hr_hr: Ne može biti null ili bjelina pri anonimnom stvaranju recenzije.
hu_hu: Névtelen vélemény létrehozása esetén az érték nem lehet null vagy térköz.
id_id: Tidak boleh null atau spasi saat membuat ulasan secara anonim.
it_it: La creazione anonima di una recensione non supporta null né gli spazi vuoti.
ja_jp: レビューを匿名で作成する場合は、null または空にすることはできません。
kk_kz: Анонимдік түрде пікір жазылған кезде өріс бос не онда бос орын болмауы керек.
ko_kr: 익명으로 검토를 만들 때 null이거나 공백일 수 없습니다.
lt_lt: Kai peržiūra kuriama anonimiškai, negali būti įvestas nulis arba paliktas tarpas.
lv_lv: Nevar būt Null vai baltstarpa, veidojot pārskatu anonīmi.
ms_my: Tidak boleh kosong atau ruang kosong apabila mencipta ulasan secara tanpa nama.
nb_no: Kan ikke være null eller mellomrom under en anonym gjennomgang.
nl_nl: Kan niet null of spatie zijn wanneer een evaluatie anoniem wordt gemaakt.
pl_pl: Nie może mieć wartości równej null lub spacja w przypadku anonimowego tworzenia recenzji.
pt_br: Não pode ser nulo nem um espaço em branco ao criar uma análise anônima.
pt_pt: Não pode ser nulo ou ficar em branco ao criar anonimamente uma crítica.
ro_ro: Nu poate fi nul sau spațiu liber atunci când se creează o recenzie în mod anonim.
ru_ru: При анонимном создании отзыва нельзя использовать значение NULL или пробелы.
sk_sk: Pri anonymnom vytváraní recenzie sa nemôže použiť hodnota null ani prázdny znak.
sl_si: Pri ustvarjanju anonimnega pregleda vrednost ne sme biti »null« ali presledek.
sr_cyrl_rs: Не може бити нула или празан простор приликом креирања анонимног прегледа.
sr_latn_rs: Ne može biti nula ili prazan prostor prilikom kreiranja anonimnog pregleda.
sv_se: Kan inte vara null eller tomt när en granskning skapas anonymt.
th_th: ต้องไม่เป็น null หรือช่องว่างเมื่อสร้างคำวิจารณ์แบบไม่ระบุชื่อ
tr_tr: Bir inceleme anonim olarak oluşturulurken boş veya boşluk olamaz.
uk_ua: При анонімному створенні огляду не може бути невизначеним значенням або бути порожнім.
vi_vn: Không thể để rỗng hoặc có khoảng trắng khi tạo một đánh giá vô danh.
zh_cn: 以匿名方式创建视图时不能为 null 或为空白。
zh_hk: 匿名建立評論時，不可以是 null 或空白。

# Value_Null_In_Create_Review_Exception
source: Cannot be null or whitespace when creating a review.
bg_bg: Стойността не може да е нула или интервал при създаване на рецензия.
ca_es: No pot ser nul o un espai en blanc quan es crea una opinió.
cs_cz: Při vytváření recenze nemůže obsahovat hodnotu null ani prázdný znak.
da_dk: Kan ikke være null eller blanktegn, når der oprettes en anmeldelse.
de_de: Darf beim Erstellen einer Überprüfung nicht NULL oder ein Leerzeichen sein.
el_gr: Δεν μπορεί να είναι null ή κενό διάστημα κατά τη δημιουργία μιας κριτικής.
es_es: No puede ser nulo o un espacio en blanco cuando se crea una opinión.
et_ee: Arvustuse loomisel ei tohi olla nullväärtusega ega tühik.
eu_es: Iritzi bat idazten baduzu, ezin du nulua izan edo zuriunerik eduki.
fi_fi: Ei voi olla tyhjäarvo eikä välilyönti, kun arvio luodaan.
fr_fr: Ne peut pas avoir pour valeur Null ou un espace blanc lors de la création d'une évaluation.
gl_es: Cando se crea unha revisión, non pode ser nula nin ter un espazo en branco.
hi_in: समीक्षा बनाते समय नल या सफेद रिक्ति नहीं हो सकती.
hr_hr: Ne može biti null ili bjelina pri stvaranju recenzije.
hu_hu: Vélemény létrehozása esetén az érték nem lehet null vagy térköz.
id_id: Tidak boleh null atau spasi saat membuat ulasan.
it_it: La creazione anonima di una recensione non supporta null né gli spazi vuoti.
ja_jp: レビューを作成する場合は、null または空にすることはできません。
kk_kz: Пікір жазылған кезде өріс бос не онда бос орын болмауы керек.
ko_kr: 검토를 만들 때 null이거나 공백일 수 없습니다.
lt_lt: Kai kuriama peržiūra, negali būti įvestas nulis arba paliktas tarpas.
lv_lv: Nevar būt Null vai baltstarpa, veidojot pārskatu.
ms_my: Tidak boleh kosong atau ruang kosong apabila mencipta ulasan.
nb_no: Kan ikke være null eller mellomrom under en gjennomgang.
nl_nl: Kan niet null of spatie zijn wanneer een evaluatie wordt gemaakt.
pl_pl: Nie może mieć wartości równej null lub spacja w przypadku tworzenia recenzji.
pt_br: Não pode ser nulo nem um espaço em branco ao criar uma análise.
pt_pt: Não pode ser nulo ou ficar em branco ao criar uma crítica.
ro_ro: Nu poate fi nul sau spațiu liber atunci când se creează o recenzie.
ru_ru: При создании отзыва нельзя использовать значение NULL или пробелы.
sk_sk: Pri vytváraní recenzie sa nemôže použiť hodnota null ani prázdny znak.
sl_si: Pri ustvarjanju pregleda vrednost ne sme biti »null« ali presledek.
sr_cyrl_rs: Не може бити нула или празан простор приликом креирања прегледа.
sr_latn_rs: Ne može biti nula ili prazan prostor prilikom kreiranja pregleda.
sv_se: Kan inte vara null eller tomt när en granskning skapas.
th_th: ต้องไม่เป็น null หรือช่องว่างเมื่อสร้างคำวิจารณ์
tr_tr: Bir inceleme oluşturulurken boş veya boşluk olamaz.
uk_ua: При створенні огляду не може бути невизначеним значенням або бути порожнім.
vi_vn: Không thể để rỗng hoặc có khoảng trắng khi tạo đánh giá.
zh_cn: 创建审阅时不能为 null 或为空白。
zh_hk: 建立評論時，不可以是 null 或空白。

# Value_Should_Be_Positive_Number_Exception
source: Value must be a positive integer.
bg_bg: Стойността трябва да е положително цяло число.
ca_es: El valor ha de ser un enter positiu.
cs_cz: Hodnota musí být kladné celé číslo.
da_dk: Værdien skal være et positivt heltal.
de_de: Der Wert muss eine positive ganze Zahl sein.
el_gr: Η τιμή πρέπει να είναι θετικός ακέραιος.
es_es: El valor debe ser un entero positivo.
et_ee: Väärtus peab olema positiivne täisarv.
eu_es: Balioak osoko zenbaki positibo bat izan behar du.
fi_fi: Arvon on oltava positiivinen kokonaisluku.
fr_fr: La valeur doit être un nombre entier positif.
gl_es: O valor debe ser un valor enteiro positivo.
hi_in: मान धनात्मक पूर्णांक होना चाहिए.
hr_hr: Vrijednost mora biti pozitivni cijeli broj.
hu_hu: Az értéknek pozitív egész számnak kell lennie.
id_id: Nilai harus merupakan integer positif.
it_it: Il valore deve essere un intero valido.
ja_jp: 値は正の整数である必要があります。
kk_kz: Мән оң бүтін сан болуы керек.
ko_kr: 값은 양의 정수여야 합니다.
lt_lt: Reikšmė turi būti teigiamas sveikasis skaičius.
lv_lv: Vērtībai ir jābūt pozitīvam veselam skaitlim.
ms_my: Nilai mestilah integer positif.
nb_no: Verdien må være et positivt heltall.
nl_nl: Waarde moet een positief geheel getal zijn.
pl_pl: Wartość musi być dodatnią liczbą całkowitą.
pt_br: O valor deve ser um número inteiro positivo.
pt_pt: O valor tem de ser um número inteiro positivo.
ro_ro: Valoarea trebuie să fie un întreg pozitiv.
ru_ru: Значение должно быть положительным целым числом.
sk_sk: Hodnota musí byť kladné celé číslo.
sl_si: Vrednost mora biti pozitivno celo število.
sr_cyrl_rs: Вредност мора бити позитиван цео број.
sr_latn_rs: Vrednost mora biti pozitivan ceo broj.
sv_se: Värdet måste vara ett positivt heltal.
th_th: ค่าต้องเป็นจำนวนเต็มบวก
tr_tr: Değer artı bir tamsayı olmalıdır.
uk_ua: Значення повинно бути додатковим цілим числом.
vi_vn: Giá trị phải là một số nguyên dương.
zh_cn: 值必须为正整数。
zh_hk: 值必須是正整數。

# Web_Page_Entity_Retrieve_Exception
source: Unabled to retrieve the Web Page entity. The rating won't be saved.
bg_bg: Не може да се извлече обектът „Уеб страница“. Оценката няма да се запише.
ca_es: No es pot recuperar l'entitat de pàgina web. La valoració no es desarà.
cs_cz: Nejde načíst entitu Webová stránka. Toto hodnocení se neuloží.
da_dk: Websideobjektet kan ikke hentes. Klassificeringen bliver ikke gemt.
de_de: Die Webseitenentität konnte nicht abgerufen werden. Die Bewertung wird nicht gespeichert.
el_gr: Δεν είναι δυνατή η ανάκτηση της οντότητας ιστοσελίδας. Η αξιολόγηση δεν θα αποθηκευτεί.
es_es: No se puede recuperar la entidad de página web. La valoración no se guardará.
et_ee: Veebilehe olemit ei õnnestu tuua. Hinnangut ei salvestata.
eu_es: Ezin da berreskuratu web-orriaren entitatea. Balorazioa ez da gordeko.
fi_fi: Verkkosivuentiteettiä ei voi noutaa. Luokitusta ei tallenneta.
fr_fr: Impossible de récupérer l'entité page Web. L'évaluation ne sera pas enregistrée.
gl_es: Non se pode recuperar a entidade da páxina web. Non se gardará a valoración.
hi_in: वेब पृष्ठ निकाय पुनर्प्राप्त करने में असमर्थ. रेटिंग सहेजी नहीं जाएगी.
hr_hr: Nije moguće dohvatiti entitet Web-stranica. Ocjena se neće spremiti.
hu_hu: Nem olvasható be a Weboldal entitás. A rendszer nem fogja menteni a minősítést.
id_id: Tidak dapat mengambil entitas Halaman Web. Peringkat tidak akan disimpan.
it_it: Impossibile recuperare l'entità pagina Web. La valutazione non verrà salvata.
ja_jp: Web ページ エンティティを取得できませんでした。評価は保存されません。
kk_kz: Веб-бет нысанын шығарып алу мүмкін емес. Бағалау сақталмады.
ko_kr: 웹 페이지 엔터티를 검색할 수 없습니다. 등급이 저장되지 않습니다.
lt_lt: Nepavyksta nuskaityti tinklalapio objekto. Įvertinimas nebus įrašytas.
lv_lv: Nevar izgūt lapas tīmekļa lapas entītiju. Vērtējums netiks saglabāts.
ms_my: Tidak dapat memperoleh semula entiti Halaman Web. Rating tidak akan disimpan.
nb_no: Kan ikke hente nettsideenheten. Vurderingen blir ikke lagret.
nl_nl: Kan de webpagina-entiteit niet ophalen. De beoordeling wordt niet opgeslagen.
pl_pl: Nie można pobrać encji Strona internetowa. Ocena nie zostanie zapisana.
pt_br: Não foi possível recuperar a entidade da Página da Web. A classificação não será salva.
pt_pt: Não é possível obter a entidade de Página Web. A classificação não será guardada.
ro_ro: Nu se poate prelua entitatea Pagină web. Evaluarea nu se va salva.
ru_ru: Не удалось получить сущность веб-страницы. Оценка не будет сохранена.
sk_sk: Nepodarilo sa načítať entitu Webová stránka. Hodnotenie sa neuloží.
sl_si: Entitete spletne strani ni bilo mogoče pridobiti. Ocena ne bo shranjena.
sr_cyrl_rs: Онемогућено преузимање ентитета веб-странице. Оцењивање неће бити сачувано.
sr_latn_rs: Onemogućeno preuzimanje entiteta veb stranice. Ocenjivanje neće biti sačuvano.
sv_se: Det gick inte att hämta webbplatsentiteten. Klassificeringen kommer inte att sparas.
th_th: ไม่สามารถเรียกข้อมูลเอนทิตีเว็บเพจ การให้คะแนนจะไม่ได้รับการบันทึก
tr_tr: Web Sayfası varlığı alınamıyor. Derecelendirme kaydedilmeyecek.
uk_ua: Не вдалося знайти сутність веб-сторінки. Оцінка не буде збережена.
vi_vn: Không thể truy xuất thực thể Trang Web. Xếp hạng sẽ không được lưu.
zh_cn: 无法检索网页实体。未保存评级。
zh_hk: 無法擷取網頁實體。不會儲存評分。

# Webform_StartStep_Missing_Exception
source: Web Form must have a Start Step.
bg_bg: Уеб формулярът трябва да има начална стъпка.
ca_es: El formulari web ha de tenir un pas inicial.
cs_cz: Webový formulář musí obsahovat počáteční krok.
da_dk: Webformularer skal have et starttrin.
de_de: Das Webformular muss einen Startschritt haben.
el_gr: Η φόρμα Web πρέπει να έχει βήμα έναρξης.
es_es: El formulario web debe tener un paso de inicio.
et_ee: Veebivormil peab olema alustamise etapp.
eu_es: Web-inprimakiak hasiera-urrats bat eduki behar du.
fi_fi: Verkkolomakkeessa on oltava aloitusvaihe.
fr_fr: Un formulaire Web doit comporter une étape de démarrage.
gl_es: O formulario web debe ter un paso inicial.
hi_in: वेब प्रपत्र का आरंभ चरण होना चाहिए.
hr_hr: Web-obrazac mora imati početni korak.
hu_hu: A webűrlapnak rendelkeznie kell egy kezdő lépéssel.
id_id: Formulir Web harus memiliki Langkah Awal.
it_it: Il modulo Web deve avere un passaggio di inizio.
ja_jp: Web フォームにはステップの開始が必要です。
kk_kz: Веб-пішінде бастау қадамы болуы керек.
ko_kr: 웹 양식에는 시작 단계가 있어야 합니다.
lt_lt: Žiniatinklio forma turi turėti pradžios veiksmą.
lv_lv: Tīmekļa veidlapā jābūt sākuma darbībai.
ms_my: Borang Web mesti mempunyai Langkah Mula.
nb_no: Webskjemaet må ha et starttrinn.
nl_nl: Webformulier moet een beginstap hebben.
pl_pl: Formularz sieci Web musi mieć krok początkowy.
pt_br: O formulário da Web deve ter uma Etapa Inicial.
pt_pt: O Formulário Web deve ter um Passo Inicial.
ro_ro: Formularul web trebuie să aibă un pas de pornire.
ru_ru: У веб-формы должен быть начальный шаг.
sk_sk: Webový formulár musí mať krok začatia.
sl_si: Spletni obrazec mora imeti začetni korak.
sr_cyrl_rs: Веб-образац мора имати почетни корак.
sr_latn_rs: Veb-obrazac mora imati početni korak.
sv_se: Webbformulär måste ha startsteg.
th_th: เว็บฟอร์มต้องมีขั้นตอนการเริ่มต้น
tr_tr: Web Formu bir Başlangıç Adımına sahip olmalıdır.
uk_ua: Веб-форма повинна мати початковий етап.
vi_vn: Biểu mẫu Web phải có một Bước Khởi đầu.
zh_cn: Web 窗体必须有开始步骤。
zh_hk: 網頁表單必須有開始步驟。

# Website_Binding_Named_Exception
source: The website binding named '{0}' does not have a related website.
bg_bg: Обвързването на уеб сайта с име „{0}“ няма свързан уеб сайт.
ca_es: L'enllaç del lloc web anomenat "{0}" no té un lloc web relacionat.
cs_cz: Vazba webu s názvem {0} neobsahuje související web.
da_dk: Webstedsbindingen '{0}' har ikke et relateret websted.
de_de: Die Websitebindung mit dem Namen '{0}' hat keine verknüpfte Website.
el_gr: Η σύνδεση της τοποθεσίας Web με όνομα '{0}' δεν έχει σχετιζόμενη τοποθεσία Web.
es_es: El enlace de sitio web denominado '{0}' no tiene un sitio web relacionado.
et_ee: Veebisaidi sidumisel nimega {0} ei ole seotud veebisaiti.
eu_es: "{0}" izeneko webgune-loturak ez du erlazionatutako webgunerik.
fi_fi: Sivuston sidonnalla, jonka nimi on {0}, ei ole liittyvää sivustoa.
fr_fr: La liaison de site Web nommée '{0}' ne comporte pas de site Web associé.
gl_es: A vinculación do sitio web denominada "{0}" non ten un sitio web relacionado.
hi_in: '{0}' नामक वेबसाइट बाइंडिंग में संबंधित वेबसाइट नहीं है.
hr_hr: Povezivanje web-mjesta pod nazivom „{0}” nema povezano web-mjesto.
hu_hu: A(z) {0} webhelykötésnek nincs kapcsolódó webhelye.
id_id: Ikatan situs web dengan nama '{0}' tidak memiliki situs web terkait.
it_it: Il binding del sito Web denominato '{0}' non dispone di un sito Web correlato.
ja_jp: Web サイトのバインド '{0}' に関連する Web サイトがありません。
kk_kz: "{0}" деп аталатын веб-сайттын байланысында қатысты веб-сайт жоқ.
ko_kr: '{0}' 웹 사이트 바인딩에 관련 웹 사이트가 없습니다.
lt_lt: Svetainės sąsaja, pavadinta {0}, neturi susietos svetainės.
lv_lv: Tīmekļa vietnes saistījumam ar nosaukumu '{0}' nav saistītās tīmekļa vietnes.
ms_my: Pengikatan tapak web bernama '{0}' tidak mempunyai tapak web yang berkaitan.
nb_no: Nettstedsbindingen med navnet {0} har ikke et relatert nettsted.
nl_nl: De websitebinding met de naam '{0}' heeft geen verwante website.
pl_pl: Powiązanie witryny internetowej o nazwie „{0}” nie ma powiązanej witryny internetowej.
pt_br: O nome de ligação do site '{0}' não tem um site relacionado.
pt_pt: O enlace do site chamado "{0}" não tem um site relacionado.
ro_ro: Legătura la site-ul web numită „{0}” nu are un site web asociat.
ru_ru: У привязки веб-сайта с именем "{0}" нет связанного веб-сайта.
sk_sk: Väzba webovej lokality s názvom {0} nemá súvisiacu webovú lokalitu.
sl_si: Vez »{0}« spletnega mesta nima povezanega spletnega mesta.
sr_cyrl_rs: могуће веб локације под именом „{0}” нема повезану веб локацију.
sr_latn_rs: moguće veb lokacije pod imenom „{0}“ nema povezanu veb lokaciju.
sv_se: Webbplatsens bindningsnamn kallad "{0}" har inte någon relaterad webbplats.
th_th: การผูกข้อมูลเว็บไซต์ที่ชื่อ '{0}' ไม่มีเว็บไซต์ที่เกี่ยวข้อง
tr_tr: '{0}' adlı web sitesi bağı ilgili bir web sitesine sahip değil.
uk_ua: Прив’язка веб-сайте з назвою "{0}" не містить пов’язаного веб-сайту.
vi_vn: Ràng buộc website có tên '{0}' không có website liên quan.
zh_cn: 名为“{0}”的网站绑定没有相关网站。
zh_hk: 名為 '{0}' 的網站繫結沒有相關網站。

# Website_Reference_Retrieval_Exception
source: Unable to get website reference.
bg_bg: Не може да се получи препратка към уеб сайт.
ca_es: No es pot obtenir la referència del lloc web.
cs_cz: Odkaz na web nejde získat.
da_dk: Webstedsreferencen kan ikke hentes.
de_de: Der Websiteverweis kann nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η λήψη της αναφοράς τοποθεσίας Web.
es_es: No se puede obtener la referencia de sitio web.
et_ee: Veebisaidi viidet ei õnnestu tuua.
eu_es: Ezin da lortu webgunearen erreferentzia.
fi_fi: Sivustoviittausta ei saada.
fr_fr: Impossible d'obtenir la référence de site Web.
gl_es: Non se pode obter a referencia do sitio web.
hi_in: वेबसाइट संदर्भ प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti referencu web-mjesta.
hu_hu: Nem olvasható be a webhelyhivatkozás.
id_id: Tidak dapat memperoleh referensi situs web.
it_it: Impossibile ottenere il riferimento al sito Web.
ja_jp: Web サイトの参照を取得できません。
kk_kz: Веб-сайт сілтемесін алу мүмкін емес.
ko_kr: 웹 사이트 참조를 가져올 수 없습니다.
lt_lt: Nepavyko gauti svetainės nuorodos.
lv_lv: Nevar iegūt tīmekļa vietnes atsauci.
ms_my: Tidak dapat memperoleh rujukan tapak web.
nb_no: Kan ikke hente områdereferanse.
nl_nl: Kan geen websiteverwijzing ophalen.
pl_pl: Nie można uzyskać odwołania do witryny internetowej.
pt_br: Não foi possível obter referência de site.
pt_pt: Não é possível obter a referência do site.
ro_ro: Nu se poate obține referința la site-ul web.
ru_ru: Не удалось получить ссылку на веб-сайт.
sk_sk: Nepodarilo sa získať odkaz na webovú lokalitu.
sl_si: Reference spletnega mesta ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети референцу за веб локацију.
sr_latn_rs: Nije moguće preuzeti referencu za veb lokaciju.
sv_se: Det gick inte att hämta webbplatsreferens.
th_th: ไม่สามารถรับข้อมูลอ้างอิงเว็บไซต์
tr_tr: Web sitesi başvurusu alınamıyor.
uk_ua: Не вдалося знайти посилання веб-сайту.
vi_vn: Không thể lấy được tham chiếu website.
zh_cn: 无法获取网站引用。
zh_hk: 無法取得網站參考。

# Website_With_Name_Find_Exception
source: Unable to find a website with the name '{0}'.
bg_bg: Не може да се открие уеб сайт с името „{0}“.
ca_es: No es pot trobar un lloc web amb el nom '{0}'.
cs_cz: Web s názvem {0} se nenašel.
da_dk: Der blev ikke fundet et websted med navnet '{0}'.
de_de: Eine Website mit dem Namen '{0}' kann nicht gefunden werden.
el_gr: Δεν είναι δυνατή η εύρεση μιας τοποθεσίας Web με όνομα '{0}'.
es_es: No se encuentra ningún sitio web con el nombre '{0}'.
et_ee: Veebisaiti nimega {0} ei õnnestu leida.
eu_es: Ezin da aurkitu "{0}" izeneko webgunea.
fi_fi: Sivustoa, jonka nimi on {0}, ei löydy.
fr_fr: Impossible de trouver un site Web avec le nom '{0}'.
gl_es: Non se pode atopar un sitio web co nome "{0}".
hi_in: '{0}' नाम की वेबसाइट खोजने में असमर्थ.
hr_hr: Nije moguće pronaći web-mjesto s nazivom „{0}”.
hu_hu: Nem található {0} nevű webhely.
id_id: Tidak dapat menemukan situs web dengan nama '{0}'.
it_it: Impossibile trovare un sito Web con il nome '{0}'.
ja_jp: 名前 '{0}' の Web サイトが見つかりません。
kk_kz: "{0}" деп аталатын веб-сайтты табу мүмкін емес.
ko_kr: 이름이 '{0}'인 웹 사이트를 찾을 수 없습니다.
lt_lt: Nepavyksta rasti svetainės, kurios pavadinimas {0}.
lv_lv: Nevar atrast tīmekļa vietni ar nosaukumu '{0}'.
ms_my: Tidak dapat mencari tapak web dengan nama '{0}'.
nb_no: Finner ikke et nettsted med navnet {0}.
nl_nl: Kan geen website vinden met de naam '{0}'.
pl_pl: Nie można odnaleźć witryny internetowej o nazwie „{0}”.
pt_br: Não foi possível localizar um site com o nome '{0}'.
pt_pt: Não é possível localizar um site com o nome "{0}".
ro_ro: Nu se poate găsi un site web cu numele „{0}”.
ru_ru: Не удалось найти веб-сайт с именем "{0}".
sk_sk: Nepodarilo sa nájsť webovú lokalitu s názvom {0}.
sl_si: Spletnega mesta z imenom »{0}« ni bilo mogoče najti.
sr_cyrl_rs: Није могуће пронаћи веб локацију под именом „{0}”.
sr_latn_rs: Nije moguće pronaći veb lokaciju pod imenom „{0}“.
sv_se: Det gick inte att hitta en webbplats med namnet "{0}".
th_th: ไม่พบเว็บไซต์ที่ชื่อ '{0}'
tr_tr: '{0}' adına sahip bir web sitesi bulunamıyor.
uk_ua: Не вдалося знайти веб-сайт з назвою "{0}".
vi_vn: Không thể tìm thấy website có tên '{0}'.
zh_cn: 找不到名为“{0}”的网站。
zh_hk: 找不到名為 '{0}' 的網站。

# Type_Name_Required_For_Provider_Exception
source: Type name must be specified for this provider.
bg_bg: Трябва да се посочи името на типа за този доставчик.
ca_es: El nom de tipus s'ha d'especificar per a aquest proveïdor.
cs_cz: Název typu musí být pro tohoto zprostředkovatele zadaný.
da_dk: Typenavnet skal angives for denne provider.
de_de: Der Typname muss für diesen Anbieter angegeben werden.
el_gr: Το όνομα τύπου πρέπει να καθοριστεί για αυτήν την υπηρεσία παροχής.
es_es: Se debe especificar el nombre de tipo para este proveedor.
et_ee: Selle pakkuja puhul peab olema määratud tüübi nimi.
eu_es: Hornitzaile motaren izena zehaztu behar duzu.
fi_fi: Tälle palveluntarjoajalle on määritettävä tyyppinimi.
fr_fr: Le nom du type doit être spécifié pour ce fournisseur.
gl_es: Debe especificarse o nome do tipo para este fornecedor.
hi_in: इस प्रदाता के लिए प्रकार नाम निर्दिष्ट किया जाना चाहिए.
hr_hr: Potrebno je navesti naziv vrste za davatelja.
hu_hu: Meg kell adni a szolgáltatóhoz tartozó típus nevét.
id_id: Nama jenis harus ditentukan untuk penyedia ini.
it_it: Devi specificare il nome del tipo per questo provider.
ja_jp: このプロバイダーの種類名を指定する必要があります。
kk_kz: Осы провайдер үшін түр атауын көрсету керек.
ko_kr: 이 공급자에 대해 유형 이름을 지정해야 합니다.
lt_lt: Būtina nurodyti šio teikimo įrankio tipo pavadinimą.
lv_lv: Šim nodrošinātājam nepieciešams norādīt tipa nosaukumu.
ms_my: Nama jenis mestilah dinyatakan untuk pembekal ini.
nb_no: Typenavn må være angitt for denne leverandøren.
nl_nl: Typenaam moet worden opgegeven voor deze provider.
pl_pl: Musi być określona nazwa typu dla tego dostawcy.
pt_br: É necessário especificar o Nome de Tipo para este provedor.
pt_pt: O nome do tipo tem de ser especificado para este fornecedor.
ro_ro: Numele tipului trebuie specificat pentru acest furnizor.
ru_ru: Необходимо указать имя типа для этого поставщика.
sk_sk: Pre tohto poskytovateľa sa musí zadať názov typu.
sl_si: Za tega ponudnika mora biti ime vrste določeno.
sr_cyrl_rs: Име типа мора да се наведе за овог добављача.
sr_latn_rs: Ime tipa mora da se navede za ovog dobavljača.
sv_se: Typnamn måste anges för den här providern.
th_th: ต้องระบุชื่อชนิดสำหรับผู้ให้บริการนี้
tr_tr: Bu sağlayıcı için tür adı belirtilmelidir.
uk_ua: Для цього постачальника необхідно вказати назву типу.
vi_vn: Tên loại phải được chỉ định cho nhà cung cấp này.
zh_cn: 必须为此提供程序指定类型名称。
zh_hk: 必須指定此提供者的類型名稱。
