Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# CloudDriveSize_MustBe_Integer
source: Configuration value Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize must be a valid integer.
bg_bg: Конфигурационната стойност Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize трябва да е валидно цяло число.
ca_es: El valor de configuració Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize ha de ser un enter vàlid.
cs_cz: Hodnota konfigurace Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize musí být platné celé číslo.
da_dk: Konfigurationsværdien Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize skal være et gyldigt heltal.
de_de: Der Konfigurationswert Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize muss eine gültige ganze Zahl sein.
el_gr: Η τιμή ρύθμισης παραμέτρων Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize πρέπει να είναι έγκυρος ακέραιος.
es_es: El valor de configuración Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize debe ser un entero válido.
et_ee: Konfiguratsiooniväärtus Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize peab olema sobiv täisarv.
eu_es: Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize konfigurazio-balioak baliozko osoko zenbaki bat izan behar du.
fi_fi: Määritysarvon Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize on oltava kelvollinen kokonaisluku.
fr_fr: La valeur de configuration Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize doit être un entier valide.
gl_es: O valor de configuración Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize debe ser un valor enteiro válido.
hi_in: कॉन्फ़िगरेशन मान Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize मान्‍य पूर्णांक होना चाहिए.
hr_hr: Vrijednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize mora biti valjani cijeli broj.
hu_hu: Az Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize beállítás értékének egy érvényes egész számnak kell lennie.
id_id: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize harus berupa integer yang valid.
it_it: Il valore di configurazione Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize deve essere un intero valido.
ja_jp: 構成値 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize は有効な整数である必要があります。
kk_kz: Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize конфигурация мәні оң бүтін сан болуы керек.
ko_kr: 구성 값 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize는 올바른 정수여야 합니다.
lt_lt: Konfigūracijos reikšmė Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize turi būti tinkamas sveikasis skaičius.
lv_lv: Konfigurācijas vērtībai Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize ir jābūt derīgam veselam skaitlim.
ms_my: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize mestilah integer yang sah.
nb_no: Konfigurasjonsverdien Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize må være et gyldig heltall.
nl_nl: Configuratiewaarde Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize moet een geldig geheel getal zijn.
pl_pl: Wartość konfiguracji Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize musi być prawidłową liczbą całkowitą.
pt_br: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize deve ser um valor inteiro.
pt_pt: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize deve ser um número inteiro válido.
ro_ro: Valoarea de configurare Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize trebuie să fie un întreg valid.
ru_ru: Значение Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize должно быть допустимым целым числом.
sk_sk: Hodnota konfigurácie Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize musí byť platné celé číslo.
sl_si: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize mora biti celo število.
sr_cyrl_rs: Вредност конфигурације Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize мора бити важећи цео број.
sr_latn_rs: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize mora biti važeći ceo broj.
sv_se: Konfigurationsvärdet Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize måste vara ett giltigt heltal.
th_th: ค่าการกำหนดค่า Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize ต้องเป็นจำนวนเต็มที่ถูกต้อง
tr_tr: Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize yapılandırma değeri geçerli bir tamsayı olmalıdır.
uk_ua: Значення конфігурації Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize повинно бути дійсним цілим числом.
vi_vn: Giá trị cấu hình Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize phải là một số nguyên hợp lệ.
zh_cn: 配置值 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize 必须为有效的整数。
zh_hk: 設定值 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveSize 必須是有效整數。

# Consent_Invalid_Expiry_Time_Exception
source: Error: Consent: Invalid expiration time:
bg_bg: Грешка: Consent: Невалидно време на изтичане:
ca_es: Error: Consent: hora de caducitat no vàlida:
cs_cz: Chyba: Consent: Neplatný čas vypršení platnosti:
da_dk: Fejl: Consent: Ugyldigt udløbstidspunkt:
de_de: Fehler: Zustimmung: Ungültige Ablaufzeit:
el_gr: Σφάλμα: Consent: Μη έγκυρος χρόνος λήξης:
es_es: Error: Consent: hora de expiración no válida:
et_ee: Tõrge: Nõusolek: vigane aegumise aeg:
eu_es: Errorea: Consent: iraungitze-data baliogabea:
fi_fi: Virhe: hyväksyntä: tyhjäarvoinen vanhenemisaika:
fr_fr: Erreur : Consent : Heure d'expiration non valide :
gl_es: Erro: Consent: data de caducidade nula:
hi_in: त्रुटि: सहमति: अमान्य समाप्ति समय:
hr_hr: Pogreška: ConsentToken: nevaljano vrijeme isteka:
hu_hu: Hiba: Consent: Érvénytelen lejárati idő:
id_id: Kesalahan: Izin: Waktu kedaluwarsa tidak valid:
it_it: Errore: Consent: ora di scadenza non valida:
ja_jp: エラー: 同意: 無効な有効期限:
kk_kz: Қате: келісім: жарамсыз мерзімінің өту уақыты:
ko_kr: 오류: Consent: 잘못된 만료 시간입니다.
lt_lt: Klaida: Consent: netinkamas galiojimo laikas:
lv_lv: Kļūda: piekrišana: Null beigu laiks:
ms_my: Ralat: Persetujuan: Masa tamat tempoh tidak sah:
nb_no: Feil: Anbefaling: Ingen utløpstid:
nl_nl: Fout: instemming: ongeldige vervaltijd:
pl_pl: Błąd: Wyrażanie zgody: Nieprawidłowa godzina wygaśnięcia:
pt_br: Erro: Consent: Tempo de expiração inválido:
pt_pt: Erro: Consent: Tempo de expiração inválido:
ro_ro: Eroare: Consent: Timp de expirare nevalid:
ru_ru: Ошибка: Consent: недопустимый срок действия:
sk_sk: Chyba: Súhlas: Neplatný čas uplynutia platnosti:
sl_si: Napaka: Consent: neveljaven čas poteka:
sr_cyrl_rs: Грешка: Пристанак: Неважеће време истека:
sr_latn_rs: Greška: Pristanak: Nevažeće vreme isteka:
sv_se: Fel: Consent: Null förfallotid.
th_th: ข้อผิดพลาด: ความยินยอม: เวลาหมดอายุไม่ถูกต้อง:
tr_tr: Hata: Consent: Geçersiz sona erme zamanı:
uk_ua: Помилка: Consent: Недійсний термін дії:
vi_vn: Lỗi: Consent: Thời gian hết hạn không hợp lệ:
zh_cn: 错误: Consent: 过期时间无效:
zh_hk: 錯誤: 同意: 無效的到期時間:

# ConsentToken_Null_Delegation_Token_Exception
source: Error: ConsentToken: Null delegation token.
bg_bg: Грешка: ConsentToken: Нулев маркер за делегиране.
ca_es: Error: ConsentToken: testimoni de delegació nul.
cs_cz: Chyba: ConsentToken: Token delegování má hodnotu null.
da_dk: Fejl: ConsentToken: Delegeringstoken er null.
de_de: Fehler: ConsentToken: Delegationstoken ist NULL.
el_gr: Σφάλμα: ConsentToken: Διακριτικό ανάθεσης null.
es_es: Error: ConsentToken: token de delegación nulo.
et_ee: Tõrge: ConsentToken: nullväärtusega delegeerimissõne.
eu_es: Errorea: ConsentToken: ordezkatze-token nulua.
fi_fi: Virhe: ConsentToken: tyhjäarvoinen delegointitunnus.
fr_fr: Erreur : ConsentToken : Jeton de délégation Null.
gl_es: Erro: ConsentToken: token de delegación nulo.
hi_in: त्रुटि: ConsentToken: नल डेलिगेशन टोकन.
hr_hr: Pogreška: ConsentToken: token delegiranja je null.
hu_hu: Hiba: ConsentToken: Null értékű meghatalmazási lexikális elem.
id_id: Kesalahan: ConsentToken: Token delegasi null.
it_it: Errore: ConsentToken: token delega Null.
ja_jp: エラー: ConsentToken: 委任トークンが null です。
kk_kz: Қате: ConsentToken: өкіл токені бос.
ko_kr: 오류: ConsentToken: Null 위임 토큰입니다.
lt_lt: Klaida: ConsentToken: neapibrėžtas atstovo atpažinimo ženklas.
lv_lv: Kļūda: ConsentToken: Null deleģēšanas pilnvaru.
ms_my: Ralat: ConsentToken: Token perwakilan nol.
nb_no: Feil: ConsentToken: Ingen delegeringstoken.
nl_nl: Fout: ConsentToken: overdrachttoken null.
pl_pl: Błąd: ConsentToken: Token delegowania o wartości Null.
pt_br: Erro: ConsentToken: Token de delegação nulo.
pt_pt: Erro: ConsentToken: Token de delegação nulo.
ro_ro: Eroare: ConsentToken: Token de delegare nul.
ru_ru: Ошибка: ConsentToken: токен делегирования равен NULL.
sk_sk: Chyba: ConsentToken: Token delegovania s hodnotou null.
sl_si: Napaka: ConsentToken: žeton za dodeljevanje je »Null«.
sr_cyrl_rs: Грешка: ConsentToken: Празан токен делегирања.
sr_latn_rs: Greška: ConsentToken: Prazan token delegiranja.
sv_se: Fel: ConsentToken: Null delegeringstoken.
th_th: ข้อผิดพลาด: ConsentToken: โทเค็นการมอบสิทธิ์เป็น Null
tr_tr: Hata: ConsentToken: Boş temsilci belirteci.
uk_ua: Помилка: ConsentToken: Нульовий маркер передачі.
vi_vn: Lỗi: ConsentToken: Mã thông báo đại diện rỗng.
zh_cn: 错误: ConsentToken: 委派标记为 Null。
zh_hk: 錯誤: ConsentToken: Null 委派權杖。

# ConsentToken_Null_Expiry_Time_Exception
source: Error: ConsentToken: Null expiration time.
bg_bg: Грешка: ConsentToken: Нулево време на изтичане.
ca_es: Error: ConsentToken: hora de caducitat nul·la.
cs_cz: Chyba: ConsentToken: Čas vypršení platnosti má hodnotu null.
da_dk: Fejl: ConsentToken: Udløbstidspunktet er null.
de_de: Fehler: ConsentToken: Ablaufzeit ist NULL.
el_gr: Σφάλμα: ConsentToken: Χρόνος λήξης null.
es_es: Error: ConsentToken: hora de expiración nula.
et_ee: Tõrge: ConsentToken: nullväärtusega aegumisaeg.
eu_es: Errorea: ConsentToken: iraungitze-data nulua.
fi_fi: Virhe: ConsentToken: tyhjäarvoinen vanhenemisaika.
fr_fr: Erreur : ConsentToken : Heure d'expiration Null.
gl_es: Erro: ConsentToken: data de caducidade nula.
hi_in: त्रुटि: ConsentToken: नल समाप्ति समय.
hr_hr: Pogreška: ConsentToken: vrijeme isteka je null.
hu_hu: Hiba: ConsentToken: Null értékű lejárati idő.
id_id: Kesalahan: ConsentToken: Waktu kedaluwarsa null.
it_it: Errore: ConsentToken: ora di scadenza Null.
ja_jp: エラー: ConsentToken: 有効期限が null です。
kk_kz: Қате: ConsentToken: мерзімінің өту уақыты бос.
ko_kr: 오류: ConsentToken: Null 만료 시간입니다.
lt_lt: Klaida: ConsentToken: neapibrėžtas galiojimo laikas.
lv_lv: Kļūda: ConsentToken: Null beigu laiks.
ms_my: Ralat: ConsentToken: Masa tamat tempoh nol.
nb_no: Feil: ConsentToken: Ingen utløpstid.
nl_nl: Fout: ConsentToken: vervaltijd null.
pl_pl: Błąd: ConsentToken: Godzina wygaśnięcia o wartości Null.
pt_br: Erro: ConsentToken: Tempo de expiração nulo.
pt_pt: Erro: ConsentToken: Tempo de expiração nulo.
ro_ro: Eroare: ConsentToken: Timp de expirare nul.
ru_ru: Ошибка: ConsentToken: срок действия равен NULL.
sk_sk: Chyba: ConsentToken: Čas uplynutia platnosti s hodnotou null.
sl_si: Napaka: ConsentToken: čas poteka je »Null«.
sr_cyrl_rs: Грешка: ConsentToken: Празно време истека.
sr_latn_rs: Greška: ConsentToken: Prazno vreme isteka.
sv_se: Fel: ConsentToken: Null förfallotid.
th_th: ข้อผิดพลาด: ConsentToken: เวลาหมดอายุเป็น Null
tr_tr: Hata: ConsentToken: Boş sona erme zamanı.
uk_ua: Помилка: ConsentToken: Термін дії відсутній.
vi_vn: Lỗi: ConsentToken: Thời gian hết hạn rỗng.
zh_cn: 错误: ConsentToken: 过期时间为 Null。
zh_hk: 錯誤: ConsentToken: Null 到期時間。

# ConsentToken_Null_Offers_Exception
source: Error: ConsentToken: Null offers.
bg_bg: Грешка: ConsentToken: Нулеви оферти.
ca_es: Error: ConsentToken: ofertes nul·les.
cs_cz: Chyba: ConsentToken: Nabídky mají hodnotu null.
da_dk: Fejl: ConsentToken: Tilbuddene er null.
de_de: Fehler: ConsentToken: Angebote sind NULL.
el_gr: Σφάλμα: ConsentToken: Προσφορές null.
es_es: Error: ConsentToken: ofertas nulas.
et_ee: Tõrge: ConsentToken: nullväärtusega pakkumised.
eu_es: Errorea: ConsentToken: eskaintza nuluak.
fi_fi: Virhe: ConsentToken: tyhjäarvoiset tarjoukset.
fr_fr: Erreur : ConsentToken : Offres Null.
gl_es: Erro: ConsentToken: ofertas nulas.
hi_in: त्रुटि: ConsentToken: नल प्रस्ताव.
hr_hr: Pogreška: ConsentToken: null ponude.
hu_hu: Hiba: ConsentToken: Null értékű ajánlatok.
id_id: Kesalahan: ConsentToken: Penawaran null.
it_it: Errore: ConsentToken: offerte Null.
ja_jp: エラー: ConsentToken: オファーが null です。
kk_kz: Қате: ConsentToken: ұсыныстар өрісі бос.
ko_kr: 오류: ConsentToken: Null이 나타납니다.
lt_lt: Klaida: ConsentToken: neapibrėžti pasiūlymai.
lv_lv: Kļūda: ConsentToken: Null piedāvājumu.
ms_my: Ralat: ConsentToken: Adalah nol.
nb_no: Feil: ConsentToken: Ingen tilbud.
nl_nl: Fout: ConsentToken: null aanbiedingen.
pl_pl: Błąd: ConsentToken: Oferty o wartości Null.
pt_br: Erro: ConsentToken: Ofertas nulas.
pt_pt: Erro: ConsentToken: Ofertas nulas.
ro_ro: Eroare: ConsentToken: Oferte nule.
ru_ru: Ошибка: ConsentToken: предложения имеют значение NULL.
sk_sk: Chyba: ConsentToken: Ponuky s hodnotou null.
sl_si: Napaka: ConsentToken: ponudbe so »Null«.
sr_cyrl_rs: Грешка: ConsentToken: Нула понуда.
sr_latn_rs: Greška: ConsentToken: Nula ponuda.
sv_se: Fel: ConsentToken: Null erbjudanden.
th_th: ข้อผิดพลาด: ConsentToken: ข้อเสนอเป็น Null
tr_tr: Hata: ConsentToken: Boş teklifler.
uk_ua: Помилка: ConsentToken: Пропозиції відсутні.
vi_vn: Lỗi: ConsentToken: Ưu đãi rỗng.
zh_cn: 错误: ConsentToken: 服务为 Null。
zh_hk: 錯誤: ConsentToken: Null 方案。

# ConsentToken_Null_Session_Key_Exception
source: Error: ConsentToken: Null session key.
bg_bg: Грешка: ConsentToken: Нулев сесиен ключ.
ca_es: Error: ConsentToken: clau de sessió nul·la.
cs_cz: Chyba: ConsentToken: Klíč relace má hodnotu null.
da_dk: Fejl: ConsentToken: Sessionsnøglen er null.
de_de: Fehler: ConsentToken: Sitzungsschlüssel ist NULL.
el_gr: Σφάλμα: ConsentToken: Κλειδί περιόδου λειτουργίας null.
es_es: Error: ConsentToken: clave de sesión nula.
et_ee: Tõrge: ConsentToken: nullväärtusega seansivõti.
eu_es: Errorea: ConsentToken: saio-gako nulua.
fi_fi: Virhe: ConsentToken: tyhjäarvoinen istuntoavain.
fr_fr: Erreur : ConsentToken : clé des session Null.
gl_es: Erro: ConsentToken: clave de sesión nula.
hi_in: त्रुटि: ConsentToken: नल सत्र कुंजी.
hr_hr: Pogreška: ConsentToken: null ključ sesije.
hu_hu: Hiba: ConsentToken: Null értékű munkamenetkulcs.
id_id: Kesalahan: ConsentToken: Kunci sesi null.
it_it: Errore: ConsentToken: chiave sessione Null.
ja_jp: エラー: ConsentToken: セッション キーが null です。
kk_kz: Қате: ConsentToken: сеанс кілті бос.
ko_kr: 오류: ConsentToken: Null 세션 키입니다.
lt_lt: Klaida: ConsentToken: neapibrėžtas seanso raktas.
lv_lv: Kļūda: ConsentToken: Null Sesijas atslēga.
ms_my: Ralat: ConsentToken: Kekunci sesi nol.
nb_no: Feil: ConsentToken: Ingen øktnøkkel.
nl_nl: Fout: ConsentToken: sessiesleutel null.
pl_pl: Błąd: ConsentToken: Klucz sesji o wartości Null.
pt_br: Erro: ConsentToken: Chave de sessão nula.
pt_pt: Erro: ConsentToken: Chave de sessão nula.
ro_ro: Eroare: ConsentToken: Cheie de sesiune nulă.
ru_ru: Ошибка: ConsentToken: ключ сеанса равен NULL.
sk_sk: Chyba: ConsentToken: Kľúč relácie s hodnotou null.
sl_si: Napaka: ConsentToken: ključ seje je »Null«.
sr_cyrl_rs: Грешка: ConsentToken: Празан кључ сесије.
sr_latn_rs: Greška: ConsentToken: Prazan ključ sesije.
sv_se: Fel: ConsentToken: Null sessionsnyckel.
th_th: ข้อผิดพลาด: ConsentToken: คีย์เซสชันเป็น Null
tr_tr: Hata: ConsentToken: Boş oturum anahtarı.
uk_ua: Помилка: ConsentToken: Відсутній ключ сеансу.
vi_vn: Lỗi: ConsentToken: Khóa phiên rỗng.
zh_cn: 错误: ConsentToken: 会话密钥为 Null。
zh_hk: 錯誤: ConsentToken: Null 工作階段金鑰。

# CurrentPollOption_Retrieval_Exception
source: Unable to retrieve the current poll option.
bg_bg: Не може да се извлече текущата опция за анкета.
ca_es: No es pot recuperar l'opció de sondeig actual.
cs_cz: Aktuální možnost hlasování nejde načíst.
da_dk: Den aktuelle afstemningsmulighed kan ikke hentes.
de_de: Die aktuelle Umfrageoption konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της τρέχουσας επιλογής σφυγμομέτρησης.
es_es: No se puede recuperar la opción de sondeo actual.
et_ee: Praegust küsitluse vastusevarianti ei saa tuua.
eu_es: Ezin da berreskuratu uneko galdeketa-aukera.
fi_fi: Nykyistä äänestysvaihtoehtoa ei voi noutaa.
fr_fr: Impossible de récupérer l'option de sondage actuelle.
gl_es: Non se pode recuperar a opción da enquisa actual.
hi_in: वर्तमान पोल विकल्प पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti mogućnost trenutne ankete.
hu_hu: Nem olvasható be az aktuális választási lehetőség.
id_id: Tidak dapat mengambil pilihan poling saat ini.
it_it: Impossibile recuperare l'opzione sondaggio corrente.
ja_jp: 現在のアンケート オプションを取得できません。
kk_kz: Ағымдағы сұрау параметрін шығарып алу мүмкін емес.
ko_kr: 현재 설문 조사 옵션을 검색할 수 없습니다.
lt_lt: Nepavyko nuskaityti dabartinės apklausos parinkties.
lv_lv: Nevar izgūt pašreizējās aptaujas opciju.
ms_my: Tidak dapat memperoleh semula pilihan pungutan suara semasa.
nb_no: Kan ikke hente det gjeldende avspørringsalternativet.
nl_nl: Kan de huidige peilingoptie niet ophalen.
pl_pl: Nie można pobrać bieżącej opcji ankiety.
pt_br: Não foi possível recuperar a opção de pesquisa de opinião atual.
pt_pt: Não é possível obter a atual opção de sondagem.
ro_ro: Nu se poate prelua opțiunea de chestionar curentă.
ru_ru: Не удалось получить текущий вариант ответа для опроса.
sk_sk: Nepodarilo sa načítať možnosť aktuálneho hlasovania.
sl_si: Možnosti trenutne ankete ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети опцију тренутне анкете.
sr_latn_rs: Nije moguće preuzeti opciju trenutne ankete.
sv_se: Det gick inte att hämta aktuellt undersökningsalternativ.
th_th: ไม่สามารถเรียกข้อมูลตัวเลือกของการสำรวจปัจจุบัน
tr_tr: Geçerli anket seçeneği alınamıyor.
uk_ua: Не вдалося знайти параметри поточного опитування.
vi_vn: Không thể truy xuất ý kiến thăm dò hiện tại.
zh_cn: 无法检索当前民意调查选项。
zh_hk: 無法擷取目前投票選項。

# Customer_Value_Missing_Exception
source: A Customer value must be specified.
bg_bg: Трябва да се укаже стойност за „Клиент“.
ca_es: S'ha d'especificar un valor de client.
cs_cz: Hodnota Zákazník musí být zadaná.
da_dk: Der skal angives en værdi for Kunde.
de_de: Ein Kundenwert muss angegeben werden.
el_gr: Πρέπει να καθοριστεί τιμή "Πελάτης".
es_es: Se debe especificar un valor de cliente.
et_ee: Kliendi väärtus tuleb määrata.
eu_es: "Bezeroa" eremuko balioa zehaztu behar duzu.
fi_fi: Asiakkaan arvo on määritettävä.
fr_fr: Vous devez spécifier une valeur client.
gl_es: Debe especificarse un valor de cliente.
hi_in: ग्राहक मान निर्दिष्ट होना आवश्यक है.
hr_hr: Potrebno je navesti vrijednost klijenta.
hu_hu: Meg kell adni az Ügyfél értékét.
id_id: Nilai Pelanggan harus ditentukan.
it_it: Devi specificare un valore cliente.
ja_jp: [顧客] の値を指定する必要があります。
kk_kz: Тұтынушы мәні көрсетілуі тиіс.
ko_kr: 고객 값을 지정해야 합니다.
lt_lt: Kliento reikšmė turi būti nurodyta.
lv_lv: Nepieciešams norādīt klienta vērtību.
ms_my: Nilai pelanggan mesti ditentukan.
nb_no: Det må være angitt en kundeverdi.
nl_nl: U moet een klantwaarde opgeven.
pl_pl: Wartość Klient musi być określona.
pt_br: É necessário especificar um valor para Cliente.
pt_pt: Tem de especificar um valor de cliente.
ro_ro: Trebuie specificată o valoare client.
ru_ru: Необходимо указать значение "Клиент".
sk_sk: Musí sa zadať hodnota Zákazník.
sl_si: Določiti morate vrednost stranke.
sr_cyrl_rs: Вредност „Клијент” мора бити наведена.
sr_latn_rs: Vrednost „Klijent“ mora biti navedena.
sv_se: Ett kundnamn måste anges.
th_th: ต้องระบุค่าลูกค้า
tr_tr: Bir Müşteri değeri belirtilmelidir.
uk_ua: Необхідно вказати значення клієнта.
vi_vn: Phải chỉ định giá trị Khách hàng.
zh_cn: 必须指定客户值。
zh_hk: 必須指定客戶值。

# DecodeToken_Secret_Key_Was_Not_set_Aborting_Exception
source: Error: DecodeToken: Secret key was not set. Ending.
bg_bg: Грешка: DecodeToken: Не е зададен таен ключ. Завършване.
ca_es: Error: DecodeToken: la clau secreta no està definida. Finalitzant.
cs_cz: Chyba: DecodeToken: Tajný klíč nebyl nastavený. Operace se ukončuje.
da_dk: Fejl: DecodeToken: Der blev ikke angivet en hemmelig nøgle. Afslutter.
de_de: Fehler: DecodeToken: Der geheime Schlüssel wurde nicht festgelegt. Vorgang wird beendet.
el_gr: Error: DecodeToken: Δεν ορίστηκε μυστικό κλειδί. Λήγει.
es_es: Error: DecodeToken: No se ha establecido la clave secreta. Finalizando.
et_ee: Tõrge: DecodeToken: salajast võtit ei määratud. Lõpetamine.
eu_es: Errorea: DecodeToken: ez da ezarri gako sekretua. Amaitzen.
fi_fi: Virhe: DecodeToken: Salaista avainta ei lähetetty. Päättyy.
fr_fr: Erreur : DecodeToken : Aucune clé secrète n'a été définie. Fin.
gl_es: Erro: DecodeToken: non se definiu a clave secreta. Fin.
hi_in: त्रुटि: DecodeToken: गुप्त कुंजी सेट नहीं की गई थी. समाप्त हो रहा है.
hr_hr: Pogreška: DecodeToken: nije postavljen tajni ključ. Završava se.
hu_hu: Hiba: DecodeToken: Nincs beállítva a titkos kulcs. A művelet leáll.
id_id: Kesalahan: DecodeToken: Kunci rahasia tidak ditetapkan. Mengakhiri.
it_it: Errore: DecodeToken: chiave segreta non impostata. Fine.
ja_jp: エラー: DecodeToken: シークレット キーが設定されていません。終了します。
kk_kz: Қате: DecodeToken: құпия кілт орнатылмады. Аяқтау.
ko_kr: 오류: DecodeToken: 비밀 키가 설정되지 않았습니다. 종료합니다.
lt_lt: Klaida: DecodeToken: nenustatytas slaptasis raktas. Pabaiga.
lv_lv: Kļūda: DecodeToken: Slepenā atslēga netika iestatīta. Beigas.
ms_my: Ralat: DecodeToken: Kekunci rahsia tidak ditetapkan. Tamat.
nb_no: Feil: DecodeToken: Hemmelig nøkkel ble ikke angitt. Avslutter.
nl_nl: Fout: DecodeToken: geheime sleutel niet ingesteld. Einde.
pl_pl: Błąd: DecodeToken: Nie ustawiono klucza tajnego. Kończenie.
pt_br: Erro: DecodeToken: A chave secreta não foi definida. Finalizando.
pt_pt: Erro: DecodeToken: A chave secreta não foi definida. Fim.
ro_ro: Eroare: DecodeToken: Nu s-a setat cheia secretă. Se încheie.
ru_ru: Ошибка: DecodeToken: секретный ключ не задан. Операция завершается.
sk_sk: Chyba: DecodeToken: Tajný kľúč nebol nastavený. Koniec.
sl_si: Napaka: DecodeToken: skrivni ključ ni bil nastavljen. Končanje.
sr_cyrl_rs: Грешка: DecodeToken: Тајни кључ није подешен. Завршава се.
sr_latn_rs: Greška: DecodeToken: Tajni ključ nije podešen. Završava se.
sv_se: Fel: DecodeToken: Hemlig nyckel har inte angetts. Avslutar.
th_th: ข้อผิดพลาด: DecodeToken: ไม่ได้ตั้งค่าคีย์ลับ กำลังสิ้นสุด
tr_tr: Hata: DecodeToken: Gizli anahtar ayarlanmadı. Sona eriyor.
uk_ua: Помилка: DecodeToken: Секретний ключ не встановлено. Завершення.
vi_vn: Lỗi: DecodeToken: Khóa bí mật không được đặt. Kết thúc.
zh_cn: 错误: DecodeToken: 未设置密钥。正在结束。
zh_hk: 錯誤: DecodeToken: 祕密金鑰未設定。正在結束。
