Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_Python_Prg_Supp
source: Python programming, techsupport: Troex Nevelin, troex@fury.scancode.ru
bg_bg: Програмиране с Python, техническа поддръжка: Troex Nevelin, troex@fury.scancode.ru
ca_es: Programació Python, suport tècnic: Troex Nevelin, troex@fury.scancode.ru
cs_cz: Programování v Pythonu, technická podpora: Troex Nevelin, troex@fury.scancode.ru
da_dk: Python-programmering, techsupport: Troex Nevelin, troex@fury.scancode.ru
de_de: Python-Programmierung, technische Unterstützung: Troex Nevelin, troex@fury.scancode.ru
el_gr: Προγραμματισμός Python, τεχνική υποστήριξη: Troex Nevelin, troex@fury.scancode.ru
es_es: Programación Python, soporte técnico: Troex Nevelin, troex@fury.scancode.ru
et_ee: Pythoni programmeerimine, tehniline tugi: Troex Nevelin, troex@fury.scancode.ru
eu_es: Python programaziorako laguntza-teknikoa: Troex Nevelin, troex@fury.scancode.ru
fi_fi: Python-ohjelmointi, tekninen tuki: Troex Nevelin, troex@fury.scancode.ru
fr_fr: Programmation Python, support technique : Troex Nevelin, troex@fury.scancode.ru
gl_es: Programación Python, soporte técnico: Troex Nevelin, troex@fury.scancode.ru
hi_in: Python प्रोग्रामिंग, तकनीकी सहायता: Troex Nevelin, troex@fury.scancode.ru
hr_hr: Python programiranje, tehnička podrška: Troex Nevelin, troex@fury.scancode.ru
hu_hu: Python-programozás, technikai támogatás: Troex Nevelin, troex@fury.scancode.ru
id_id: Pemrograman Python, dukungan teknis: Troex Nevelin, troex@fury.scancode.ru
it_it: Programmazione Python, supporto tecnico: Troex Nevelin, troex@fury.scancode.ru
kk_kz: Python бағдарламалау, техникалық қолдау: Troex Nevelin, troex@fury.scancode.ru
ko_kr: Python 프로그래밍, 기술 지원: Troex Nevelin, troex@fury.scancode.ru
lt_lt: „Python“ programavimas, techninė pagalba: Troex Nevelin, troex@fury.scancode.ru
lv_lv: Python programmēšana, tehniskais atbalsts: Troex Nevelin, troex@fury.scancode.ru
ms_my: Pengaturcaraan Python, techsupport: Troex Nevelin, troex@fury.scancode.ru
nb_no: Python-programmering, teknisk støtte: Troex Nevelin, troex@fury.scancode.ru
nl_nl: Python-programmering, technische ondersteuning: Troex Nevelin, troex@fury.scancode.ru
pl_pl: Programowanie Python, pomoc techniczna: Troex Nevelin, troex@fury.scancode.ru
pt_br: Programação Python, suporte técnico: Troex Nevelin, troex@fury.scancode.ru
pt_pt: Programação Python, suporte técnico: Troex Nevelin, troex@fury.scancode.ru
ro_ro: Programare Python, asistență tehnică: Troex Nevelin, troex@fury.scancode.ru
ru_ru: Программирование Python, техподдержка: Troex Nevelin, troex@fury.scancode.ru
sk_sk: Programovanie Python, technická podpora: Troex Nevelin, troex@fury.scancode.ru
sl_si: Programiranje (Python), tehnična podpora: Troex Nevelin, troex@fury.scancode.ru
sr_cyrl_rs: Python програмирање, техничка подршка: Troex Nevelin, troex@fury.scancode.ru
sr_latn_rs: Python programiranje, tehnička podrška: Troex Nevelin, troex@fury.scancode.ru
sv_se: Python-programmering, techsupport: Troex Nevelin, troex@fury.scancode.ru
th_th: ผู้เขียนโปรแกรม Python, ฝ่ายสนับสนุนทางเทคนิค: Troex Nevelin, troex@fury.scancode.ru
tr_tr: Python programlama, teknik destek: Troex Nevelin, troex@fury.scancode.ru
uk_ua: Програмування Python, техпідтримка: Troex Nevelin, troex@fury.scancode.ru
vi_vn: Lập trình Python, hỗ trợ kĩ thuật: Troex Nevelin, troex@fury.scancode.ru
zh_cn: Python 编程、技术支持: Troex Nevelin、troex@fury.scancode.ru
zh_hk: Python 程式設計、技術支援: Troex Nevelin, troex@fury.scancode.ru

# ElFinder_Python_Src
source: Python source
bg_bg: Първичен код на Python
ca_es: Codi font de Python
cs_cz: Zdrojový kód Python
da_dk: Python-kilde
de_de: Python-Quelltext
el_gr: Κώδικας Python
es_es: Código fuente Python
et_ee: Pythoni allikas
eu_es: Python iturburua
fi_fi: Python-lähde
fr_fr: Source Python
gl_es: Código fonte Python
hi_in: Python स्रोत
hr_hr: Python izvor
hu_hu: Python-forrás
id_id: Sumber Python
it_it: Origine Python
ja_jp: Python ソース
kk_kz: Python көзі
ko_kr: Python 원본
lt_lt: „Python“ šaltinis
lv_lv: Python avots
ms_my: Sumber Python
nb_no: Python-kilde
nl_nl: Python-bron
pl_pl: Źródło w języku Python
pt_br: Fonte Python
pt_pt: Fonte Python
ro_ro: Sursă Python
ru_ru: Исходный код на языке Python
sk_sk: Zdroj Python
sl_si: Izvorno besedilo v jeziku Python
sr_cyrl_rs: Python извор
sr_latn_rs: Python izvor
sv_se: Python-källa
th_th: ซอร์สโค้ด Python
tr_tr: Python kaynak
uk_ua: Джерело Python
vi_vn: Nguồn Python
zh_cn: Python 源代码
zh_hk: Python 來源

# ElFinder_Qt_Vid
source: Quicktime video
bg_bg: QuickTime видео
ca_es: Vídeo de Quicktime
cs_cz: Video Quicktime
el_gr: Βίντεο Quicktime
es_es: Vídeo Quicktime
et_ee: Quicktime’i video
eu_es: QuickTime bideoa
fr_fr: Vidéo Quicktime
gl_es: Vídeo Quicktime
hi_in: Quicktime वीडियो
hr_hr: Quicktime videozapis
hu_hu: Quicktime-videó
id_id: Video Quicktime
it_it: Video Quicktime
ja_jp: Quicktime ビデオ
kk_kz: Quicktime бейнесі
ko_kr: Quicktime 비디오
lt_lt: „Quicktime“ vaizdo įrašas
ms_my: Video Quicktime
pl_pl: Wideo Quicktime
pt_br: Vídeo Quicktime
pt_pt: Vídeo Quicktime
ro_ro: Videoclip Quicktime
ru_ru: Видео QuickTime
sk_sk: Videosúbor vo formáte QuickTime
sl_si: Videoposnetek Quicktime
sr_cyrl_rs: Quicktime видео запис
sr_latn_rs: Quicktime video zapis
th_th: วีดีโอ Quicktime
uk_ua: Відео Quicktime
vi_vn: Video Quicktime
zh_cn: Quicktime 视频
zh_hk: Quicktime 視訊

# ElFinder_Rar_Arch
source: RAR archive
bg_bg: RAR архив
ca_es: Arxivament RAR
cs_cz: Archiv RAR
da_dk: RAR-arkiv
de_de: RAR-Archiv
el_gr: Αρχειοθέτηση RAR
es_es: Archivo RAR
et_ee: RAR-arhiiv
eu_es: RAR artxiboa
fi_fi: RAR-arkisto
fr_fr: Archive RAR
gl_es: Arquivo RAR
hi_in: RAR संग्रह
hr_hr: RAR arhiva
hu_hu: RAR-archívum
id_id: Arsip RAR
it_it: Archivio RAR
ja_jp: RAR アーカイブ
kk_kz: RAR мұрағаттау
ko_kr: RAR 압축 파일
lt_lt: RAR archyvas
lv_lv: RAR arhīvs
ms_my: Arkib RAR
nb_no: RAR-arkiv
nl_nl: RAR-archief
pl_pl: Archiwum RAR
pt_br: Arquivo RAR
pt_pt: Arquivo RAR
ro_ro: Arhivă RAR
ru_ru: Архив RAR
sk_sk: Archív RAR
sl_si: Arhiv RAR
sr_cyrl_rs: RAR архива
sr_latn_rs: RAR arhiva
sv_se: RAR-arkiv
th_th: ไฟล์เก็บถาวร RAR
tr_tr: RAR arşiv
uk_ua: Архів RAR
vi_vn: Lưu trữ RAR
zh_cn: RAR 存档
zh_hk: RAR 封存

# ElFinder_Reload
source: Reload
bg_bg: Повторно зареждане
ca_es: Torna a carregar
cs_cz: Znovu načíst
da_dk: Genindlæs
de_de: Neu laden
el_gr: Επανάληψη φόρτωσης
es_es: Volver a cargar
et_ee: Laadi uuesti
eu_es: Kargatu berriro
fi_fi: Lataa uudelleen
fr_fr: Recharger
gl_es: Cargar de novo
hi_in: पुनः लोड करें
hr_hr: Ponovno učitaj
hu_hu: Újratöltés
id_id: Muat ulang
it_it: Ricarica
ja_jp: 再読み込み
kk_kz: Қайта жүктеу
ko_kr: 다시 로드
lt_lt: Įkelti iš naujo
lv_lv: Ielādēt atkārtoti
ms_my: Muat Semula
nb_no: Last inn på nytt
nl_nl: Opnieuw laden
pl_pl: Załaduj ponownie
pt_br: Recarregar
pt_pt: Recarregar
ro_ro: Reîncărcare
ru_ru: Перезагрузить
sk_sk: Znova načítať
sl_si: Znova naloži
sr_cyrl_rs: Учитај поново
sr_latn_rs: Učitaj ponovo
sv_se: Läs in igen
th_th: โหลดใหม่
tr_tr: Yeniden Yükle
uk_ua: Перезавантажити
vi_vn: Tải lại
zh_cn: 重新加载
zh_hk: 重新載入

# ElFinder_Rem
source: Remove
bg_bg: Премахване
ca_es: Suprimeix
cs_cz: Odebrat
da_dk: Fjern
de_de: Entfernen
el_gr: Κατάργηση
es_es: Quitar
et_ee: Eemaldamine
eu_es: Kendu
fi_fi: Poista
fr_fr: Supprimer
gl_es: Eliminar
hi_in: निकालें
hr_hr: Ukloni
hu_hu: Törlés
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除
kk_kz: Жою
ko_kr: 제거
lt_lt: Pašalinti
lv_lv: Noņemt
ms_my: Keluarkan
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
pt_pt: Remover
ro_ro: Eliminare
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Odstrani
sr_cyrl_rs: Уклони
sr_latn_rs: Ukloni
sv_se: Ta bort
th_th: เอาออก
tr_tr: Kaldır
uk_ua: Видалити
vi_vn: Loại bỏ
zh_cn: 删除
zh_hk: 移除

# ElFinder_Rem_Selected_Files
source: Remove selected files
bg_bg: Премахване на избраните файлове
ca_es: Suprimeix els fitxers seleccionats
cs_cz: Odebrat vybrané soubory
da_dk: Fjern de markerede filer
de_de: Ausgewählte Dateien löschen
el_gr: Κατάργηση επιλεγμένων αρχείων
es_es: Quitar archivos seleccionados
et_ee: Eemalda valitud failid
eu_es: Kendu hautatutako fitxategiak
fi_fi: Poista valitut tiedostot
fr_fr: Supprimer les fichiers sélectionnés
gl_es: Eliminar ficheiros seleccionados
hi_in: चयनित फ़ाइलें निकालें
hr_hr: Ukloni odabrane datoteke
hu_hu: Kijelölt fájlok törlése
id_id: Hapus file yang dipilih
it_it: Rimuovi file selezionati
ja_jp: 選択したファイルの削除
kk_kz: Таңдалған файлдарды жою
ko_kr: 선택한 파일 제거
lt_lt: Šalinti pasirinktus failus
lv_lv: Dzēst atzīmētos failus
ms_my: Keluarkan item yang dipilih
nb_no: Fjern valgte filer
nl_nl: Geselecteerde bestanden verwijderen
pl_pl: Usuń wybrane pliki
pt_br: Remover arquivos selecionados
pt_pt: Remover ficheiros selecionados
ro_ro: Eliminare fișiere selectate
ru_ru: Удалить выбранные файлы
sk_sk: Odstrániť vybraté súbory
sl_si: Odstrani izbrane datoteke
sr_cyrl_rs: Уклони изабране датотеке
sr_latn_rs: Ukloni izabrane datoteke
sv_se: Ta bort markerade filer
th_th: เอาไฟล์ที่เลือกออก
tr_tr: Seçilen dosyaları kaldır
uk_ua: Видалити вибрані файли
vi_vn: Loại bỏ tệp tin đã chọn
zh_cn: 删除选定文件
zh_hk: 移除選取的檔案

# ElFinder_Rename
source: Rename
bg_bg: Преименуване
ca_es: Canvia el nom
cs_cz: Přejmenovat
da_dk: Omdøb
de_de: Umbenennen
el_gr: Μετονομασία
es_es: Cambiar nombre
et_ee: Nimeta ümber
eu_es: Aldatu izena
fi_fi: Nimeä uudelleen
fr_fr: Renommer
gl_es: Renomear
hi_in: नाम बदलें
hr_hr: Preimenuj
hu_hu: Átnevezés
id_id: Ubah nama
it_it: Rinomina
ja_jp: 名前の変更
kk_kz: Атын өзгерту
ko_kr: 이름 바꾸기
lt_lt: Keisti pavadinimą
lv_lv: Pārdēvēt
ms_my: Namakan Semula
nb_no: Gi nytt navn
nl_nl: Naam wijzigen
pl_pl: Zmień nazwę
pt_br: Renomear
pt_pt: Mudar o nome
ro_ro: Redenumire
ru_ru: Переименовать
sk_sk: Premenovať
sl_si: Preimenuj
sr_cyrl_rs: Преименуј
sr_latn_rs: Preimenuj
sv_se: Byt namn
th_th: เปลี่ยนชื่อ
tr_tr: Yeniden adlandır
uk_ua: Перейменувати
vi_vn: Đổi tên
zh_cn: 重命名
zh_hk: 重新命名

# ElFinder_Resize_Img
source: Resize image
bg_bg: Преоразмеряване на изображението
ca_es: Canvia la mida de la imatge
cs_cz: Změnit velikost obrázku
da_dk: Tilpas billedstørrelse
de_de: Größe des Bildes verändern
el_gr: Αλλαγή μεγέθους εικόνας
es_es: Cambiar tamaño de imagen
et_ee: Muuda pildi suurust
eu_es: Aldatu irudiaren tamaina
fi_fi: Muuta kuvan kokoa
fr_fr: Redimensionner l'image
gl_es: Redimensionar imaxe
hi_in: छवि का आकार बदलें
hr_hr: Promijeni veličinu slike
hu_hu: Kép átméretezése
id_id: Ubah ukuran gambar
it_it: Ridimensiona immagine
ja_jp: 画像サイズの変更
kk_kz: Сурет өлшемін өзгерту
ko_kr: 이미지 크기 조정
lt_lt: Keisti vaizdo dydį
lv_lv: Mainīt attēla izmērus
ms_my: Tukar saiz imej
nb_no: Endre størrelse på bilde
nl_nl: Afbeeldingsgrootte wijzigen
pl_pl: Zmień rozmiar obrazu
pt_br: Redimensionar imagem
pt_pt: Redimensionar imagem
ro_ro: Redimensionare imagine
ru_ru: Изменить размер изображения
sk_sk: Zmeniť veľkosť obrázka
sl_si: Spremeni velikost slike
sr_cyrl_rs: Промени величину слике
sr_latn_rs: Promeni veličinu slike
sv_se: Bildstorlek
th_th: ปรับขนาดภาพ
tr_tr: Görüntüyü yeniden boyutlandır
uk_ua: Змінити розмір зображення
vi_vn: Thay đổi kích thước ảnh
zh_cn: 调整图像大小
zh_hk: 調整影像大小

# ElFinder_Ret_Prev_Folder
source: Return into previous folder
bg_bg: Връщане в предишната папка
ca_es: Torna a la carpeta anterior
cs_cz: Návrat do předchozí složky
da_dk: Send tilbage til forrige mappe
de_de: Zurück zu vorherigem Ordner
el_gr: Επιστροφή στον προηγούμενο φάκελο
es_es: Volver a la carpeta anterior
et_ee: Pöördu tagasi eelmisesse kausta
eu_es: Itzuli aurreko karpetara
fi_fi: Palaa edelliseen kansioon
fr_fr: Revenir au dossier précèdent
gl_es: Volver ao cartafol anterior
hi_in: पिछले फ़ोल्डर में वापस जाएँ
hr_hr: Vrati se na prethodnu mapu
hu_hu: Vissza az előző mappába
id_id: Kembali ke folder sebelumnya
it_it: Torna alla cartella precedente
ja_jp: 前のフォルダーに戻る
kk_kz: Алдыңғы қалтаға оралу
ko_kr: 이전 폴더로 돌아가기
lt_lt: Grįžti į ankstesnį aplanką
lv_lv: Atgriezties iepriekšējā mapē
ms_my: Kembali ke dalam folder sebelum ini
nb_no: Gå tilbake til forrige mappe
nl_nl: Teruggaan naar vorige map
pl_pl: Powrót do poprzedniego folderu
pt_br: Retornar à pasta anterior
pt_pt: Retroceder à pasta anterior
ro_ro: Revenire la folderul anterior
ru_ru: Вернуться в предыдущую папку
sk_sk: Vrátiť sa do predchádzajúceho priečinku
sl_si: Nazaj v prejšnjo mapo
sr_cyrl_rs: Врати се у претходну фасциклу
sr_latn_rs: Vrati se u prethodnu fasciklu
sv_se: Tillbaka till den föregående mappen
th_th: กลับไปยังโฟลเดอร์ก่อนหน้า
tr_tr: Önceki klasöre geri dön
uk_ua: Повернутися до попередньої папки
vi_vn: Trở lại thư mục trước
zh_cn: 返回到上一文件夹
zh_hk: 返回上一個資料夾

# ElFinder_Root_Dir_Not_Exist
source: Root directory does not exists
bg_bg: Главната директория не съществува
ca_es: El directori arrel no existeix
cs_cz: Kořenový adresář neexistuje.
da_dk: Rodmappen findes ikke
de_de: Root-Verzeichnis existiert nicht
el_gr: Ο ριζικός κατάλογος δεν υπάρχει
es_es: El directorio raíz no existe
et_ee: Juurkataloogi pole olemas
eu_es: Erroko direktorioa ez dago
fi_fi: Päähakemistoa ei ole
fr_fr: Le dossier racine n'existe pas
gl_es: O directorio raíz non existe
hi_in: रूट निर्देशिका मौजूद नहीं है
hr_hr: Korijenski direktorij ne postoji
hu_hu: A gyökérkönyvtár nem létezik
id_id: Direktori akar tidak ada
it_it: La directory radice non esiste
ja_jp: ルート ディレクトリが存在しません
kk_kz: Түбірлік каталог жоқ
ko_kr: 루트 디렉터리 없음
lt_lt: Šakninio katalogo nėra
lv_lv: Saknes direktorija neeksistē
ms_my: Direktori akar tidak wujud
nb_no: Rotkatalogen finnes ikke
nl_nl: Hoofdmap bestaat niet
pl_pl: Katalog główny nie istnieje
pt_br: O diretório raiz não existe
pt_pt: O diretório de raiz não existe
ro_ro: Directorul rădăcină nu există
ru_ru: Корневая папка не существует
sk_sk: Koreňový adresár neexistuje
sl_si: Korenski imenik ne obstaja
sr_cyrl_rs: Основни директоријум не постоји
sr_latn_rs: Osnovni direktorijum ne postoji
sv_se: Rotkatalogen finns inte
th_th: ไม่มีไดเรกทอรีราก
tr_tr: Kök dizin mevcut değil
uk_ua: Коренева директорія не існує
vi_vn: Danh mục gốc không tồn tại
zh_cn: 根目录不存在
zh_hk: 根目錄不存在

# ElFinder_Ruby_Src
source: Ruby source
bg_bg: Първичен код на Ruby
ca_es: Codi font Ruby
cs_cz: Zdrojový kód Ruby
da_dk: Ruby-kilde
de_de: Ruby-Quelltext
el_gr: Κώδικας Ruby
es_es: Código fuente Ruby
et_ee: Ruby allikas
eu_es: Ruby iturburua
fi_fi: Ruby-lähde
fr_fr: Source Ruby
gl_es: Código fonte Ruby
hi_in: Ruby स्रोत
hr_hr: Ruby izvor
hu_hu: Ruby-forrás
id_id: Sumber Ruby
it_it: Origine Ruby
ja_jp: Ruby ソース
kk_kz: Ruby көзі
ko_kr: Ruby 원본
lt_lt: „Ruby“ šaltinis
lv_lv: Ruby avots
ms_my: Sumber Ruby
nb_no: Ruby-kilde
nl_nl: Ruby-bron
pl_pl: Źródło w języku Ruby
pt_br: Fonte Ruby
pt_pt: Fonte Ruby
ro_ro: Sursă Ruby
ru_ru: Исходный код на языке Ruby
sk_sk: Zdroj Ruby
sl_si: Izvorno besedilo v jeziku Ruby
sr_cyrl_rs: Ruby извор
sr_latn_rs: Ruby izvor
sv_se: Ruby-källa
th_th: ซอร์สโค้ด Ruby
tr_tr: Ruby kaynak
uk_ua: Джерело Ruby
vi_vn: Nguồn Ruby
zh_cn: Ruby 源代码
zh_hk: Ruby 來源

# ElFinder_Selected_File_Dir_Info
source: Selected files or current directory info
bg_bg: Информация за избраните файлове или текущата директория
ca_es: Informació dels fitxers seleccionats o del directori actual
cs_cz: Informace o vybraných souborech nebo aktuálním adresáři
da_dk: Oplysninger om de valgte filer eller den aktuelle mappe
de_de: Informationen über ausgewählte Dateien oder das aktuelle Verzeichnis
el_gr: Πληροφορίες επιλεγμένων αρχείων ή τρέχοντος καταλόγου
es_es: Información sobre los archivos seleccionados o el directorio actual
et_ee: Valitud failide või praeguse kataloogi teave
eu_es: Hautatutako fitxategien edo uneko direktorioaren informazioa
fi_fi: Valitut tiedostot tai nykyisen hakemiston tiedot
fr_fr: Informations sur les fichiers sélectionnés ou le répertoire actuel
gl_es: Información dos ficheiros seleccionados ou do directorio actual
hi_in: चयनित फ़ाइलों या वर्तमान निर्देशिका की जानकारी
hr_hr: Podaci o odabranim datotekama ili trenutnom imeniku
hu_hu: Kijelölt fájlok vagy az aktuális mappa adatai
id_id: File yang dipilih atau info direktori saat ini
it_it: Info su directory corrente o file selezionati
ja_jp: 選択されたファイルまたは現在のディレクトリの情報
kk_kz: Файлдарды немесе ағымдағы каталог ақпаратын таңдау
ko_kr: 선택한 파일 또는 현재 디렉터리 정보
lt_lt: Pasirinktų failų arba dabartinio katalogo informacija
lv_lv: Informācija par atlasītajiem failiem vai pašreizējo direktoriju
ms_my: Maklumat direktori semasa atau fail dipilih
nb_no: Valgte filer eller gjeldende kataloginformasjon
nl_nl: Info over geselecteerde bestanden of huidige map
pl_pl: Wybierz informacje dotyczące plików lub bieżącego katalogu
pt_br: Os arquivos selecionados ou informações do diretórios atual
pt_pt: Informações de ficheiros selecionados ou diretório atual
ro_ro: Informații director curent sau fișiere selectate
ru_ru: Сведения о выбранных файлах или текущей папке
sk_sk: Informácie o vybratých súboroch alebo aktuálnom adresári
sl_si: Informacije o izbranih datotekah ali trenutnem imeniku
sr_cyrl_rs: Изабране датотеке или информације о тренутном директоријуму
sr_latn_rs: Izabrane datoteke ili informacije o trenutnom direktorijumu
sv_se: Valda fler eller aktuell kataloginformation
th_th: ไฟล์ที่เลือกหรือข้อมูลไดเรกทอรีปัจจุบัน
tr_tr: Seçilen dosyalar veya geçerli dizin bilgileri
uk_ua: Інформація про виділені файли або поточну папку
vi_vn: Thông tin của tệp tin hoặc danh mục đã chọn
zh_cn: 选定的文件或当前目录信息
zh_hk: 選取的檔案或目前目錄資訊

# ElFinder_Selected_Items
source: selected items
bg_bg: избрани елементи
ca_es: elements seleccionats
cs_cz: vybrané položky
da_dk: markerede elementer
de_de: ausgewählte Objekte
el_gr: επιλεγμένα στοιχεία
es_es: elementos seleccionados
et_ee: valitud üksused
eu_es: hautatutako elementuak
fi_fi: valittua kohdetta
fr_fr: éléments sélectionnés
gl_es: elementos seleccionados
hi_in: चयनित आइटमें
hr_hr: odabrane stavke
hu_hu: kiválasztott elemek
id_id: item yang dipilih
it_it: elementi selezionati
ja_jp: 選択されているアイテム
kk_kz: таңдалған элементтер
ko_kr: 선택한 항목
lt_lt: pasirinkti elementai
lv_lv: atlasītie elementi
ms_my: item yang dipilih
nb_no: valgte elementer
nl_nl: geselecteerde items
pl_pl: wybrane elementy
pt_br: itens selecionados
pt_pt: itens selecionados
ro_ro: elemente selectate
ru_ru: Выбрано элементов
sk_sk: vybraté položky
sl_si: izbrani elementi
sr_cyrl_rs: изабране ставке
sr_latn_rs: izabrane stavke
sv_se: markerade objekt
th_th: รายการที่เลือก
tr_tr: seçilen öğeler
uk_ua: вибрані об’єкти
vi_vn: mục đã chọn
zh_cn: 选定的项目
zh_hk: 選取的項目

# ElFinder_Select_All_Files
source: Select all files
bg_bg: Избор на всички файлове
ca_es: Seleccioneu tots els fitxers
cs_cz: Vybrat všechny soubory
da_dk: Vælg alle filer
de_de: Alle Dateien auswählen
el_gr: Επιλογή όλων των αρχείων
es_es: Seleccionar todos los archivos
et_ee: Vali kõik failid
eu_es: Hautatu fitxategi guztiak
fi_fi: Valitse kaikki tiedostot
fr_fr: Sélectionner tous les fichiers
gl_es: Seleccionar todos os ficheiros
hi_in: सभी फ़ाइलों का चयन करें
hr_hr: Odaberi sva datoteke
hu_hu: Összes fájl kijelölése
id_id: Pilih semua file
it_it: Seleziona tutti i file
ja_jp: すべてのファイルを選択
kk_kz: Барлық файлдарды таңдау
ko_kr: 모든 파일 선택
lt_lt: Pasirinkti visus failus
lv_lv: Atlasīt visus failus
ms_my: Pilih semua fail
nb_no: Velg alle filer
nl_nl: Alle bestanden selecteren
pl_pl: Zaznacz wszystkie pliki
pt_br: Selecionar todos os arquivos
pt_pt: Selecionar todos os ficheiros
ro_ro: Selectare totală fișiere
ru_ru: Выбрать все файлы
sk_sk: Vybrať všetky súbory
sl_si: Izberi vse datoteke
sr_cyrl_rs: Изабери све датотеке
sr_latn_rs: Izaberi sve datoteke
sv_se: Markera alla filer
th_th: เลือกไฟล์ทั้งหมด
tr_tr: Tüm dosyaları seç
uk_ua: Вибрати всі файли
vi_vn: Chọn tất cả tệp tin
zh_cn: 选择所有文件
zh_hk: 選取全部檔案

# ElFinder_Select_File
source: Select file
bg_bg: Избор на файл
ca_es: Seleccioneu el fitxer
cs_cz: Vybrat soubor
da_dk: Vælg fil
de_de: Datei auswählen
el_gr: Επιλογή αρχείου
es_es: Seleccionar archivo
et_ee: Faili valimine
eu_es: Hautatu fitxategia
fi_fi: Valitse tiedosto
fr_fr: Sélectionner un fichier
gl_es: Seleccionar ficheiro
hi_in: फ़ाइल का चयन करें
hr_hr: Odaberi datoteku
hu_hu: Fájl kiválasztása
id_id: Pilih file
it_it: Seleziona file
ja_jp: ファイルの選択
kk_kz: Файлды таңдау
ko_kr: 파일 선택
lt_lt: Pasirinkti failą
lv_lv: Atlasīt failu
ms_my: Pilih fail
nb_no: Velg fil
nl_nl: Bestand selecteren
pl_pl: Wybierz plik
pt_br: Selecionar arquivo
pt_pt: Selecionar ficheiro
ro_ro: Selectare fișier
ru_ru: Выбрать файл
sk_sk: Vybrať súbor
sl_si: Izberi datoteko
sr_cyrl_rs: Изабери датотеку
sr_latn_rs: Izaberi datoteku
sv_se: Markera fil
th_th: เลือกไฟล์
tr_tr: Dosya seç
uk_ua: Вибрати файл
vi_vn: Chọn tệp tin
zh_cn: 选择文件
zh_hk: 選取檔案

# ElFinder_Select_File_To_Upload
source: Select at least one file to upload
bg_bg: Избор на поне един файл за качване
ca_es: Seleccioneu almenys un fitxer per a la càrrega
cs_cz: Vyberte aspoň jeden soubor k nahrání.
da_dk: Vælg mindst én fil, du vil overføre
de_de: Mindestens eine Datei zum Hochladen auswählen
el_gr: Επιλέξτε τουλάχιστον ένα αρχείο για αποστολή
es_es: Seleccione al menos un archivo para cargar
et_ee: Valige üleslaadimiseks vähemalt üks fail
eu_es: Hautatu gutxienez fitxategi bat kargatzeko
fi_fi: Valitse ainakin yksi ladattava tiedosto
fr_fr: Sélectionner au moins un fichier a télécharger
gl_es: Seleccionar polo menos un ficheiro para cargar
hi_in: अपलोड करने के लिए कम से कम एक फ़ाइल का चयन करें
hr_hr: Odaberite barem jednu datoteku za prijenos
hu_hu: Válasszon ki legalább egy fájlt a feltöltéshez!
id_id: Pilih minimal satu file untuk diunggah
it_it: Selezionare almeno un file da caricare
ja_jp: アップロードするファイルを 1 つ以上選択してください
kk_kz: Кемінде бір кері жүктелетін файлды таңдау
ko_kr: 업로드할 파일 하나 이상 선택
lt_lt: Pasirinkite bent vieną failą nusiųsti
lv_lv: Atlasīt vismaz vienu failu augšupielādēšanai
ms_my: Pilih sekurang-kurangnya satu fail untuk dimuat naik
nb_no: Velg minst én fil som skal lastes opp
nl_nl: Selecteer ten minste één bestand om te uploaden
pl_pl: Wybierz co najmniej jeden plik do przekazania
pt_br: Selecione pelo menos um arquivo para carregar
pt_pt: Selecione pelo menos um ficheiro para carregar
ro_ro: Selectați cel puțin un fișier de încărcat
ru_ru: Выберите хотя бы один файл для отправки
sk_sk: Vyberte aspoň jeden súbor na nahratie
sl_si: Izberite vsaj eno datoteko za nalaganje
sr_cyrl_rs: Изаберите најмање једну датотеку за отпремање
sr_latn_rs: Izaberite najmanje jednu datoteku za otpremanje
sv_se: Markera minst en fil för överföring
th_th: เลือกไฟล์อย่างน้อยหนึ่งไฟล์ที่จะอัปโหลด
tr_tr: Yüklemek için en az bir dosya seçin
uk_ua: Виберіть щонайменше один файл для завантаження
vi_vn: Chọn ít nhất một tệp tin để tải lên
zh_cn: 请至少选择一个要上传的文件
zh_hk: 至少選取一個要上傳的檔案
