Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Deny_Write_Permission_To_Edit_Contact_Permission_Denied
source: You don't have permission to edit the contact's permissions.
bg_bg: Нямате разрешение да редактирате разрешенията на контакта.
ca_es: No teniu permís per editar els permisos del contacte.
cs_cz: Nemáte oprávnění k úpravě oprávnění tohoto kontaktu.
da_dk: Du har ikke tilladelse til at redigere kontaktens tilladelser.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten der Berechtigungen des Kontakts.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας των δικαιωμάτων της επαφής.
es_es: No tiene permiso para editar los permisos del contacto.
et_ee: Teil puuduvad kontakti õiguste redigeerimise õigused.
eu_es: Ez duzu baimenik kontaktuaren baimenak editatzeko.
fi_fi: Sinulla ei ole yhteyshenkilön oikeuksien muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier les autorisations du contact.
gl_es: Non ten permiso para editar os permisos do contacto.
hi_in: आपके पास संपर्क की अनुमतियाँ संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje dozvola kontakta.
hu_hu: Nincs jogosultsága a kapcsolattartó engedélyeinek módosításához.
id_id: Anda tidak memiliki izin untuk mengedit izin kontak.
it_it: Non disponi dell'autorizzazione per modificare le autorizzazioni del contatto.
ja_jp: 取引先担当者のアクセス許可を編集するためのアクセス許可がありません。
kk_kz: Сізде контакт рұқсаттарын өңдеу рұқсаттары жоқ.
ko_kr: 연락처의 권한을 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti kontakto teisių.
lv_lv: Jums nav atļauju rediģēt kontaktpersonas atļaujas.
ms_my: Anda tiada keizinan untuk mengedit keizinan kenalan.
nb_no: Du har ikke tillatelse til å redigere kontaktens tillatelser.
nl_nl: U bent niet gemachtigd om machtigingen van de contactpersoon te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie uprawnień kontaktu.
pt_br: Você não tem permissão para editar as permissões do contato.
pt_pt: Não possui permissões para editar as permissões do contacto.
ro_ro: Nu aveți permisiunea de a edita permisiunile persoanei de contact.
ru_ru: У вас нет разрешений на изменение разрешений контакта.
sk_sk: Nemáte povolenie na úpravu povolení tohto kontaktu.
sl_si: Nimate dovoljenja za urejanje dovoljenj stika.
sr_cyrl_rs: Немате дозволу за уређивање дозвола контаката.
sr_latn_rs: Nemate dozvolu za uređivanje dozvola kontakata.
sv_se: Du har inte behörighet att redigera kontaktens behörigheter.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขสิทธิ์ของผู้ติดต่อ
tr_tr: İlgili kişinin izinlerini düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування дозволів контактної особи.
vi_vn: Bạn không có quyền chỉnh sửa quyền của người liên hệ.
zh_cn: 您无权编辑该联系人的权限。
zh_hk: 您沒有編輯連絡人權限的權限。

# Contact_Access_Write_Permission_Denied_Message
source: You don't have permission to edit the contact.
bg_bg: Нямате разрешение да редактирате контакта.
ca_es: No teniu permís per editar el contacte.
cs_cz: Nemáte oprávnění k úpravě tohoto kontaktu.
da_dk: Du har ikke tilladelse til at redigere kontakten.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten des Kontakts.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας της επαφής.
es_es: No tiene permiso para editar el contacto.
et_ee: Teil puudub kontakti redigeerimise õigus.
eu_es: Ez duzu baimenik kontaktua editatzeko.
fi_fi: Sinulla ei ole yhteyshenkilön muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier le contact.
gl_es: Non ten permiso para editar o contacto.
hi_in: आपके पास संपर्क संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje kontakta.
hu_hu: Nincs jogosultsága a kapcsolattartó módosításához.
id_id: Anda tidak memiliki izin untuk mengedit kontak.
it_it: Non disponi dell'autorizzazione per modificare il contatto.
ja_jp: 取引先担当者を編集するためのアクセス許可がありません。
kk_kz: Осы контактіні өңдеу үшін сізде рұқсатыңыз жоқ.
ko_kr: 연락처를 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti kontakto.
lv_lv: Jums nav atļauju rediģēt kontaktpersonu.
ms_my: Anda tiada keizinan untuk mengubah kenalan.
nb_no: Du har ikke tillatelse til å redigere kontakten.
nl_nl: U bent niet gemachtigd om de contactpersoon te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie kontaktu.
pt_br: Você não tem permissão para editar o contato.
pt_pt: Não tem permissão para editar o contacto.
ro_ro: Nu aveți permisiunea de a edita persoana de contact.
ru_ru: У вас нет разрешений на изменение контакта.
sk_sk: Nemáte povolenie na úpravu tohto kontaktu.
sl_si: Nimate dovoljenja za urejanje stika.
sr_cyrl_rs: Немате дозволу за уређивање садржаја контакта.
sr_latn_rs: Nemate dozvolu za uređivanje sadržaja kontakta.
sv_se: Du har inte behörighet att redigera kontakten.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขผู้ติดต่อ
tr_tr: İlgili kişiyi düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування контактної особи.
vi_vn: Bạn không có quyền chỉnh sửa người liên hệ.
zh_cn: 您无权编辑该联系人。
zh_hk: 您沒有編輯連絡人的權限。

# Email_Changed_Successfully
source: Your email has been changed successfully.
bg_bg: Вашият имейл е променен успешно.
ca_es: El vostre correu electrònic s'ha canviat correctament.
cs_cz: Váš e-mail se úspěšně změnil.
da_dk: Din mailadresse blev ændret.
de_de: Ihre E-Mail-Adresse wurde erfolgreich geändert.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας άλλαξε επιτυχώς.
es_es: Su correo electrónico se ha cambiado correctamente.
et_ee: Teie meiliaadress on edukalt muudetud.
eu_es: Aldatu da helbide elektronikoa.
fi_fi: Sähköpostiosoitteen muuttaminen onnistui.
fr_fr: Votre adresse de messagerie a été modifiée.
gl_es: O seu correo electrónico modificouse correctamente.
hi_in: आपकी ईमेल सफलतापूर्वक बदल दी गई है.
hr_hr: Vaša je adresa e-pošte uspješno promijenjena.
hu_hu: Sikerült módosítani az e-mail címét.
id_id: Email Anda telah berhasil diubah.
it_it: Il tuo indirizzo e-mail è stato modificato correttamente.
ja_jp: 電子メールが正常に変更されました。
kk_kz: Электрондық поштаңыз сәтті өзгертілді.
ko_kr: 전자 메일이 변경되었습니다.
lt_lt: Jūsų el. paštas buvo sėkmingai pakeistas.
lv_lv: Jūsu e-pasts tika veiksmīgi nomainīts.
ms_my: E-mel anda telah berjaya diubah.
nb_no: E-postadressen har blitt endret.
nl_nl: Uw e-mail is gewijzigd.
pl_pl: Adres e-mail został zmieniony pomyślnie.
pt_br: Seu email foi alterado com êxito.
pt_pt: O seu e-mail foi alterado com êxito.
ro_ro: E-mailul dvs. a fost modificat cu succes.
ru_ru: Ваш адрес электронной почты успешно изменен.
sk_sk: E-mail sa úspešne zmenil.
sl_si: Vaš e-poštni naslov je bil uspešno spremenjen.
sr_cyrl_rs: Ваша е-адреса је успешно промењена.
sr_latn_rs: Vaša e-adresa je uspešno promenjena.
sv_se: Din e-postadress har ändrats.
th_th: อีเมลของคุณได้รับการเปลี่ยนแปลงเรียบร้อยแล้ว
tr_tr: E-postanız başarıyla değiştirildi.
uk_ua: Ваша адреса електронної пошти успішно змінена.
vi_vn: Email của bạn đã được thay đổi thành công.
zh_cn: 您的电子邮件已成功更改。
zh_hk: 您的電子郵件已成功變更。

# Email_Confirmed_Successfully
source: Your email has been confirmed successfully.
bg_bg: Вашият имейл е потвърден успешно.
ca_es: El vostre correu electrònic s'ha confirmat correctament.
cs_cz: Váš e-mail se úspěšně potvrdil.
da_dk: Din mailadresse blev bekræftet.
de_de: Ihre E-Mail-Adresse wurde erfolgreich bestätigt.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου σας επιβεβαιώθηκε επιτυχώς.
es_es: Su correo electrónico se ha confirmado correctamente.
et_ee: Teie meiliaadress on edukalt kinnitatud.
eu_es: Berretsi da helbide elektronikoa.
fi_fi: Sähköpostin vahvistus onnistui.
fr_fr: Votre adresse de messagerie a été confirmée.
gl_es: O seu correo electrónico confirmouse correctamente.
hi_in: आपकी ईमेल की सफलतापूर्वक पुष्टि की गई है.
hr_hr: Vaša je adresa e-pošte uspješno potvrđena.
hu_hu: Sikeresen megerősítette az e-mail címét.
id_id: Email Anda telah berhasil dikonfirmasi.
it_it: Il tuo indirizzo e-mail è stato configurato correttamente.
ja_jp: 電子メールは正常に確認されました。
kk_kz: Электрондық поштаңыз сәтті расталды.
ko_kr: 전자 메일이 확인되었습니다.
lt_lt: Jūsų el. paštas buvo sėkmingai patvirtintas.
lv_lv: Jūsu e-pasts tika veiksmīgi apstiprināts.
ms_my: E-mel anda telah berjaya disahkan.
nb_no: E-postadressen har blitt bekreftet.
nl_nl: Uw e-mail is bevestigd.
pl_pl: Adres e-mail został potwierdzony pomyślnie.
pt_br: Seu email foi confirmado com êxito.
pt_pt: O seu e-mail foi confirmado com êxito.
ro_ro: E-mailul dvs. a fost confirmat cu succes.
ru_ru: Ваш адрес электронной почты успешно подтвержден.
sk_sk: E-mail sa úspešne potvrdil.
sl_si: Vaš e-poštni naslov je bil uspešno potrjen.
sr_cyrl_rs: Ваша е-адреса је успешно потврђена.
sr_latn_rs: Vaša e-adresa je uspešno potvrđena.
sv_se: Din e-postadress har bekräftats.
th_th: อีเมลของคุณได้รับการยืนยันเรียบร้อยแล้ว
tr_tr: E-postanız başarıyla onaylandı.
uk_ua: Ваша адреса електронної пошти успішно підтверджена.
vi_vn: Email của bạn đã được xác nhận thành công.
zh_cn: 您的电子邮件已成功确认。
zh_hk: 您的電子郵件已成功確認。

source: Your Information
bg_bg: Вашата информация
ca_es: La vostra informació
cs_cz: Vaše údaje
da_dk: Dine oplysninger
de_de: Ihre Informationen
el_gr: Οι πληροφορίες σας
es_es: Su información
et_ee: Teie teave
eu_es: Zure informazioa
fi_fi: Omat tiedot
fr_fr: Vos informations
gl_es: A súa información
hi_in: आपकी जानकारी
hr_hr: Vaši podaci
hu_hu: Az Ön adatai
id_id: Informasi Anda
it_it: Informazioni su di te
ja_jp: ご自身の情報
kk_kz: Сіздің ақпаратыңыз
ko_kr: 본인 정보
lt_lt: Jūsų informacija
lv_lv: Jūsu informācija
ms_my: Maklumat Anda
nb_no: Din informasjon
nl_nl: Uw gegevens
pl_pl: Twoje informacje
pt_br: Suas Informações
pt_pt: As suas Informações
ro_ro: Informațiile dvs.
ru_ru: Ваша информация
sk_sk: Vaše informácie
sl_si: Vaši podatki
sr_cyrl_rs: Ваши подаци
sr_latn_rs: Vaši podaci
sv_se: Din information
th_th: ข้อมูลของคุณ
tr_tr: Bilgileriniz
uk_ua: Ваша інформація
vi_vn: Thông tin của bạn
zh_cn: 您的信息
zh_hk: 您的資訊

# Mobile_Phone_Number_Changed_Successfully
source: Your mobile phone number has been changed successfully.
bg_bg: Вашият номер на мобилен телефон е променен успешно.
ca_es: El vostre número de telèfon mòbil s'ha canviat correctament.
cs_cz: Vaše mobilní telefonní číslo se úspěšně změnilo.
da_dk: Dit mobiltelefonnummer blev ændret.
de_de: Ihre Mobiltelefonnummer wurde erfolgreich geändert.
el_gr: Η αλλαγή του αριθμού κινητού τηλεφώνου σας ολοκληρώθηκε επιτυχώς.
es_es: Su número de teléfono móvil se ha cambiado correctamente.
et_ee: Teie mobiiltelefoni number on edukalt muudetud.
eu_es: Aldatu da telefono mugikorraren zenbakia.
fi_fi: Matkapuhelinnumeron muuttaminen onnistui.
fr_fr: Le numéro de votre téléphone mobile a été modifié.
gl_es: O seu número de teléfono móbil modificouse correctamente.
hi_in: आपका मोबाइल फ़ोन नंबर सफलतापूर्वक बदल दिया गया है.
hr_hr: Vaš je broj mobilnog telefona uspješno promijenjen.
hu_hu: Sikerült módosítani a mobiltelefonszámát.
id_id: Nomor ponsel Anda telah berhasil diubah.
it_it: Il tuo numero di cellulare è stato modificato correttamente.
ja_jp: 携帯電話番号は正常に変更されました。
kk_kz: Ұялы телефон нөмірі сәтті өзгертілді.
ko_kr: 휴대폰 번호가 변경되었습니다.
lt_lt: Jūsų mobiliojo telefono numeris sėkmingai pakeistas.
lv_lv: Jūsu mobilā tālruņa numurs tika veiksmīgi nomainīts.
ms_my: Nombor telefon mudah alih anda telah berjaya diubah.
nb_no: Mobilnummeret har blitt endret.
nl_nl: Het nummer van uw mobiele telefoon is gewijzigd.
pl_pl: Numer telefonu komórkowego został zmieniony pomyślnie.
pt_br: O número do seu celular foi alterado com êxito.
pt_pt: O seu número de telemóvel foi alterado com êxito.
ro_ro: Numărul dvs. de telefon mobil a fost modificat cu succes.
ru_ru: Ваш номер мобильного телефона успешно изменен.
sk_sk: Číslo mobilného telefónu sa úspešne zmenilo.
sl_si: Vaša številka mobilnega telefona je bila uspešno spremenjena.
sr_cyrl_rs: Број вашег мобилног телефона је успешно промењен.
sr_latn_rs: Broj vašeg mobilnog telefona je uspešno promenjen.
sv_se: Ditt mobilnummer har ändrats.
th_th: เปลี่ยนแปลงหมายเลขโทรศัพท์มือถือของคุณเรียบร้อยแล้ว
tr_tr: Cep telefonu numaranız başarıyla değiştirildi.
uk_ua: Ваш номер мобільного телефону успішно змінений.
vi_vn: Số điện thoại di động của bạn đã được thay đổi thành công.
zh_cn: 您的手机号码已成功更改。
zh_hk: 您的行動電話號碼已成功變更。

# Mobile_Phone_Number_Removed_Successfully
source: Your mobile phone number has been removed successfully.
bg_bg: Вашият номер на мобилен телефон е премахнат успешно.
ca_es: El vostre número de telèfon mòbil s'ha suprimit correctament.
cs_cz: Vaše mobilní telefonní číslo se úspěšně odebralo.
da_dk: Dit mobiltelefonnummer blev fjernet.
de_de: Ihre Mobiltelefonnummer wurde erfolgreich entfernt.
el_gr: Η κατάργηση του αριθμού κινητού τηλεφώνου σας ολοκληρώθηκε επιτυχώς.
es_es: Su número de teléfono móvil se ha quitado correctamente.
et_ee: Teie mobiiltelefoni number on edukalt eemaldatud.
eu_es: Kendu da telefono mugikorraren zenbakia.
fi_fi: Matkapuhelinnumeron poistaminen onnistui.
fr_fr: Le numéro de votre téléphone mobile a été supprimé.
gl_es: O seu número de teléfono móbil eliminouse correctamente.
hi_in: आपका मोबाइल फ़ोन नंबर सफलतापूर्वक निकाल दिया गया है.
hr_hr: Vaš je broj mobilnog telefona uspješno uklonjen.
hu_hu: Sikerült törölni a mobiltelefonszámát.
id_id: Nomor ponsel Anda telah berhasil dihapus.
it_it: Il tuo numero di cellulare è stato rimosso correttamente.
ja_jp: 携帯電話番号は正常に削除されました。
kk_kz: Ұялы телефон нөмірі сәтті жойылды.
ko_kr: 휴대폰 번호가 제거되었습니다.
lt_lt: Jūsų mobiliojo telefono numeris sėkmingai pašalintas.
lv_lv: Jūsu mobilā tālruņa numurs tika veiksmīgi noņemts.
ms_my: Nombor telefon mudah alih anda telah berjaya dipadamkan.
nb_no: Mobilnummeret har blitt fjernet.
nl_nl: Het nummer van uw mobiele telefoon is verwijderd.
pl_pl: Numer telefonu komórkowego został usunięty pomyślnie.
pt_br: O número do seu celular foi removido com êxito.
pt_pt: O seu número de telemóvel foi removido com êxito.
ro_ro: Numărul dvs. de telefon mobil a fost eliminat cu succes.
ru_ru: Ваш номер мобильного телефона успешно удален.
sk_sk: Číslo mobilného telefónu sa úspešne odstránilo.
sl_si: Vaša številka mobilnega telefona je bila uspešno odstranjena.
sr_cyrl_rs: Број вашег мобилног телефона је успешно уклоњен.
sr_latn_rs: Broj vašeg mobilnog telefona je uspešno uklonjen.
sv_se: Ditt mobilnummer har tagits bort.
th_th: เอาหมายเลขโทรศัพท์มือถือของคุณออกเรียบร้อยแล้ว
tr_tr: Cep telefonu numaranız başarıyla kaldırıldı.
uk_ua: Ваш номер мобільного телефону успішно видалений.
vi_vn: Số điện thoại di động của bạn đã được xóa thành công.
zh_cn: 您的手机号码已成功删除。
zh_hk: 您的行動電話號碼已成功移除。

# Create_Opportunities_Permissions_Denied
source: You don't have permission to create opportunities.
bg_bg: Нямате разрешение да създавате възможности.
ca_es: No teniu permís per crear oportunitats.
cs_cz: Nemáte oprávnění k vytvoření příležitostí.
da_dk: Du har ikke tilladelse til at oprette salgsmuligheder.
de_de: Sie besitzen keine Berechtigung zum Erstellen von Verkaufschancen.
el_gr: Δεν έχετε δικαίωμα δημιουργίας ευκαιριών.
es_es: No tiene permiso para crear oportunidades.
et_ee: Teil pole müügivõimaluste loomise õigust.
eu_es: Ez duzu baimenik abaguneak sortzeko.
fi_fi: Sinulla ei ole mahdollisuuksien luontioikeutta.
fr_fr: Vous n'êtes pas autorisé à créer des opportunités.
gl_es: Non ten permiso para crear oportunidades.
hi_in: आपके पास अवसर बनाने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za stvaranje prilika.
hu_hu: Nincs jogosultsága lehetőségek létrehozásához.
id_id: Anda tidak memiliki izin untuk membuat peluang.
it_it: Non disponi dell'autorizzazione per creare opportunità.
ja_jp: 営業案件を作成するためのアクセス許可がありません。
kk_kz: Сізде мүмкіндікті жасау рұқсатыңыз жоқ.
ko_kr: 영업 기회를 만들 수 있는 권한이 없습니다.
lt_lt: Neturite teisių kurti galimybių.
lv_lv: Jums nav atļaujas izveidot iespējas.
ms_my: Anda tiada keizinan untuk mencipta peluang.
nb_no: Du har ikke tillatelse til å opprette salgsmuligheter.
nl_nl: U bent niet gemachtigd om verkoopkansen te maken.
pl_pl: Nie masz uprawnienia do tworzenia szans sprzedaży.
pt_br: Você não tem permissão para criar oportunidades.
pt_pt: Não tem permissão para criar oportunidades.
ro_ro: Nu aveți permisiunea de a crea oportunități.
ru_ru: У вас нет разрешений на создание возможных сделок.
sk_sk: Nemáte povolenie na vytvorenie príležitostí.
sl_si: Nimate dovoljenja za ustvarjanje priložnosti.
sr_cyrl_rs: Немате дозволу за креирање могућности за пословање.
sr_latn_rs: Nemate dozvolu za kreiranje mogućnosti za poslovanje.
sv_se: Du har inte behörighet att skapa affärsmöjligheter.
th_th: คุณไม่มีสิทธิ์ในการสร้างโอกาสทางการขาย
tr_tr: Fırsat oluşturmak için izniniz yok.
uk_ua: У вас немає дозволу на створення потенційних угод.
vi_vn: Bạn không có quyền tạo cơ hội.
zh_cn: 您无权创建商机。
zh_hk: 您沒有建立商機的權限。

# Order_Updated_Successfully
source: Your order has been updated successfully.
bg_bg: Вашата поръчка е актуализирана успешно.
ca_es: La vostra comanda s'ha actualitzat correctament.
cs_cz: Vaše objednávka se úspěšně aktualizovala.
da_dk: Din ordre blev opdateret.
de_de: Ihre Bestellung wurde aktualisiert.
el_gr: Η παραγγελία σας ενημερώθηκε επιτυχώς.
es_es: Su pedido se ha actualizado correctamente.
et_ee: Teie tellimus on edukalt värskendatud.
eu_es: Eguneratu da eskaera.
fi_fi: Tilauksen päivitys onnistui.
fr_fr: Votre commande a été mise à jour.
gl_es: O seu pedido actualizouse correctamente.
hi_in: आपके ऑर्डर का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Vaša je narudžba uspješno ažurirana.
hu_hu: Megtörtént a megrendelés frissítése.
id_id: Pesanan Anda telah berhasil diperbarui.
it_it: L'ordine è stato aggiornato correttamente.
ja_jp: 受注は正常に更新されました。
kk_kz: Тапсырыс сәтті жаңартылды.
ko_kr: 주문이 업데이트되었습니다.
lt_lt: Jūsų užsakymas sėkmingai atnaujintas.
lv_lv: Jūsu pasūtījums tika veiksmīgi atjaunināts.
ms_my: Pesanan anda telah berjaya dikemaskini.
nb_no: Ordren har blitt oppdatert.
nl_nl: Uw order is bijgewerkt.
pl_pl: Zamówienie zostało zaktualizowane pomyślnie.
pt_br: Sua ordem foi atualizada com êxito.
pt_pt: A sua encomenda foi atualizada com êxito.
ro_ro: Comanda dvs. a fost actualizată cu succes.
ru_ru: Ваш заказ успешно обновлен.
sk_sk: Objednávka sa úspešne aktualizovala.
sl_si: Vaše naročilo je bilo uspešno posodobljeno.
sr_cyrl_rs: Ваша поруџбина је успешно ажурирана.
sr_latn_rs: Vaša porudžbina je uspešno ažurirana.
sv_se: Din order har uppdaterats.
th_th: ใบสั่งของคุณได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: Siparişiniz başarıyla güncelleştirildi.
uk_ua: Ваше замовлення успішно оновлено.
vi_vn: Đơn hàng của bạn đã được cập nhật thành công.
zh_cn: 您的订单已成功更新。
zh_hk: 您的訂單已成功更新。

# Password_Changed_Successfully
source: Your password has been changed successfully.
bg_bg: Вашата парола е променена успешно.
ca_es: La vostra contrasenya s'ha canviat correctament.
cs_cz: Vaše heslo se úspěšně změnilo.
da_dk: Din adgangskode blev ændret.
de_de: Ihr Kennwort wurde erfolgreich geändert.
el_gr: Ο κωδικός πρόσβασής σας άλλαξε επιτυχώς.
es_es: Su contraseña se ha cambiado correctamente.
et_ee: Teie parool on edukalt muudetud.
eu_es: Aldatu da pasahitza.
fi_fi: Salasanan vaihtaminen onnistui.
fr_fr: Votre mot de passe a été modifié.
gl_es: O seu contrasinal modificouse correctamente.
hi_in: आपका पासवर्ड सफलतापूर्वक बदल दिया गया है.
hr_hr: Vaša je lozinka uspješno promijenjena.
hu_hu: Sikerült módosítani a jelszavát.
id_id: Sandi Anda telah berhasil diubah.
it_it: La tua password è stata modificata correttamente.
ja_jp: パスワードが正常に変更されました。
kk_kz: Құпия сөз сәтті өзгертілді.
ko_kr: 암호가 변경되었습니다.
lt_lt: Jūsų slaptažodis buvo sėkmingai pakeistas.
lv_lv: Jūsu parole tika veiksmīgi nomainīta.
ms_my: Kata laluan anda telah berjaya diubah.
nb_no: Passordet har blitt endret.
nl_nl: Uw wachtwoord is gewijzigd.
pl_pl: Hasło zostało zmienione pomyślnie.
pt_br: Sua senha foi alterada com êxito.
pt_pt: A sua palavra-passe foi alterada com êxito.
ro_ro: Parola dvs. a fost modificată cu succes.
ru_ru: Пароль успешно изменен.
sk_sk: Heslo sa úspešne zmenilo.
sl_si: Vaše geslo je bilo uspešno spremenjeno.
sr_cyrl_rs: Ваша лозинка је успешно промењена.
sr_latn_rs: Vaša lozinka je uspešno promenjena.
sv_se: Ditt lösenord har ändrats.
th_th: รหัสผ่านของคุณได้รับการเปลี่ยนแปลงเรียบร้อยแล้ว
tr_tr: Parolanız başarıyla değiştirildi.
uk_ua: Ваш пароль успішно змінений.
vi_vn: Mật khẩu của bạn đã được thay đổi thành công.
zh_cn: 您的密码已成功更改。
zh_hk: 您的密碼已成功變更。

# Password_Set_Successfully
source: Your password has been set successfully.
bg_bg: Вашата парола е зададена успешно.
ca_es: La vostra contrasenya s'ha definit correctament.
cs_cz: Vaše heslo se úspěšně nastavilo.
da_dk: Din adgangskode blev indstillet korrekt.
de_de: Ihr Kennwort wurde erfolgreich festgelegt.
el_gr: Ο κωδικός πρόσβασής σας ορίστηκε επιτυχώς.
es_es: Su contraseña se ha establecido correctamente.
et_ee: Teie parool on edukalt määratud.
eu_es: Ezarri da pasahitza.
fi_fi: Salasanan määrittäminen onnistui.
fr_fr: Votre mot de passe a été défini.
gl_es: O contrasinal configurouse correctamente.
hi_in: आपका पासवर्ड सफलतापूर्वक सेट कर दिया गया है.
hr_hr: Vaša je lozinka uspješno postavljena.
hu_hu: Sikerült beállítani a jelszavát.
id_id: Sandi Anda telah berhasil diatur.
it_it: La tua password è stata impostata correttamente.
ja_jp: パスワードが正常に設定されました。
kk_kz: Құпия сөз сәтті орнатылды.
ko_kr: 암호가 설정되었습니다.
lt_lt: Jūsų slaptažodis buvo sėkmingai nustatytas.
lv_lv: Jūsu parole tika veiksmīgi iestatīta.
ms_my: Kata laluan anda telah berjaya ditetapkan.
nb_no: Passordet har blitt angitt.
nl_nl: Uw wachtwoord is ingesteld.
pl_pl: Hasło zostało ustawione pomyślnie.
pt_br: Sua senha foi definida com êxito.
pt_pt: A sua palavra-passe foi definida com êxito.
ro_ro: Parola dvs. a fost setată cu succes.
ru_ru: Ваш пароль задан успешно.
sk_sk: Heslo sa úspešne nastavilo.
sl_si: Vaše geslo je bilo uspešno nastavljeno.
sr_cyrl_rs: Ваша лозинка је успешно подешена.
sr_latn_rs: Vaša lozinka je uspešno podešena.
sv_se: Ditt lösenord har ställts in.
th_th: รหัสผ่านของคุณได้รับการตั้งค่าเรียบร้อยแล้ว
tr_tr: Parolanız başarıyla ayarlandı.
uk_ua: Ваш пароль успішно встановлений.
vi_vn: Mật khẩu của bạn đã được đặt thành công.
zh_cn: 您的密码已成功设置。
zh_hk: 您的密碼已成功設定。

# Profile_Updated_Successfully
source: Your profile has been updated successfully.
bg_bg: Вашият профил е актуализиран успешно.
ca_es: El vostre perfil s'ha actualitzat correctament.
cs_cz: Váš profil se úspěšně aktualizoval.
da_dk: Din profil blev opdateret.
de_de: Ihr Profil wurde aktualisiert.
el_gr: Το προφίλ σας ενημερώθηκε επιτυχώς.
es_es: Su perfil se ha actualizado correctamente.
et_ee: Teie profiil on edukalt värskendatud.
eu_es: Eguneratu da profila.
fi_fi: Profiilin päivitys onnistui.
fr_fr: Votre profil a été mis à jour.
gl_es: O seu perfil actualizouse correctamente.
hi_in: आपके प्रोफ़ाइल का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Vaša je profil uspješno ažuriran.
hu_hu: Megtörtént a profil frissítése.
id_id: Profil Anda telah berhasil diperbarui.
it_it: Il tuo profilo è stato aggiornato correttamente.
ja_jp: プロファイルは正常に更新されました。
kk_kz: Профиль сәтті жаңартылды.
ko_kr: 프로필이 업데이트되었습니다.
lt_lt: Jūsų profilis sėkmingai atnaujintas.
lv_lv: Jūsu profils tika veiksmīgi atjaunināts.
ms_my: Profil anda telah berjaya dikemaskini.
nb_no: Profilen har blitt oppdatert.
nl_nl: Uw profiel is bijgewerkt.
pl_pl: Profil został zaktualizowany pomyślnie.
pt_br: Seu perfil foi atualizado com êxito.
pt_pt: O seu perfil foi atualizado com êxito.
ro_ro: Profilul dvs. a fost actualizat cu succes.
ru_ru: Ваш профиль успешно обновлен.
sk_sk: Profil sa úspešne aktualizoval.
sl_si: Vaš profil je bil uspešno posodobljen.
sr_cyrl_rs: Ваш профил је успешно ажуриран.
sr_latn_rs: Vaš profil je uspešno ažuriran.
sv_se: Din profil har uppdaterats.
th_th: โปรไฟล์ของคุณได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: Profiliniz başarıyla güncelleştirildi.
uk_ua: Ваш профіль успішно оновлено.
vi_vn: Cấu hình của bạn đã được cập nhật thành công.
zh_cn: 您的个人资料已成功更新。
zh_hk: 您的設定檔已成功更新。
