Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# In_This_Section_DefaultText_With_Span
source: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; In This Section
bg_bg: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; В тази секция
ca_es: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; En aquesta secció
cs_cz: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; V této části
da_dk: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Dette afsnit indeholder
de_de: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; In diesem Abschnitt
el_gr: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Σε αυτήν την ενότητα
es_es: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; En esta sección
et_ee: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Selle jaotise sisu
eu_es: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Sekzio honetan
fi_fi: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Tässä osassa
fr_fr: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Contenu de la section
gl_es: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Nesta sección
hi_in: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; इस सेक्शन में
hr_hr: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; U ovom odjeljku
hu_hu: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Ebben a szakaszban
id_id: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Di Bagian Ini
it_it: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; In questa sezione
ja_jp: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp;このセクションの内容
kk_kz: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Бұл бөлімде
ko_kr: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; 이 섹션의 내용
lt_lt: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Šiame skyriuje
lv_lv: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Šajā sadaļā
ms_my: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Dalam Bahagian Ini
nb_no: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; I denne delen
nl_nl: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; In deze sectie
pl_pl: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; W tym obszarze
pt_br: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Nesta Seção
pt_pt: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Nesta Secção
ro_ro: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; În această secțiune
ru_ru: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; В этом разделе
sk_sk: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; V tejto sekcii
sl_si: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; V tem razdelku
sr_cyrl_rs: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; У овом одељку
sr_latn_rs: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; U ovom odeljku
sv_se: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; I det här avsnittet
th_th: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; ในส่วนนี้
tr_tr: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Bu Bölümde
uk_ua: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; У цьому розділі
vi_vn: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; Trong Phần này
zh_cn: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp; 本节内容
zh_hk: <span class="fa fa-folder-open" aria-hidden="true"></span>&nbsp;本節內容

# Related_Links_DefaultText
source: Related Links
bg_bg: Свързани връзки
ca_es: Enllaços relacionats
cs_cz: Související odkazy
da_dk: Relaterede links
de_de: Verwandte Links
el_gr: Σχετικές συνδέσεις
es_es: Vínculos relacionados
et_ee: Seotud lingid
eu_es: Erlazionatutako estekak
fi_fi: Aiheeseen liittyvät linkit
fr_fr: Liens connexes
gl_es: Ligazóns relacionadas
hi_in: संबंधित लिंक्स
hr_hr: Povezane veze
hu_hu: Kapcsolódó hivatkozások
id_id: Link Terkait
it_it: Collegamenti correlati
ja_jp: 関連リンク
kk_kz: Қатысты сілтемелер
ko_kr: 관련 링크
lt_lt: Susiję saitai
lv_lv: Saistītās saites
ms_my: Pautan Berkaitan
nb_no: Beslektede koblinger
nl_nl: Verwante koppelingen
pl_pl: Linki pokrewne
pt_br: Links Relacionados
pt_pt: Ligações Relacionadas
ro_ro: Linkuri corelate
ru_ru: Связанные ссылки
sk_sk: Súvisiace prepojenia
sl_si: Sorodne povezave
sr_cyrl_rs: Сродне везе
sr_latn_rs: Srodne veze
sv_se: Relaterade länkar
th_th: ลิงก์ที่เกี่ยวข้อง
tr_tr: İlgili Bağlantılar
uk_ua: Пов’язані посилання
vi_vn: Liên kết Liên quan
zh_cn: 相关链接
zh_hk: 相關連結

# Subscribe_To_Blogs_DefaultText
source: Subscribe to Blogs
bg_bg: Абониране за блогове
ca_es: Subscripció als blocs
cs_cz: Odebírat blogy
da_dk: Abonner på blogs
de_de: Blogs abonnieren
el_gr: Συνδρομή σε ιστολόγια
es_es: Suscribirse a blogs
et_ee: Telli ajaveebid
eu_es: Harpidetu blogetara
fi_fi: Tilaa blogeja
fr_fr: S'abonner aux blogs
gl_es: Subscribirse a blogs
hi_in: ब्लॉग्स की सदस्यता लें
hr_hr: Pretplati se na blogove
hu_hu: Feliratkozás a blogokra
id_id: Berlangganan Blog
it_it: Iscriviti ai Blog
ja_jp: ブログの購読
kk_kz: Блогтарға жазылу
ko_kr: 블로그 구독
lt_lt: Prenumeruoti interneto dienoraščius
lv_lv: Abonēt emuārus
ms_my: Melanggan Blog
nb_no: Abonner på blogger
nl_nl: Abonneren op blogs
pl_pl: Subskrybuj blogi
pt_br: Inscrever-se em Blogs
pt_pt: Subscrever para Blogues
ro_ro: Abonare la bloguri
ru_ru: Подписаться на блоги
sk_sk: Prihlásiť sa na odber blogov
sl_si: Naročite se na spletne dnevnike
sr_cyrl_rs: Претплати се на блогове
sr_latn_rs: Pretplati se na blogove
sv_se: Prenumerera på bloggar
th_th: สมัครรับข้อมูลจากบล็อก
tr_tr: Bloglara Abone Ol
uk_ua: Підписатися на блоґи
vi_vn: Đăng ký Blog
zh_cn: 订阅博客
zh_hk: 訂閱部落格

# Liquid_Template_Breadcrumbs_Description
source: This template renders links of ancestor pages back to the homepage from the current page.
bg_bg: Този шаблон рендира връзки на страници предшественици назад до началната страница от текущата страница.
ca_es: Aquesta plantilla representa els enllaços de pàgines antecessores cap a la pàgina inicial des de la pàgina actual.
cs_cz: Tato šablona zobrazuje odkazy na předchozí stránky, které z aktuální stránky umožňují návrat k domovské stránce.
da_dk: Denne skabelon gengiver links fra overordnede sider på startsiden fra den aktuelle side.
de_de: Diese Vorlage rendert Links aus Vorgängerseiten von der aktuellen Seite zurück auf die Startseite.
el_gr: Αυτό το πρότυπο αποδίδει συνδέσεις γονικών σελίδων στην αρχική σελίδα από την τρέχουσα σελίδα.
es_es: Esta plantilla representa vínculos de páginas antecesoras hacia la página principal desde la página actual.
et_ee: See mall renderdab eellaslehtede lingid praeguselt lehelt tagasi avalehele.
eu_es: Txantiloi honek uneko orritik etxeko orrira dauden asaba-orrien estekak errendatzen ditu.
fi_fi: Tämä malli hahmontaa ylemmän tason sivujen linkit takaisin aloitussivuksi nykyiseltä sivulta.
fr_fr: Ce modèle présente des liens de pages d'ancêtres sur la page d'accueil à partir de la page actuelle.
gl_es: Este modelo procesa ligazóns de páxinas antecesoras que volven á páxina de inicio desde a páxina actual.
hi_in: यह टेम्पलेट एंसेस्टर पृष्ठों के लिंक्स को वर्तमान पृष्ठ से वापस मुखपृष्ठ पर रेंडर करती है.
hr_hr: Predložak renderira veze nadređenih stranica s trenutne stranice natrag do početne stranice.
hu_hu: Ez a sablon az elődoldalak hivatkozásait jeleníti meg, az aktuális oldaltól kezdve egészen a kezdőlapig.
id_id: Template ini akan merender link halaman moyang kembali ke beranda dari halaman saat ini.
it_it: Questo modello esegue il rendering di collegamenti di pagine predecessore alla home page dalla pagina corrente.
ja_jp: このテンプレートは、現在のページからホーム ページへ戻る上位ページのリンクを表示します。
kk_kz: Бұл үлгі ағымдағы беттен басты бетке өткізетін аталық элемент беттерінің сілтемелерін береді.
ko_kr: 이 템플릿은 현재 페이지에서 홈 페이지로 돌아가는 최상위 페이지의 링크를 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja aukštesnio lygio puslapių saitus atgal su pagrindiniu puslapiu iš dabartinio puslapio.
lv_lv: Šī veidne atveido saites no priekšteču lapām uz sākumlapu no pašreizējās lapas.
ms_my: Templat ini menyerahkan pautan halaman moyang kembali pada halaman utama dari halaman semasa.
nb_no: Denne malen gjengir koblingen for overordnede sider tilbake til startsiden fra den gjeldende siden.
nl_nl: Met deze sjabloon worden koppelingen van bovenliggende pagina's vanaf de huidige pagina terug naar de startpagina gegenereerd.
pl_pl: Ten szablon renderuje linki stron nadrzędnych, które umożliwiają powrót z bieżącej strony na stronę główną.
pt_br: Este modelo processa links de páginas ancestrais de volta na página inicial a partir de uma página atual.
pt_pt: Este modelo gera ligações de páginas ascendentes para a página inicial da página atual.
ro_ro: Acest șablon redă linkurile paginilor anterioare la pagina principală de pe pagina curentă.
ru_ru: Этот шаблон выводит ссылки на родительские страницы текущей страницы вплоть до домашней страницы.
sk_sk: Táto šablóna vykresľuje prepojenia nadradených stránok späť na domovskú stránku z aktuálnej stránky.
sl_si: Ta predloga ustvari povezave nadrejenih strani z domače strani na trenutno stran.
sr_cyrl_rs: Овај предложак приказује везе претходних страница које воде до матичне странице са тренутне.
sr_latn_rs: Ovaj predložak prikazuje veze prethodnih stranica koje vode do matične stranice sa trenutne.
sv_se: Den här mallen återger länkar av överordnade sidor tillbaka till startsidan från den aktuella sidan.
th_th: แม่แบบนี้จะแสดงลิงก์ของเพจต้นกำเนิดจากเพจปัจจุบันกลับไปยังโฮมเพจ
tr_tr: Bu şablon, üst sayfaların bağlantılarını geçerli sayfadan giriş sayfasına doğru işler.
uk_ua: Цей шаблон відображає посилання вихідних сторінок на домашній сторінці з поточної.
vi_vn: Mẫu này đưa ra liên kết của các trang tổ tiên dẫn ngược về trang chủ từ trang hiện tại.
zh_cn: 此模板显示从当前页回到主页的上级页面的链接。
zh_hk: 此範本呈現從目前頁面到首頁之上階頁面的連結。

# Liquid_Template_Child_Link_List_Group_Description
source: This template renders links to any child pages of the current page in a list group.
bg_bg: Този шаблон рендира връзки към произволни дъщерни страници на текущата страница в списъчна група.
ca_es: Aquesta plantilla representa els enllaços cap a pàgines secundàries de la pàgina actual en un grup de llistes.
cs_cz: Tato šablona zobrazuje odkazy na všechny podřízené stránky aktuální stránky ve skupině seznamů.
da_dk: Denne skabelon gengiver links til underordnede sider på den aktuelle side i en listegruppe.
de_de: Diese Vorlage rendert Links auf untergeordnete Seiten von der aktuellen Seite in einer Listengruppe.
el_gr: Αυτό το πρότυπο αποδίδει συνδέσεις σε οποιεσδήποτε θυγατρικές σελίδες της τρέχουσας σελίδας σε μια ομάδα λιστών.
es_es: Esta plantilla representa vínculos a todas las página secundarias de la página actual en un grupo de listas.
et_ee: See mall renderdab lingid loendirühma praeguselt lehelt alamlehtedele.
eu_es: Txantiloi honek uneko orriaren bigarren mailako orrien estekak errendatzen ditu zerrenda-talde batean.
fi_fi: Tämä malli hahmontaa linkit luetteloryhmän nykyisen sivun alisivuille.
fr_fr: Ce modèle présente des liens vers toutes les pages enfants de la page actuelle d'un groupe de listes.
gl_es: Este modelo procesa ligazóns ás páxinas secundarias da páxina actual dun grupo de listas.
hi_in: यह टेम्पलेट सूची समूह में वर्तमान पृष्ठ के किसी भी चाइल्ड पृष्ठ के लिंक्स को रेंडर करती है.
hr_hr: Predložak renderira veze do podređenih stranica trenutne stranice u grupi popisa.
hu_hu: Ez a sablon az aktuális oldal alárendelt oldalaira mutató hivatkozásokat jeleníti meg egy listacsoportban.
id_id: Template ini akan merender link ke setiap halaman anak dari halaman saat ini dalam daftar grup.
it_it: Questo modello esegue il rendering di collegamenti a pagine figlio della pagina corrente in un gruppo elenco.
ja_jp: このテンプレートは、リスト グループに含まれている現在のページの子ページへのリンクを表示します。
kk_kz: Бұл үлгі тізім тобындағы ағымдағы беттің кез келген еншілес беттеріне сілтемелерді береді.
ko_kr: 이 템플릿은 목록 그룹에서 현재 페이지의 하위 페이지에 대한 링크를 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja saitus su visais antriniais dabartinio puslapio puslapiais sąrašo grupėje.
lv_lv: Šī veidne atveido saites uz jebkuru pakārtoto lapu no pašreizējās lapas saraksta grupā.
ms_my: Templat ini menyerahkan pautan pada sebarang halaman anak untuk halaman semasa dalam kumpulan senarai.
nb_no: Denne malen gjengir koblingen til alle underordnede sider for den gjeldende siden i en listegruppe.
nl_nl: Met deze sjabloon worden koppelingen naar alle onderliggende pagina's van de huidige pagina gegenereerd in een lijstgroep.
pl_pl: Ten szablon renderuje linki do stron podrzędnych bieżącej strony w grupie list.
pt_br: Este modelo processa links em qualquer página secundária da página atual em um grupo de listas.
pt_pt: Este modelo gera ligações para quaisquer páginas subordinadas da página atual num grupo de lista.
ro_ro: Acest șablon redă linkuri către orice pagini secundare ale paginii curente dintr-un grup de liste.
ru_ru: Этот шаблон выводит ссылки на все дочерние страницы текущей страницы в виде списка.
sk_sk: Táto šablóna vykresľuje prepojenia na všetky podradené stránky aktuálnej stránky v skupine zoznamov.
sl_si: Ta predloga ustvari povezave do katerih koli podrejenih strani trenutne strani v skupini seznama.
sr_cyrl_rs: Овај предложак приказује везе до било којих подређених страница тренутне странице у групи листа.
sr_latn_rs: Ovaj predložak prikazuje veze do bilo kojih podređenih stranica trenutne stranice u grupi lista.
sv_se: Den här mallen återger länkar till alla underordnade sidor för den aktuella sidan i en listgrupp.
th_th: แม่แบบนี้จะแสดงลิงก์ไปยังเพจรองทั้งหมดของเพจปัจจุบันในกลุ่มรายการ
tr_tr: Bu şablon, bir liste grubundaki geçerli sayfaların tüm alt sayfalarına giden bağlantıları işler.
uk_ua: Цей шаблон відображає посилання до будь-яких дочірніх сторінок поточної сторінки у групі списку.
vi_vn: Mẫu này đưa ra các liên kết tới mọi trang con của trang hiện tại theo một nhóm danh sách.
zh_cn: 此模板显示列表组中当前页面的任何子页面的链接。
zh_hk: 此範本在清單群組中呈現目前頁面之任何下層頁面的連結。

# All_Day_Event_Label
source: All Day Event
bg_bg: Целодневно събитие
ca_es: Tot el dia
cs_cz: Celý den
da_dk: Hele dagen
de_de: Ganztägiges Ereignis
el_gr: Ολοήμερο συμβάν
es_es: Evento de todo el día
et_ee: Kogupäevasündmus
eu_es: Egun osoko gertaera
fi_fi: Koko päivän kestävä tapahtuma
fr_fr: Journée entière
gl_es: Evento de todo o día
hi_in: दिन भर का इवेंट
hr_hr: Cjelodnevni događaj
hu_hu: Egész napos esemény
id_id: Aktivitas Sepanjang Hari
it_it: Giornata intera
ja_jp: 終日イベント
kk_kz: Толық бір күндік оқиға
ko_kr: 하루 종일 이벤트
lt_lt: Visą dieną trunkantis renginys
lv_lv: Pasākums visai dienai
ms_my: Peristiwa Sepanjang Hari
nb_no: Heldagshendelse
nl_nl: Duurt de hele dag
pl_pl: Wydarzenie całodzienne
pt_br: Evento de Dia Inteiro
pt_pt: Evento Para Todo o Dia
ro_ro: Eveniment de toată ziua
ru_ru: Событие на целый день
sk_sk: Celodenná udalosť
sl_si: Celodnevni dogodek
sr_cyrl_rs: Целодневни догађај
sr_latn_rs: Celodnevni događaj
sv_se: Heldagshändelse
th_th: เหตุการณ์ตลอดทั้งวัน
tr_tr: Tüm Günlük Olay
uk_ua: Усі події на день
vi_vn: Sự kiện Cả Ngày
zh_cn: 全天事件
zh_hk: 全天活動

# Answer_Label
source: Answer?
bg_bg: Отговор?
ca_es: Resposta?
cs_cz: Odpověď?
da_dk: Besvar?
de_de: Antwort?
el_gr: Απάντηση;
es_es: ¿Respuesta?
et_ee: Vastus?
eu_es: Erantzun nahi duzu?
fi_fi: Vastaus?
fr_fr: Réponse ?
gl_es: Resposta?
hi_in: उत्तर?
hr_hr: Odgovor?
hu_hu: Válasz?
id_id: Jawab?
it_it: Risposta?
ja_jp: 回答?
kk_kz: Жауап беру керек пе?
ko_kr: 대답?
lt_lt: Atsakyti?
lv_lv: Atbilde?
ms_my: Jawapan?
nb_no: Svar?
nl_nl: Antwoord?
pl_pl: Odpowiedź?
pt_br: Resposta?
pt_pt: Resposta?
ro_ro: Răspundeți?
ru_ru: Ответ?
sk_sk: Odpoveď?
sl_si: Odgovor?
sr_cyrl_rs: Одговор?
sr_latn_rs: Odgovor?
sv_se: Svar?
th_th: คำตอบ?
tr_tr: Yanıtlansın mı?
uk_ua: Відповідь?
vi_vn: Câu trả lời?
zh_cn: 解答?
zh_hk: 回答?

# Answered_Label
source: Answered
bg_bg: Отговорени
ca_es: Contestat
cs_cz: Zodpovězeno
da_dk: Besvaret
de_de: Beantwortet
el_gr: Έχει απαντηθεί
es_es: Respondido
et_ee: Vastatud
eu_es: Erantzun duzu
fi_fi: Vastattu
fr_fr: Réponse fournie
gl_es: Respondido
hi_in: उत्तर दिया गया
hr_hr: Odgovoreno
hu_hu: Megválaszolva
id_id: Dijawab
it_it: Risposto
ja_jp: 回答済み
kk_kz: Жауап берілді
ko_kr: 대답함
lt_lt: Atsakyta
lv_lv: Atbildēts
ms_my: Dijawab
nb_no: Svart
nl_nl: Beantwoord
pl_pl: Odpowiedziano
pt_br: Respondido
pt_pt: Respondida
ro_ro: S-a răspuns
ru_ru: Отвечено
sk_sk: Zodpovedané
sl_si: Odgovorjeno
sr_cyrl_rs: Одговорено
sr_latn_rs: Odgovoreno
sv_se: Svarat
th_th: ตอบแล้ว
tr_tr: Yanıtlandı
uk_ua: Є відповідь.
vi_vn: Đã trả lời
zh_cn: 已解答
zh_hk: 已回答

# Approved_Label
source: Approved?
bg_bg: Одобрен?
ca_es: Aprovat?
cs_cz: Schváleno?
da_dk: Godkendt?
de_de: Genehmigt?
el_gr: Εγκρίθηκε;
es_es: ¿Aprobado?
et_ee: Kinnitatud?
eu_es: Onartuta al dago?
fi_fi: Hyväksytty?
fr_fr: Approuvé ?
gl_es: Aprobado?
hi_in: अनुमोदित?
hr_hr: Odobreno?
hu_hu: Jóváhagyva?
id_id: Disetujui?
it_it: Approvato?
ja_jp: 承認済み?
kk_kz: Бекітілген бе?
ko_kr: 승인되었습니까?
lt_lt: Patvirtinta?
lv_lv: Apstiprināts?
ms_my: Diluluskan?
nb_no: Godkjent?
nl_nl: Goedgekeurd?
pl_pl: Zatwierdzono?
pt_br: Aprovado?
pt_pt: Aprovado?
ro_ro: Aprobat?
ru_ru: Утверждено?
sk_sk: Schválené?
sl_si: Odobrena?
sr_cyrl_rs: Одобрено?
sr_latn_rs: Odobreno?
sv_se: Godkänd?
th_th: ได้รับการอนุมัติ?
tr_tr: Onaylandı mı?
uk_ua: Затверджено?
vi_vn: Đã phê duyệt?
zh_cn: 已批准?
zh_hk: 已核准?

# Archive_Template_Label
source: Archive Template
bg_bg: Шаблон за архив
ca_es: Plantilla d'arxivament
cs_cz: Šablona archivu
da_dk: Arkiveringsskabelon
de_de: Archivierungsvorlage
el_gr: Πρότυπο αρχειοθέτησης
es_es: Plantilla de archivo
et_ee: Arhiivimall
eu_es: Artxiboaren txantiloia
fi_fi: Arkistomalli
fr_fr: Archiver le modèle
gl_es: Modelo de arquivo
hi_in: संग्रह टेम्पलेट
hr_hr: Predložak arhiva
hu_hu: Archív sablon
id_id: Template Arsip
it_it: Modello archivio
ja_jp: アーカイブ テンプレート
kk_kz: Үлгіні мұрағаттау
ko_kr: 보관 템플릿
lt_lt: Archyvo šablonas
lv_lv: Arhivēt veidni
ms_my: Templat Arkib
nb_no: Arkivmal
nl_nl: Archiefsjabloon
pl_pl: Szablon archiwum
pt_br: Modelo de Arquivo
pt_pt: Modelo de Arquivo
ro_ro: Șablon arhivă
ru_ru: Шаблон архива
sk_sk: Šablóna archívu
sl_si: Predloga arhiva
sr_cyrl_rs: Архивирај предложак
sr_latn_rs: Arhiviraj predložak
sv_se: Arkivmall
th_th: แม่แบบการเก็บถาวร
tr_tr: Arşiv Şablonu
uk_ua: Шаблон архіву
vi_vn: Mẫu Lưu trữ
zh_cn: 存档模板
zh_hk: 封存範本

# Cloud_Blob_Address_Label
source: Cloud Blob Address
bg_bg: Адрес на Blob в облака
ca_es: Adreça de blob al núvol
cs_cz: Adresa cloudového objektu blob
da_dk: Blobadresse i skyen
de_de: Cloud Blob-Adresse
el_gr: Διεύθυνση αντικειμένου blob cloud
es_es: Dirección de blob en la nube
et_ee: Pilve bloobi aadress
eu_es: Hodeiko blobaren helbidea
fi_fi: Pilvipalvelun blob-objektin osoite
fr_fr: Adresse de blob cloud
gl_es: Enderezo de BLOB na nube
hi_in: क्लाउड ब्लॉब पता
hr_hr: Adresa bloba oblaka
hu_hu: Felhő blob címe
id_id: Alamat Blob Cloud
it_it: Indirizzo blob cloud
ja_jp: クラウド Blob アドレス
kk_kz: Бұлттағы Blob мекенжайы
ko_kr: 클라우드 Blob 주소
lt_lt: Debesies didelio dvejetainio objekto adresas
lv_lv: Mākoņa Blob adrese
ms_my: Alamat Blog Awan
nb_no: Blob-skyadresse
nl_nl: Cloudblobadres
pl_pl: Adres obiektu Blob w chmurze
pt_br: Endereço do Blob em Nuvem
pt_pt: Endereço Blob de Nuvem
ro_ro: Adresă blob cloud
ru_ru: Облачный адрес большого двоичного объекта
sk_sk: Adresa cloudového objektu blob
sl_si: Naslov zbirke dvojiških podatkov v oblaku
sr_cyrl_rs: Адреса блоб објекта у облаку
sr_latn_rs: Adresa blob objekta u oblaku
sv_se: Molnblobadress
th_th: ที่อยู่ Blob ของคลาวด์
tr_tr: Bulut Blob Adresi
uk_ua: Адреса хмарного BLOB-об’єкта
vi_vn: Địa chỉ Đám mây Blob
zh_cn: 云 Blob 地址
zh_hk: 雲端 Blob 位址

# Comment_Policy_Label
source: Comment Policy
bg_bg: Правила за коментари
ca_es: Norma de comentari
cs_cz: Zásady komentování
da_dk: Politik for kommentarer
de_de: Kommentarrichtlinie
el_gr: Πολιτική σχολίων
es_es: Directiva de comentarios
et_ee: Kommentaaripoliitika
eu_es: Iruzkinen gidalerroak
fi_fi: Kommenttikäytäntö
fr_fr: Stratégie de commentaire
gl_es: Política de comentarios
hi_in: टिप्पणी नीति
hr_hr: Pravilo komentiranja
hu_hu: Hozzászólási szabályok
id_id: Kebijakan Komentar
it_it: Criteri commento
ja_jp: コメント ポリシー
kk_kz: Пікір қалдыру саясаты
ko_kr: 댓글 정책
lt_lt: Komentavimo strategija
lv_lv: Komentāra politika
ms_my: Dasar Komen
nb_no: Kommentarpolicy
nl_nl: Reactiebeleid
pl_pl: Zasady komentowania
pt_br: Política de Comentários
pt_pt: Política de Comentários
ro_ro: Politica de comentarii
ru_ru: Политика комментариев
sk_sk: Politika komentárov
sl_si: Pravilnik komentiranja
sr_cyrl_rs: Смернице за коментаре
sr_latn_rs: Smernice za komentare
sv_se: Kommentarspolicy
th_th: นโยบายข้อคิดเห็น
tr_tr: Yorum İlkesi
uk_ua: Політика коментування
vi_vn: Chính sách Nhận xét
zh_cn: 评论政策
zh_hk: 留言原則

# Content_Label
source: Content
bg_bg: Съдържание
ca_es: Contingut
cs_cz: Obsah
da_dk: Indhold
de_de: Inhalt
el_gr: Περιεχόμενο
es_es: Contenido
et_ee: Sisu
eu_es: Edukia
fi_fi: Sisältö
fr_fr: Contenu
gl_es: Contido
hi_in: सामग्री
hr_hr: Sadržaj
hu_hu: Tartalom
id_id: Konten
it_it: Contenuto
ja_jp: コンテンツ
kk_kz: Мазмұны
ko_kr: 내용
lt_lt: Turinys
lv_lv: Saturs
ms_my: Kandungan
nb_no: Innhold
nl_nl: Inhoud
pl_pl: Zawartość
pt_br: Conteúdo
pt_pt: Conteúdo
ro_ro: Conținut
ru_ru: Содержимое
sk_sk: Obsah
sl_si: Vsebina
sr_cyrl_rs: Садржај
sr_latn_rs: Sadržaj
sv_se: Innehåll
th_th: เนื้อหา
tr_tr: İçerik
uk_ua: Вміст
vi_vn: Nội dung
zh_cn: 内容
zh_hk: 內容

# Content_Disposition_Label
source: Content Disposition
bg_bg: Разположение на съдържанието
ca_es: Disposició del contingut
cs_cz: Charakter obsahu
da_dk: Indholdsdisposition
de_de: Inhaltsdisposition
el_gr: Διάταξη περιεχομένου
es_es: Disposición de contenido
et_ee: Sisu likvideerimine
eu_es: Edukiaren antolaketa
fi_fi: Sisällön jakelu
fr_fr: Disposition de contenu
gl_es: Disposición do contido
hi_in: सामग्री प्रवृत्ति
hr_hr: Dispozicija sadržaja
hu_hu: Tartalomjelleg
id_id: Disposisi Konten
it_it: Disposizione contenuti
ja_jp: コンテンツの配置
kk_kz: Мазмұнды орналастыру
ko_kr: 내용 처리
lt_lt: Turinio perdavimas
lv_lv: Satura izvietojums
ms_my: Penempatan Kandungan
nb_no: Innholdsdisposisjon
nl_nl: Ordening van inhoud
pl_pl: Dyspozycja zawartości
pt_br: Disposição de Conteúdo
pt_pt: Disposição de Conteúdo
ro_ro: Dispunere conținut
ru_ru: Размещение контента
sk_sk: Vyradenie obsahu
sl_si: Dispozicija vsebine
sr_cyrl_rs: Распоред садржаја
sr_latn_rs: Raspored sadržaja
sv_se: Innehållsdisposition
th_th: การจัดการเนื้อหา
tr_tr: İçerik Eğilimi
uk_ua: Диспозиція контенту.
vi_vn: Sắp xếp Nội dung
zh_cn: 内容处置
zh_hk: 內容處置

# Copy_Label
source: Copy
bg_bg: Копиране
ca_es: Còpia
cs_cz: Kopírovat
da_dk: Kopiér
de_de: Kopieren
el_gr: Αντίγραφο
es_es: Texto
et_ee: Kopeeri
eu_es: Kopiatu
fi_fi: Kopioi
fr_fr: Copier
gl_es: Copiar
hi_in: प्रतिलिपि बनाएँ
hr_hr: Kopiraj
hu_hu: Másolás
id_id: Salin
it_it: Copia
ja_jp: コピー
kk_kz: Көшіру
ko_kr: 복사
lt_lt: Kopijuoti
lv_lv: Kopēt
ms_my: Salin
nb_no: Kopi
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro_ro: Copiere
ru_ru: Копировать
sk_sk: Kopírovať
sl_si: Kopiraj
sr_cyrl_rs: Копирај
sr_latn_rs: Kopiraj
sv_se: Kopiera
th_th: คัดลอก
tr_tr: Kopyala
uk_ua: Копія
vi_vn: Sao chép
zh_cn: 复制
zh_hk: 複製
