Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# InvalidEntitlementForSelectedCustomerOrProduct
source: Select an active entitlement that belongs to the specified customer, contact, or product, and then try again.
bg_bg: Изберете активно правомощие, което принадлежи на указания клиент, контакт или продукт, и опитайте отново.
ca_es: Seleccioneu un dret actiu que pertanyi al client, contacte o producte especificat i, a continuació, torneu-ho a provar.
cs_cz: Vyberte aktivní nárok, který patří k zadanému zákazníkovi, kontaktu nebo produktu, a pak to zkuste znovu.
da_dk: Vælg en aktiv berettigelse, der tilhører den angivne kunde, den angivne kontakt eller det angivne produkt, og prøv derefter igen.
de_de: Wählen Sie eine aktive Berechtigung aus, die zum angegebenen Kunden, Kontakt oder Produkt gehört, und wiederholen Sie anschließend den Vorgang.
el_gr: Επιλέξτε ένα ενεργό δικαίωμα που ανήκει στον καθορισμένο πελάτη, επαφή ή προϊόν και δοκιμάστε ξανά.
es_es: Seleccione un derecho activo que pertenezca al cliente, contacto o producto especificados e inténtelo de nuevo.
et_ee: Valige aktiivne õigus, mis kuulub määratud kliendile, kontaktile või tootele, ja proovige seejärel uuesti.
eu_es: Hautatu zehaztutako bezeroari, kontaktuari edo produktuari dagokion eskubide aktibo bat eta saiatu berriro.
fi_fi: Valitse aktiiviset oikeudet, jotka kuuluvat määritetylle asiakkaalle, yhteyshenkilölle tai tuotteelle, ja yritä sitten uudelleen.
fr_fr: Sélectionnez un droit actif qui appartient au client, au contact ou au produit spécifié, puis réessayez.
gl_es: Seleccione un dereito activo que pertenza ao cliente, contacto ou produto especificados, e ténteo de novo.
hi_in: निर्दिष्ट ग्राहक, संपर्क या उत्पाद से संबंधित सक्रिय पात्रता चुनें और फिर पुनः प्रयास करें.
hr_hr: Odaberite pravo koje pripada navedenom klijentu, kontaktu ili proizvodu, a zatim pokušajte ponovno.
hu_hu: Válasszon a megadott ügyfélhez, kapcsolattartóhoz vagy termékhez tartozó aktív jogosultságot, majd próbálkozzon újra.
id_id: Pilih penetapan aktif milik pelanggan, kontak, atau produk yang ditetapkan, lalu coba lagi.
it_it: Seleziona un diritto attivo che appartiene al cliente, al contatto o al prodotto specificato, quindi riprova.
ja_jp: 指定された顧客、取引先担当者、または製品に属するアクティブな権利を選択してから、やり直してください。
kk_kz: Көрсетілген тұтынушыға, контактіге немесе өнімге жататын белсенді құқықты таңдаңыз да, әрекетті қайталаңыз.
ko_kr: 지정된 고객, 연락처 또는 제품에 속하는 활성 권리 유형을 선택하고 다시 시도하십시오.
lt_lt: Pasirinkite aktyvias suteiktas teises, priklausančias nurodytam klientui, kontaktui ar produktui, ir bandykite dar kartą.
lv_lv: Atlasiet aktīvu pilnvaru, kas ir piešķirta norādītajam klientam, kontaktpersonai vai produktam, un pēc tam mēģiniet vēlreiz.
ms_my: Pilih kelayakan aktif milik pelanggan, kenalan, atau produk yang ditetapkan dan cuba lagi.
nb_no: Velg en aktiv rettighet som hører til angitt kunde, kontakt eller produkt, og prøv deretter på nytt.
nl_nl: Selecteer een actief recht dat hoort bij de opgegeven klant, de contactpersoon of het product. Probeer het vervolgens opnieuw.
pl_pl: Wybierz aktywne uprawnienia należące do określonego klienta, kontaktu lub produktu i spróbuj ponownie.
pt_br: Selecione um direito ativo que pertence ao cliente especificado, contato ou produto e tente novamente.
pt_pt: Selecione uma elegibilidade ativa que pertença ao cliente, contacto ou produto especificado e tente novamente.
ro_ro: Selectați un drept activ care aparține clientului, produsului sau persoanei de contact specificate, apoi încercați din nou.
ru_ru: Выберите активный объем обслуживания, который относится к указанному клиенту, контакту или продукту, и повторите попытку.
sk_sk: Vyberte aktívny nárok patriaci zadanému zákazníkovi, kontaktu alebo produktu a potom to skúste znova.
sl_si: Izberite aktivno upravičenost, ki pripada navedeni stranki, stiku ali izdelku, in nato poskusite znova.
sr_cyrl_rs: Изаберите активно право које припада наведеном клијенту, контакту или производу, а затим покушајте поново.
sr_latn_rs: Izaberite aktivno pravo koje pripada navedenom klijentu, kontaktu ili proizvodu, a zatim pokušajte ponovo.
sv_se: Välj ett aktivt berättigande som hör till den angivna kunden, kontakten eller produkten och försök sedan igen.
th_th: เลือกการให้สิทธิ์ที่ใช้งานอยู่ซึ่งไม่ได้เป็นของลูกค้า ผู้ติดต่อ หรือผลิตภัณฑ์ที่ระบุ แล้วลองอีกครั้ง
tr_tr: Belirtilen müşteri, ilgili kişi ya da ürüne ait olan etkin bir destek hakkı seçin ve yeniden deneyin.
uk_ua: Виберіть активні умови обслуговування, які належать зазначеному клієнту, контактній особі чи продукту, і повторіть спробу.
vi_vn: Hãy chọn một quyền được hưởng hiện hoạt thuộc về khách hàng, người liên hệ hoặc sản phẩm đã chỉ định, sau đó thử lại.
zh_cn: 选择属于指定客户、联系人或产品的可用权利，然后重试。
zh_hk: 選取屬於指定之客戶、連絡人或產品的使用中權利，然後再試一次。

# InvalidPrimaryContactBasedOnAccount
source: The specified contact doesn't belong to the account selected as the customer. Specify a contact that belongs to the selected account, and then try again.
bg_bg: Указаният контакт не принадлежи на избрания клиент. Укажете контакт, който принадлежи на избрания клиент, след което опитайте отново.
ca_es: El contacte especificat no pertany com a client al compte seleccionat. Especifiqueu un contacte que pertanyi al compte seleccionat i, a continuació, torneu-ho a provar.
cs_cz: Zadaný kontakt nepatří k obchodnímu vztahu, který jste vybrali jako zákazníka. Zadejte kontakt, který patří k vybranému obchodnímu vztahu, a zkuste to znovu.
da_dk: Den angivne kontakt tilhører ikke det valgte firma som kunde. Angiv en kontakt, der tilhører det valgte firma, og prøv derefter igen.
de_de: Der angegebene Kontakt gehört nicht zu der Firma, die als Kunde ausgewählt ist. Geben Sie einen Kontakt an, der zur gewählten Firma gehört, und wiederholen Sie den Vorgang.
el_gr: Η καθορισμένη επαφή δεν ανήκει στο λογαριασμό που έχει επιλεγεί ως πελάτης. Καθορίστε μια επαφή που ανήκει στον επιλεγμένο λογαριασμό και δοκιμάστε ξανά.
es_es: El contacto especificado no pertenece a la cuenta seleccionada como cliente. Especifique un contacto que pertenezca a la cuenta seleccionada e inténtelo de nuevo.
et_ee: Määratud kontakt ei kuulu kliendiks valitud kontole. Määrake kontakt, mis kuulub valitud kontole, ja proovige uuesti.
eu_es: Bezero gisa hautatutako kontua ez da zehaztutako kontaktuaren jabea. Zehaztu hautatuko kontuaren kontaktu bat eta saiatu berriro.
fi_fi: Määritetty yhteyshenkilö ei kuulu asiakkaaksi valitulle asiakastilille. Määritä valittuun asiakastiliin kuuluva asiakas ja yritä uudelleen.
fr_fr: Le contact spécifié n'appartient pas au compte sélectionné en tant que client. Spécifiez un contact appartenant au compte sélectionné, puis réessayez.
gl_es: O contacto especificado non pertence á conta seleccionada como o cliente. Especifique un contacto que pertenza á conta seleccionada e ténteo de novo.
hi_in: निर्दिष्ट संपर्क ग्राहक के रूप में चयनित खाते से संबंधित नहीं है. ऐसा संपर्क निर्दिष्ट करें जो चयनित खाते से संबंधित हो और फिर पुनः प्रयास करें.
hr_hr: Navedeni kontakt ne pripada poslovnom subjektu koji je odabran kao klijent. Navedite kontakt koji pripada odabranom poslovnom subjektu pa pokušajte ponovno.
hu_hu: A megadott kapcsolattartó nem az ügyfélként kiválasztott partnerhez tartozik. A kijelölt partnerhez tartozó kapcsolattartót adjon meg, és próbálkozzon újra.
id_id: Kontak yang ditetapkan bukan milik akun yang dipilih sebagai pelanggan. Tetapkan kontak milik akun yang dipilih, lalu coba lagi.
it_it: Il contatto specificato non appartiene all'account selezionato come cliente. Specifica un contatto che appartenga all'account selezionato, quindi riprova.
ja_jp: 指定された取引先担当者は、顧客として選択された取引先企業に属していません。選択された取引先企業に属している取引先担当者を指定してから、やり直してください。
kk_kz: Көрсетілген контакт тұтынушы ретінде таңдалған тіркелгіге тиесілі емес. Таңдалған тіркелгіге тиесілі контактіні көрсетіп, әрекетті қайталаңыз.
ko_kr: 지정한 연락처가 고객으로 선택된 거래처에 속하지 않습니다. 선택한 거래처에 속하는 연락처를 지정한 후 다시 시도하십시오.
lt_lt: Nurodytas kontaktas nepriklauso klientui, kuris pažymėtas kaip klientas. Nurodykite kontaktą, kuris priklauso pažymėtam klientui, ir bandykite dar kartą.
lv_lv: Norādītā kontaktpersona nav iekļauta uzņēmumā, kurš atlasīts kā klients. Norādiet kontaktpersonu, kura ir iekļauta atlasītajā uzņēmumā, un pēc tam mēģiniet vēlreiz.
ms_my: Kenalan yang ditetapkan bukan milik akaun yang dipilih sebagai pelanggan. Tetapkan kenalan milik akaun yang dipilih dan cuba lagi.
nb_no: Den angitte kontakten hører ikke til forretningsforbindelsen som er valgt som kunde. Angi en kontakt som hører til den valgte forretningsforbindelsen, og prøv deretter på nytt.
nl_nl: De opgegeven contactpersoon behoort niet tot het account dat is geselecteerd als klant. Geef een contactpersoon op die behoort tot het geselecteerde account, en probeer het vervolgens opnieuw.
pl_pl: Określony kontakt nie należy do konta wybranego jako klient. Określ kontakt należący do wybranego klienta i spróbuj ponownie.
pt_br: O contato especificado não pertence à conta selecionada como cliente. Especifique um contato que pertence à conta selecionada e tente novamente.
pt_pt: O contacto especificado não pertence à conta selecionada como o cliente. Especifique um contacto que pertença à conta selecionada e tente novamente.
ro_ro: Persoana de contact specificată nu aparține contului selectat drept client. Specificați o persoană de contact care aparține contului selectat, apoi încercați din nou.
ru_ru: Указанный контакт не принадлежит учетной записи, выбранной для клиента. Укажите контакт, принадлежащий выбранной учетной записи, и повторите попытку.
sk_sk: Zadaný kontakt nepatrí do obchodného vzťahu, ktorý je vybratý ako zákazník. Zadajte kontakt patriaci do vybratého obchodného vzťahu a potom to skúste znova.
sl_si: Navedeni stik ne pripada kupcu, ki je izbran kot stranka. Navedite stik, ki pripada izbranemu kupcu, in nato poskusite znova.
sr_cyrl_rs: Наведени контакт не припада пословном контакту који је изабран као клијент. Наведите контакт који припада изабраном пословном контакту, а затим покушајте поново.
sr_latn_rs: Navedeni kontakt ne pripada poslovnom kontaktu koji je izabran kao klijent. Navedite kontakt koji pripada izabranom poslovnom kontaktu, a zatim pokušajte ponovo.
sv_se: Den angivna kontakten hör inte till det konto som har valts som kund. Ange en kontakt som tillhör det valda kontot och försök sedan igen.
th_th: ผู้ติดต่อที่ระบุไม่ได้เป็นของลูกค้าองค์กรที่เลือกไว้เป็นลูกค้า ระบุผู้ติดต่อที่เป็นของลูกค้าองค์กรที่เลือก แล้วลองอีกครั้ง
tr_tr: Belirtilen ilgili kişi müşteri olarak seçilen firmaya ait değil. Seçilen firmaya ait bir ilgili kişi seçin ve sonra yeniden deneyin.
uk_ua: Указана контактна особа не належить бізнес-партнеру, якого вибрано як клієнта. Укажіть контактну особу, яка належить вибраному бізнес-партнеру, а потім повторіть спробу.
vi_vn: Người liên hệ đã chỉ định không thuộc tài khoản được chọn làm khách hàng. Hãy chỉ định người liên hệ thuộc tài khoản được chọn, sau đó thử lại.
zh_cn: 指定的联系人不属于选定为客户的帐户。指定属于选定帐户的联系人，然后重试。
zh_hk: 指定的連絡人不屬於選為客戶的帳戶。請指定屬於所選帳戶的連絡人，然後再試一次。

# InvalidPrimaryContactBasedOnContact
source: The specified contact doesn't belong to the contact that was specified in the customer field. Remove the value from the contact field, or select a contact associated to the selected customer, and then try again.
bg_bg: Указаният контакт не принадлежи на указания контакт в полето за клиент. Премахнете стойността от полето за контакт или изберете контакт, свързан с избрания клиент, след което опитайте отново.
ca_es: El contacte especificat no pertany al contacte que s'ha especificat al camp del client. Elimineu el valor del camp del contacte o seleccioneu un contacte associat amb el client seleccionat i, a continuació, torneu-ho a provar.
cs_cz: Zadaný kontakt nepatří ke kontaktu, který je zadaný v poli zákazníka. Odeberte hodnotu z pole kontaktu nebo vyberte kontakt přidružený k vybranému zákazníkovi a pak to zkuste znovu.
da_dk: Den angivne kontakt tilhører ikke den kontakt, der er angivet i feltet Kunde. Fjern værdien fra feltet Kontakt, eller vælg en kontakt, der er tilknyttet den valgte kunde, og prøv derefter igen.
de_de: Der angegebene Kontakt gehört nicht zu dem Kontakt, der im Feld "Kunde" angegeben wurde. Entfernen Sie den Wert aus dem Feld "Kontakt", oder wählen Sie einen Kontakt aus, der dem ausgewählten Kunden zugeordnet ist. Wiederholen Sie anschließend den Vorgang.
el_gr: Η καθορισμένη επαφή δεν ανήκει στο λογαριασμό που καθορίστηκε στο πεδίο πελάτη. Καταργήστε την τιμή από το πεδίο επαφής ή επιλέξτε μια επαφή που να έχει συσχετιστεί με τον επιλεγμένο πελάτη και δοκιμάστε ξανά.
es_es: El contacto especificado no pertenece al contacto que se especificó en el campo de cliente. Quite el valor del campo de contacto o seleccione un contacto asociado al cliente seleccionado; a continuación, vuelva a intentarlo.
et_ee: Määratud kontakt ei kuulu kliendiväljal määratud kontaktile. Eemaldage väärtus kontaktiväljalt või valige kontakt, mis on seostatud valitud kliendiga, ja proovige uuesti.
eu_es: Bezeroaren eremuan zehaztutako kontaktua ez da zehaztutako kontaktuaren jabea. Kendu balioa kontaktuaren eremutik edo aukeratu hautatutako bezeroarekin erlazionatutako kontaktu bat eta saiatu berriro.
fi_fi: Määritetty yhteyshenkilö ei kuulu tiliin asiakaskentässä määritettyyn yhteyshenkilöön. Poista arvo yhteyshenkilökentästä tai valitse valittuun asiakkaaseen liittyvä yhteyshenkilö ja yritä sitten uudelleen.
fr_fr: Le contact spécifié n'appartient pas au contact spécifié dans le champ Client. Supprimez la valeur de ce champ ou sélectionnez un contact associé au client sélectionné, puis réessayez.
gl_es: O contacto especificado non pertence ao contacto que se especificou no campo cliente. Elimine o valor do campo contacto ou seleccione un contacto asociado ao cliente seleccionado e ténteo de novo.
hi_in: निर्दिष्ट संपर्क उस संपर्क से संबंधित नहीं है जो ग्राहक फ़ील्ड में निर्दिष्ट किया गया था. संपर्क फ़ील्ड से मान निकालें या चयनित ग्राहक से संबद्ध संपर्क चुनें और फिर पुनः प्रयास करें.
hr_hr: Navedeni kontakt ne pripada kontaktu navedenom u polju klijent. Uklonite vrijednost iz polja kontakt ili odaberite kontakt pridružen odabranom klijentu pa pokušajte ponovno.
hu_hu: A megadott kapcsolattartó nem az ügyfél mezőben megadott kapcsolattartóhoz tartozik. Távolítsa el a kapcsolattartó mező értékét, vagy válassza ki a kijelölt ügyfélhez társított kapcsolattartót, majd próbálkozzon újra.
id_id: Kontak yang ditetapkan bukan milik kontak yang ditetapkan di bidang pelanggan. Hilangkan nilai dari bidang kontak atau pilih kontak terkait pelanggan yang dipilih, lalu coba lagi.
it_it: Il contatto specificato non appartiene al contatto specificato nel campo del cliente. Rimuovi il valore dal campo del contatto o seleziona un contatto associato al cliente selezionato, quindi riprova.
ja_jp: 指定された取引先担当者は、顧客フィールドに指定された取引先担当者に属していません。取引先担当者フィールドから値を削除するか、選択された顧客に関連付けられた取引先担当者を選択してから、やり直してください。
kk_kz: Көрсетілген контакт тұтынушы өрісінде көрсетілген контактіге тиесілі емес. Контакт өрісіндегі мәнді жойып немесе таңдалған тұтынушыға байланыстырылған контактіні таңдап, әрекетті қайталаңыз.
ko_kr: 지정한 연락처가 고객 필드에 지정된 연락처에 속하지 않습니다. 연락처 필드에서 값을 제거하거나 선택한 고객에 연결된 연락처를 선택한 후 다시 시도하십시오.
lt_lt: Nurodytas kontaktas nepriklauso klientui, kuris nurodytas lauke Klientas. Pašalinkite lauko Klientas reikšmę arba pažymėkite kontaktą, susietą su pažymėtu klientu, ir bandykite dar kartą.
lv_lv: Norādītā kontaktpersona nav iekļauta klienta laukā norādītajā kontaktpersonas informācijā. Noņemiet vērtību no kontaktpersonas lauka vai atlasiet kontaktpersonu, kura ir saistīta ar atlasīto klientu, un pēc tam mēģiniet vēlreiz.
ms_my: Kenalan yang ditetapkan bukan milik kenalan yang ditetapkan di medan pelanggan. Keluarkan nilai dari medan kenalan atau pilih kenalan berkaitan pelanggan yang dipilih dan cuba lagi.
nb_no: Den angitte kontakten hører ikke til kontakten som ble angitt i kundefeltet. Fjern verdien fra kontaktfeltet, eller velg en kontakt som er knyttet til den valgte kunden, og prøv deretter på nytt.
nl_nl: De opgegeven contactpersoon behoort niet tot de contactpersoon die is opgegeven in het klantveld. Verwijder de waarde uit het contactpersoonveld of selecteer een contactpersoon die is gekoppeld aan de geselecteerde klant, en probeer het vervolgens opnieuw.
pl_pl: Określony kontakt nie należy do kontaktu określonego w polu klienta. Usuń wartość z pola kontaktu lub wybierz kontakt skojarzony z wybranym klientem i spróbuj ponownie.
pt_br: O contato especificado não pertence ao contato especificado no campo cliente. Remova o valor do campo contato ou selecione um contato associado ao cliente selecionado e tente novamente.
pt_pt: O contacto especificado não pertence ao contacto que foi especificado no campo de cliente. Remova o valor do campo de contacto ou selecione um contacto associado ao cliente selecionado e tente novamente.
ro_ro: Persoana de contact specificată nu aparține contactului specificat în câmpul client. Eliminați valoarea din câmpul contact sau selectați o persoană de contact asociată clientului selectat, apoi încercați din nou.
ru_ru: Указанный контакт не относится к контакту, указанному в поле клиента. Удалите значение из поля контакта или выберите контакт, связанный с выбранным клиентом, а затем повторите попытку.
sk_sk: Zadaný kontakt nepatrí do kontaktu, ktorý bol zadaný v poli zákazníka. Odstráňte túto hodnotu z poľa kontaktu alebo vyberte kontakt priradený k vybratému zákazníkovi a potom to skúste znova.
sl_si: Navedeni stik ne pripada stiku, ki je naveden v polju za stranko. Odstranite vrednost iz polja za stik oz. izberite stik, ki je povezan z izbrano stranko, in nato poskusite znova.
sr_cyrl_rs: Наведени контакт не припада контакту који је наведен у пољу клијента. Уклоните вредност из поља контакта или изаберите контакт који је повезан са изабраним клијентом, а затим покушајте поново.
sr_latn_rs: Navedeni kontakt ne pripada kontaktu koji je naveden u polju klijenta. Uklonite vrednost iz polja kontakta ili izaberite kontakt koji je povezan sa izabranim klijentom, a zatim pokušajte ponovo.
sv_se: Den angivna kontakten hör inte till den kontakt som har angetts i kundfältet. Ta bort värdet från kontaktfältet eller välj en kontakt som är kopplad till den valda kunden och försök sedan igen.
th_th: ผู้ติดต่อที่ระบุไม่ได้เป็นของผู้ติดต่อที่ระบุไว้ในฟิลด์ลูกค้า ลบค่าออกจากฟิลด์ผู้ติดต่อหรือเลือกผู้ติดต่อที่เชื่อมโยงกับลูกค้าที่เลือก แล้วลองอีกครั้ง
tr_tr: Belirtilen ilgili kişi müşteri alanında belirtilen ilgili kişiye ait değil. Değeri ilgili kişi alanından kaldırın veya seçili müşteriye ait bir ilgili kişi seçerek yeniden deneyin.
uk_ua: Указана контактна особа не належить клієнту, зазначеному в полі клієнта. Видаліть значення з поля клієнта або виберіть контактну особу, пов’язану з вибраним клієнтом, і повторіть спробу.
vi_vn: Người liên hệ đã chỉ định không thuộc liên hệ được chỉ định trong trường khách hàng. Hãy loại bỏ giá trị này khỏi trường liên hệ hoặc chọn người liên hệ được liên kết với khách hàng đã chọn, sau đó thử lại.
zh_cn: 指定的联系人不属于客户字段中已指定的联系人。从联系人字段中移除该值，或选择与选定客户关联的联系人，然后重试。
zh_hk: 指定的連絡人不屬於客戶欄位中指定的連絡人。請移除連絡人欄位中的值，或選取與所選客戶相關的連絡人，然後再試一次。

source: Licenses
bg_bg: Лицензи
ca_es: Llicències
cs_cz: Licence
da_dk: Licenser
de_de: Lizenzen
el_gr: Άδειες χρήσης
es_es: Licencias
et_ee: Litsentsid
eu_es: Lizentziak
fi_fi: Käyttöoikeudet
fr_fr: Licences
gl_es: Licenzas
hi_in: लाइसेंस
hr_hr: Licence
hu_hu: Licencek
id_id: Lisensi
it_it: Licenze
ja_jp: ライセンス
kk_kz: Лицензиялар
ko_kr: 라이선스
lt_lt: Licencijos
lv_lv: Licences
ms_my: Lesen
nb_no: Lisenser
nl_nl: Licenties
pl_pl: Licencje
pt_br: Licenças
pt_pt: Licenças
ro_ro: Licențe
ru_ru: Лицензии
sk_sk: Licencie
sl_si: Licence
sr_cyrl_rs: Лиценце
sr_latn_rs: Licence
sv_se: Licenser
th_th: ใบอนุญาต
tr_tr: Lisanslar
uk_ua: Ліцензії
vi_vn: Giấy phép
zh_cn: 许可证
zh_hk: 授權

# License_Expire_In_30_Days
source: This license will expire in less than 30 days.
bg_bg: Валидността на този лиценз ще изтече след по-малко от 30 дни.
ca_es: Aquesta llicència caducarà en menys de 30 dies.
cs_cz: Platnost této licence vyprší za méně než 30 dní.
da_dk: Denne licens udløber om mindre end 30 dage.
de_de: Diese Lizenz läuft in weniger als 30 Tagen ab.
el_gr: Αυτή η άδεια χρήσης θα λήξει σε λιγότερες από 30 ημέρες.
es_es: Esta licencia expirará antes de 30 días.
et_ee: See litsents aegub vähem kui 30 päeva pärast.
eu_es: Lizentzia 30 egun baino gutxiagotan iraungiko da.
fi_fi: Tämä käyttöoikeus vanhentuu alle 30 päivän kuluttua.
fr_fr: Cette licence expirera dans moins de 30 jours.
gl_es: Esta licenza caducará en menos de 30 días.
hi_in: लाइसेंस की समय सीमा 30 दिनों में समाप्त हो जाएगी.
hr_hr: Ova licenca isteći će za manje od 30 dana.
hu_hu: Ez a licenc 30 napon belül lejár.
id_id: Lisensi ini akan kedaluwarsa kurang dari 30 hari.
it_it: Questa licenza scadrà tra meno di 30 giorni.
ja_jp: このライセンスは、あと 30 日未満で有効期限切れとなります。
kk_kz: Лицензия 30 күннен аз уақыт ішінде бітеді.
ko_kr: 이 라이선스는 30일 이내에 만료됩니다.
lt_lt: Licencija baigs galioti greičiau nei po 30 d.
lv_lv: Šīs licences derīgums beigsies mazāk nekā 30 dienām.
ms_my: Lesen ini akan tamat tempoh dalam masa kurang dari 30 hari.
nb_no: Denne lisensen utløper i løpet av færre enn 30 dager.
nl_nl: Deze licentie verloopt over minder dan 30 dagen.
pl_pl: Ta licencja wygaśnie w ciągu mniej niż 30 dni.
pt_br: Esta licença expirará em menos de 30 dias.
pt_pt: Esta licença irá expirar em menos de 30 dias.
ro_ro: Această licență va expira în mai puțin de 30 de zile.
ru_ru: Срок действия этой лицензии истечет менее чем через 30 дней.
sk_sk: Platnosť tejto licencie uplynie za menej než 30 dní.
sl_si: Licenca bo potekla v manj kot 30 dneh.
sr_cyrl_rs: Ова лиценца ће истећи за мање од 30 дана.
sr_latn_rs: Ova licenca će isteći za manje od 30 dana.
sv_se: Den här licensen upphör att gälla om mindre än 30 dagar.
th_th: ใบอนุญาตนี้จะหมดอายุในอีกไม่เกิน 30 วัน
tr_tr: Bu lisansın süresi en fazla 30 gün içinde dolacak.
uk_ua: Термін дії ліцензії буде вичерпано менш ніж через 30 днів.
vi_vn: Giấy phép này sẽ hết hạn trong vòng 30 ngày.
zh_cn: 此许可证离过期日期不足 30 天。
zh_hk: 此授權將在 30 內到期。

source: License ID
bg_bg: ИД на лиценз
ca_es: Identificador de llicència
cs_cz: ID licence
da_dk: Licens-id
de_de: Lizenzkennung
el_gr: Αναγνωριστικό άδειας χρήσης
es_es: Id. de licencia
et_ee: Litsentsi ID
eu_es: Lizentziaren IDa
fi_fi: Käyttöoikeustunnus
fr_fr: ID de licence
gl_es: ID da licenza
hi_in: लाइसेंस ID
hr_hr: ID licence
hu_hu: Licencazonosító
id_id: ID Lisensi
it_it: ID licenza
ja_jp: ライセンス ID
kk_kz: Лицензия ИД
ko_kr: 라이선스 ID
lt_lt: Licencijos ID
lv_lv: Licences ID
ms_my: ID Lesen
nb_no: Lisens-ID
nl_nl: Licentie-id
pl_pl: Identyfikator licencji
pt_br: ID da Licença
pt_pt: ID da Licença
ro_ro: ID licență
ru_ru: ИД лицензии
sk_sk: Identifikátor licencie
sl_si: ID licence
sr_cyrl_rs: ID лиценце
sr_latn_rs: ID licence
sv_se: Licens-id
th_th: รหัสใบอนุญาต
tr_tr: Lisans Kimliği
uk_ua: Ідентифікатор ліцензії
vi_vn: ID Giấy phép
zh_cn: 许可证 ID
zh_hk: 授權識別碼
