Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Older_ButtonText
source: Older &rsaquo;
bg_bg: По-старо &rsaquo;
ca_es: Més antic &rsaquo;
cs_cz: Starší &rsaquo;
da_dk: Ældre &rsaquo;
de_de: Älter &rsaquo;
el_gr: Παλιότερα &rsaquo;
es_es: Más antiguo &rsaquo;
et_ee: Vanem &rsaquo;
eu_es: Zaharragoa &rsaquo;
fi_fi: Vanhempi &rsaquo;
fr_fr: Plus ancien &rsaquo;
gl_es: Máis antigo &rsaquo;
hi_in: पुराना &rsaquo;
hr_hr: Starije &rsaquo;
hu_hu: Régebbi &rsaquo;
id_id: Lebih Lama &rsaquo;
it_it: Meno recente &rsaquo;
ja_jp: 古い &rsaquo;
kk_kz: Ескірек &rsaquo;
ko_kr: 이전 &rsaquo;
lt_lt: Senesni &rsaquo;
lv_lv: Vecāks &rsaquo;
ms_my: Lebih dahulu &rsaquo;
nb_no: Eldre &rsaquo;
nl_nl: Ouder &rsaquo;
pl_pl: Starszy &rsaquo;
pt_br: Mais Antigo &rsaquo;
pt_pt: Mais Antigo &rsaquo;
ro_ro: Mai vechi &rsaquo;
ru_ru: Более старые &rsaquo;
sk_sk: Staršie &rsaquo;
sl_si: Starejše &rsaquo;
sr_cyrl_rs: Старије &rsaquo;
sr_latn_rs: Starije &rsaquo;
sv_se: Tidigare &rsaquo;
th_th: เก่ากว่า &rsaquo;
tr_tr: Daha Eski &rsaquo;
uk_ua: Старий &rsaquo;
vi_vn: Cũ hơn &rsaquo;
zh_cn: 更早 &rsaquo;
zh_hk: 較舊 &rsaquo;

# Unpublished_DefaultText
source: Unpublished
bg_bg: Непубликувани
ca_es: No publicat
cs_cz: Nepublikováno
da_dk: Ikke-publiceret
de_de: Nicht veröffentlicht
el_gr: Κατάργηση δημοσίευσης
es_es: Sin publicar
et_ee: Avaldamata
eu_es: Argitaratu gabea
fi_fi: Julkaisematon
fr_fr: Non publié
gl_es: Sen publicar
hi_in: अप्रकाशित
hr_hr: Neobjavljeno
hu_hu: Közzé nem tett
id_id: Tidak Dipublikasi
it_it: Non pubblicato
ja_jp: 非公開
kk_kz: Жарияланбаған
ko_kr: 게시되지 않음
lt_lt: Nepublikuota
lv_lv: Nepublicēts
ms_my: Dinyahterbitkan
nb_no: Upublisert
nl_nl: Niet gepubliceerd
pl_pl: Nie opublikowano
pt_br: Não publicado
pt_pt: Não Publicado
ro_ro: Retras de la publicare
ru_ru: Неопубликованное
sk_sk: Nepublikované
sl_si: Neobjavljeno
sr_cyrl_rs: Необјављено
sr_latn_rs: Neobjavljeno
sv_se: Opublicerat
th_th: ยกเลิกการเผยแพร่
tr_tr: Yayımlanmadı
uk_ua: Не опубліковано
vi_vn: Hủy phát hành
zh_cn: 未发布
zh_hk: 已解除發行

source: Become a partner
bg_bg: Станете партньор
ca_es: Converteix en associat
cs_cz: Staňte se partnerem
da_dk: Bliv partner
de_de: Partner werden
el_gr: Γίνετε συνεργάτης
es_es: Conviértase en asociado
et_ee: Partneriks saamine
eu_es: Izan bazkide
fi_fi: Ryhdy kumppaniksi
fr_fr: Devenir partenaire
gl_es: Converterse en asociado
hi_in: पार्टनर बनें
hr_hr: Postanite partner
hu_hu: Legyen a partnerünk!
id_id: Menjadi mitra
it_it: Diventa partner
ja_jp: パートナーになる
kk_kz: Серіктес болу
ko_kr: 파트너 되기
lt_lt: Tapti partneriu
lv_lv: Kļūt par partneri
ms_my: Menjadi rakan kongsi
nb_no: Bli en partner
nl_nl: Een partner worden
pl_pl: Zostań partnerem
pt_br: Torne-se um parceiro
pt_pt: Tornar-se um parceiro
ro_ro: Deveniți partener
ru_ru: Стать партнером
sk_sk: Stať sa partnerom
sl_si: Postanite naš partner
sr_cyrl_rs: Постаните партнер
sr_latn_rs: Postanite partner
sv_se: Bli partner
th_th: ร่วมเป็นคู่ค้า
tr_tr: Ortak olun
uk_ua: Стати партнером
vi_vn: Trở thành một đối tác
zh_cn: 成为合作伙伴
zh_hk: 成為合作夥伴

source: FAQ
bg_bg: ЧЗВ
ca_es: PREGUNTES MÉS FREQÜENTS
cs_cz: Nejčastější dotazy
da_dk: Ofte stillede spørgsmål
de_de: Häufig gestellte Fragen
el_gr: Συνήθεις ερωτήσεις
es_es: Preguntas más frecuentes
et_ee: KKK
fi_fi: Usein kysytyt kysymykset
gl_es: PREGUNTAS MÁIS FRECUENTES
hi_in: सामान्य प्रश्न
hr_hr: Najčešća pitanja
hu_hu: GYIK
id_id: Tanya Jawab
it_it: Domande frequenti
ja_jp: よくあるご質問
kk_kz: Жиі қойылатын сұрақтар
lt_lt: DUK
lv_lv: Bieži uzdotie jautājumi
ms_my: Soalan Lazim
nb_no: Vanlige spørsmål
nl_nl: Veelgestelde vragen
pl_pl: Często zadawane pytania
pt_br: Perguntas frequentes
ro_ro: Întrebări frecvente
ru_ru: Вопросы и ответы
sk_sk: Najčastejšie otázky
sl_si: Pogosta vprašanja
sr_cyrl_rs: Најчешћа питања
sr_latn_rs: Najčešća pitanja
sv_se: VANLIGA FRÅGOR OCH SVAR
th_th: คำถามที่ถามบ่อย
tr_tr: SSS
uk_ua: Запитання й відповіді
vi_vn: CÂU HỎI THƯỜNG GẶP
zh_cn: 常见问题
zh_hk: 常見問題集

source: Go
bg_bg: Напред
ca_es: Vés
cs_cz: Přejít
da_dk: Gå
de_de: Los
el_gr: Μετάβαση
es_es: Ir
et_ee: Mine
eu_es: Joan
fi_fi: Siirry
fr_fr: OK
gl_es: Ir
hi_in: जाएँ
hr_hr: Idi
hu_hu: Ugrás
id_id: Mulai
it_it: Vai
ja_jp: 続行
kk_kz: Өту
ko_kr: 이동
lt_lt: Eiti
lv_lv: Doties
ms_my: Pergi
nb_no: Start
nl_nl: Uitvoeren
pl_pl: Przejdź
pt_br: Ir
pt_pt: Ir
ro_ro: Salt
ru_ru: Перейти
sk_sk: Spustiť
sl_si: Pojdi
sr_cyrl_rs: Иди
sr_latn_rs: Idi
sv_se: Kör
th_th: ไป
tr_tr: Git
uk_ua: Перейти
vi_vn: Đi
zh_cn: 前往
zh_hk: 執行

# Profile_Text
source: Profile
bg_bg: Профил
ca_es: Perfil
cs_cz: Profil
da_dk: Profil
de_de: Profil
el_gr: Προφίλ
es_es: Perfil
et_ee: Profiil
eu_es: Profila
fi_fi: Profiili
fr_fr: Profil
gl_es: Perfil
hi_in: प्रोफ़ाइल
hr_hr: Profil
hu_hu: Profil
id_id: Profil
it_it: Profilo
ja_jp: プロファイル
kk_kz: Профиль
ko_kr: 프로필
lt_lt: Profilis
lv_lv: Profils
ms_my: Profil
nb_no: Profil
nl_nl: Profiel
pl_pl: Profil
pt_br: Perfil
pt_pt: Perfil
ro_ro: Profil
ru_ru: Профиль
sk_sk: Profil
sl_si: Profil
sr_cyrl_rs: Профил
sr_latn_rs: Profil
sv_se: Profil
th_th: โปรไฟล์
tr_tr: Profil
uk_ua: Профіль
vi_vn: Cấu hình
zh_cn: 个人资料
zh_hk: 設定檔

source: Program Details
bg_bg: Подробности за програмата
ca_es: Detalls del programa
cs_cz: Podrobnosti programu
da_dk: Programdetaljer
de_de: Programmdetails
el_gr: Λεπτομέρειες προγράμματος
es_es: Detalles del programa
et_ee: Programmi üksikasjad
eu_es: Programaren xehetasunak
fi_fi: Ohjelman tiedot
fr_fr: Détails du programme
gl_es: Detalles do programa
hi_in: प्रोग्राम विवरण
hr_hr: Pojedinosti o programu
hu_hu: A program részletei
id_id: Rincian Program
it_it: Dettagli programma
ja_jp: プログラムの詳細
kk_kz: Бағдарлама мәліметтері
ko_kr: 프로그램 정보
lt_lt: Išsami programos informacija
lv_lv: Detalizēta informācija par programmu
ms_my: Butiran Program
nb_no: Programdetaljer
nl_nl: Programmadetails
pl_pl: Szczegóły programu
pt_br: Detalhes do Programa
pt_pt: Detalhes do Programa
ro_ro: Detalii program
ru_ru: Сведения о программе
sk_sk: Podrobnosti o programoch
sl_si: Podrobnosti o programu
sr_cyrl_rs: Детаљи о програму
sr_latn_rs: Detalji o programu
sv_se: Programdetaljer
th_th: รายละเอียดโปรแกรม
tr_tr: Program Ayrıntıları
uk_ua: Відомості про програму
vi_vn: Chi tiết Chương trình
zh_cn: 计划详细信息
zh_hk: 方案詳細資料

source: Toggle navigation
bg_bg: Превключване на навигацията
ca_es: Commuta la navegació
cs_cz: Přepnout navigaci
da_dk: Slå navigation til/fra
de_de: Navigation umschalten
el_gr: Εναλλαγή περιήγησης
es_es: Alternar navegación
et_ee: Lülita navigeerimine sisse/välja
eu_es: Aldatu nabigazioa
fi_fi: Vaihda siirtymistä
fr_fr: Activer/Désactiver la navigation
gl_es: Alternar navegación
hi_in: नेविगेशन टॉगल करें
hr_hr: Uključivanje/isključivanje navigacije
hu_hu: Navigálás be- és kikapcsolása
id_id: Alihkan navigasi
it_it: Attiva/Disattiva navigazione
ja_jp: ナビゲーションの切り替え
kk_kz: Навигацияны қосу
ko_kr: 탐색 전환
lt_lt: Perjungti naršymą
lv_lv: Pārslēgt navigāciju
ms_my: Navigasi Togol
nb_no: Aktiver/deaktiver navigering
nl_nl: Navigatie omschakelen
pl_pl: Przełącz nawigację
pt_br: Alternar navegação
pt_pt: Ativar/desativar navegação
ro_ro: Comutați navigarea
ru_ru: Переключить навигацию
sk_sk: Prepnúť navigáciu
sl_si: Preklop krmarjenja
sr_cyrl_rs: Укључи/искључи навигацију
sr_latn_rs: Uključi/isključi navigaciju
sv_se: Växla navigering
th_th: สลับเปิดปิดการนำทาง
tr_tr: Gezintiyi değiştir
uk_ua: Активувати область переходів
vi_vn: Chuyển đổi điều hướng
zh_cn: 切换导航
zh_hk: 切換導覽模式

# Welcome_To_Partner_Portal
source: Welcome to the Partner Portal!
bg_bg: Добре дошли в партньорския портал!
ca_es: Benvingut al portal d'inici!
cs_cz: Vítá vás partnerský portál!
da_dk: Velkommen til partnerportalen!
de_de: Willkommen beim Partnerportal!
el_gr: Καλώς ορίσατε στην Πύλη συνεργατών!
es_es: Este es el Portal de asociados.
et_ee: Tere tulemast partneriportaali!
eu_es: Ongi etorri Bazkideen atarira.
fi_fi: Tervetuloa kumppaniportaaliin.
fr_fr: Bienvenue sur le portail partenaires !
gl_es: Benvido/a ao portal de asociados!
hi_in: पार्टनर पोर्टल में आपका स्वागत है!
hr_hr: Dobro došli na Partnerski portal!
hu_hu: Üdvözöljük a Partnerportálon!
id_id: Selamat datang di Portal Mitra!
it_it: Benvenuti nel portale per i partner
ja_jp: パートナー ポータルへようこそ!
kk_kz: Серіктес порталына қош келдіңіз!
ko_kr: 파트너 포털 시작!
lt_lt: Sveiki, čia partnerių portalas!
lv_lv: Laipni lūdzam partneru portālā!
ms_my: Selamat Datang ke Portal Rakan Kongsi!
nb_no: Velkommen til partnerportalen!
nl_nl: Welkom bij de Partnerportal!
pl_pl: Portal partnerów — Zapraszamy!
pt_br: Bem-vindo ao Portal do Parceiro!
pt_pt: Bem-vindo ao Portal para Parceiros!
ro_ro: Bun venit la Portalul pentru parteneri!
ru_ru: Добро пожаловать на портал партнеров!
sk_sk: Vitajte na partnerskom portáli!
sl_si: Dobrodošli na portalu za partnerje!
sr_cyrl_rs: Добро дошли на портал за партнере!
sr_latn_rs: Dobro došli na portal za partnere!
sv_se: Välkommen till partnerportalen!
th_th: ยินดีต้อนรับสู่พอร์ทัลคู่ค้า!
tr_tr: Ortak Portalı'na hoş geldiniz!
uk_ua: Вітаємо на порталі для партнерів!
vi_vn: Chào mừng bạn đến với Cổng thông tin Đối tác!
zh_cn: 欢迎使用合作伙伴门户!
zh_hk: 歡迎使用合作夥伴入口網站!

# Required_Field_Text
source: This is a required field
bg_bg: Това е задължително поле
ca_es: Aquest camp és obligatori
cs_cz: Toto pole je povinné.
da_dk: Dette felt er obligatorisk
de_de: In diesem Feld ist ein Eintrag erforderlich.
el_gr: Αυτό το πεδίο είναι υποχρεωτικό
es_es: Este campo es obligatorio
et_ee: See on kohustuslik väli
eu_es: Eremu hau beharrezkoa da
fi_fi: Tämä on pakollinen kenttä
fr_fr: Ce champ est obligatoire
gl_es: Este é un campo obrigatorio
hi_in: यह आवश्‍यक फ़ील्‍ड है
hr_hr: To je obvezno polje
hu_hu: A mező kitöltése kötelező
id_id: Bidang ini harus diisi
it_it: Questo campo è obbligatorio
ja_jp: これは必須フィールドです
kk_kz: Бұл міндетті өріс болып табылады
ko_kr: 이 필드는 필수 필드입니다.
lt_lt: Šį lauką užpildyti būtina
lv_lv: Šis ir obligāts lauks
ms_my: Ini ialah medan yang diperlukan
nb_no: Dette feltet er obligatorisk
nl_nl: Dit is een vereist veld
pl_pl: To jest pole wymagane
pt_br: Este campo é obrigatório
pt_pt: Este campo é obrigatório
ro_ro: Acest câmp este obligatoriu
ru_ru: Это обязательное поле
sk_sk: Toto je povinné pole
sl_si: To je obvezno polje
sr_cyrl_rs: Ово поље је обавезно
sr_latn_rs: Ovo polje je obavezno
sv_se: Det här fältet är obligatoriskt
th_th: ฟิลด์นี้เป็นฟิลด์ที่ต้องระบุ
tr_tr: Bu alanın doldurulması zorunludur
uk_ua: Це поле є обов’язковим
vi_vn: Đây là trường bắt buộc
zh_cn: 该字段是必填字段
zh_hk: 這是必要欄位

source: Create this thread
bg_bg: Създаване на тази нишка
ca_es: Crea aquest fil
cs_cz: Vytvořit toto vlákno
da_dk: Opret denne tråd
de_de: Diesen Thread erstellen
el_gr: Δημιουργία αυτής της συνομιλίας
es_es: Crear este hilo
et_ee: Looge need lõimitud andmed
eu_es: Sortu hari hau
fi_fi: Luo tämä kommenttiketju
fr_fr: Créer ce fil de discussion
gl_es: Crear este fío de conversa
hi_in: इस थ्रेड को बनाएँ
hr_hr: Izradite ovu nit
hu_hu: Hozzászóláslánc létrehozása
id_id: Buat thread ini
it_it: Crea questo thread
ja_jp: このスレッドを作成します
kk_kz: Осы тізбекті жасау
ko_kr: 스레드 만들기
lt_lt: Kurti šią giją
lv_lv: Izveidot šo pavedienu
ms_my: Cipta jaluran ini
nb_no: Opprett denne tråden
nl_nl: Deze thread maken
pl_pl: Utwórz ten wątek
pt_br: Criar este thread
pt_pt: Criar este tópico
ro_ro: Creați acest fir
ru_ru: Создать эту дискуссию
sk_sk: Vytvoriť toto vlákno
sl_si: Ustvari to nit
sr_cyrl_rs: Креирај ову тему
sr_latn_rs: Kreiraj ovu temu
sv_se: Skapa den här tråden
th_th: สร้างชุดกิจกรรมที่เกิดขึ้นนี้
tr_tr: Bu ileti dizisini oluştur
uk_ua: Створити цю гілку
vi_vn: Tạo chuỗi chủ đề này
zh_cn: 创建此执行绪
zh_hk: 建立此對話

source: Post this reply
bg_bg: Публикуване на този отговор
ca_es: Publica aquesta resposta
cs_cz: Publikovat tento příspěvek
da_dk: Slå dette svar op
de_de: Diese Antwort veröffentlichen
el_gr: Καταχώρηση αυτής της απάντησης
es_es: Publicar esta respuesta
et_ee: Postita see vastus
eu_es: Argitaratu erantzun hau
fi_fi: Lähetä tämä vastaus
fr_fr: Publier cette réponse
gl_es: Publicar esta resposta
hi_in: इस प्रत्युत्तर को पोस्ट करें
hr_hr: Objavi ovaj odgovor
hu_hu: Válasz közzététele
id_id: Posting balasan ini
it_it: Pubblica questa risposta
ja_jp: この返信を投稿
kk_kz: Осы жауапты жариялау
ko_kr: 답변 게시
lt_lt: Paskelbti šį atsakymą
lv_lv: Publicēt šo atbildi
ms_my: Siarkan maklum balas ini
nb_no: Legg inn dette svaret
nl_nl: Dit bericht plaatsen
pl_pl: Opublikuj tę odpowiedź
pt_br: Postar esta resposta
pt_pt: Publicar esta resposta
ro_ro: Postați acest răspuns
ru_ru: Опубликовать этот ответ
sk_sk: Uverejniť túto odpoveď
sl_si: Objavi ta odgovor
sr_cyrl_rs: Објави овај одговор
sr_latn_rs: Objavi ovaj odgovor
sv_se: Publicera det här svaret
th_th: โพสต์คำตอบนี้
tr_tr: Bu yanıtı gönder
uk_ua: Надіслати цю відповідь
vi_vn: Đăng câu trả lời này
zh_cn: 发布此答复
zh_hk: 張貼此回覆

# Phone_Number_Required_Field_Validation_Message
source: Phone Number is a required field.
bg_bg: „Телефонен номер“ е задължително поле.
ca_es: Número de telèfon és un camp obligatori.
cs_cz: Telefonní číslo je povinné pole.
da_dk: Telefonnummer er et obligatorisk felt.
de_de: Die Telefonnummer ist ein Pflichtfeld.
el_gr: Ο αριθμός τηλεφώνου είναι υποχρεωτικό πεδίο.
es_es: Número de teléfono es un campo obligatorio.
et_ee: Telefoninumbri väli on kohustuslik.
eu_es: Beharrezkoa telefono-zenbakiaren eremua betetzea.
fi_fi: Puhelinnumero on pakollinen kenttä.
fr_fr: Le numéro de téléphone est un champ obligatoire.
gl_es: O número de teléfono é un campo obrigatorio.
hi_in: फ़ोन नंबर आवश्यक फ़ील्ड है.
hr_hr: Broj telefona je obavezno polje.
hu_hu: A telefonszám megadása kötelező.
id_id: Bidang Nomor Telepon harus diisi.
it_it: Il campo Numero di telefono è obbligatorio.
ja_jp: [電話番号] は必須フィールドです。
kk_kz: Телефон нөмірі міндетті өріс болып табылады.
ko_kr: 전화 번호는 필수 필드입니다.
lt_lt: Telefono numerio lauką užpildyti būtina.
lv_lv: “Tālruņa numurs” ir obligāts lauks.
ms_my: Nombor Telefon adalah medan yang diperlukan.
nb_no: Telefonnummer er et obligatorisk felt.
nl_nl: Telefoonnummer is een vereist veld.
pl_pl: Numer telefonu to pole wymagane.
pt_br: Número de Telefone é um campo obrigatório.
pt_pt: O campo Número de Telefone é obrigatório.
ro_ro: Număr de telefon este un câmp obligatoriu.
ru_ru: Поле номера телефона является обязательным.
sk_sk: Pole Telefónne číslo je povinné.
sl_si: Telefonska številka je obvezno polje.
sr_cyrl_rs: „Број телефона“ је обавезно поље.
sr_latn_rs: „Broj telefona“ je obavezno polje.
sv_se: Telefonnummer är ett obligatoriskt fält.
th_th: หมายเลขโทรศัพท์ฟิลด์ที่ต้องระบุ
tr_tr: Telefon Numarası gerekli bir alandır.
uk_ua: Поле "Номер телефону" є обов’язковим.
vi_vn: Số điện thoại là trường bắt buộc.
zh_cn: “电话号码”为必填字段。
zh_hk: [電話號碼] 是必要欄位。

# Sort_Ascending_Order
source: Activate to sort in ascending order
bg_bg: Активиране за сортирне във възходящ ред
ca_es: Activa per ordenar en sentit ascendent
cs_cz: Aktivací seřadíte data vzestupně.
da_dk: Aktivér for at sortere i stigende rækkefølge
de_de: Aktivieren, um in aufsteigender Reihenfolge zu sortieren
el_gr: Ενεργοποίηση για ταξινόμηση σε αύξουσα σειρά
es_es: Activar para ordenar en sentido ascendente
et_ee: Aktiveerige kasvavalt järjestamiseks
eu_es: Aktibatu goranzko hurrenkeran antolatzeko
fi_fi: Aktivoi nousevassa järjestyksessä lajittelua varten
fr_fr: Activer le tri dans l'ordre croissant
gl_es: Activar para ordenar en orde ascendente
hi_in: आरोही क्रम में सॉर्ट करने के लिए सक्रिय करें
hr_hr: Aktivirajte za poredavanje uzlaznim redoslijedom
hu_hu: Aktiválja a növekvő sorrendbe történő rendezéshez
id_id: Aktifkan untuk pengurutan naik
it_it: Attiva per disporre in ordine crescente
ja_jp: 昇順に並べ替える場合にアクティブにします
kk_kz: Артуы бойынша реттеу үшін белсендіру
ko_kr: 활성화하여 오름차순으로 정렬
lt_lt: Suaktyvinti norint rikiuoti didėjimo tvarka
lv_lv: Aktivizēt kārtošanu augošā secībā
ms_my: Aktifkan untuk menyusun dalam turutan menaik
nb_no: Aktiver for å sortere i stigende rekkefølge
nl_nl: Activeren om te sorteren in oplopende volgorde
pl_pl: Aktywuj, aby sortować w kolejności rosnącej
pt_br: Ativar para classificar em ordem crescente
pt_pt: Ativar para ordenar de forma ascendente
ro_ro: Activați pentru a sorta în ordine ascendentă
ru_ru: Активировать для сортировки по возрастанию
sk_sk: Aktivovať zoradenie vo vzostupnom poradí
sl_si: Aktivirajte za razvrščanje po naraščajočem vrstnem redu
sr_cyrl_rs: Активирајте за сортирање растућим редоследом
sr_latn_rs: Aktivirajte za sortiranje rastućim redosledom
sv_se: Aktivera för att sortera i stigande ordning
th_th: เริ่มการใช้งานเพื่อเรียงลำดับจากน้อยไปหามาก
tr_tr: Artan düzende sıralamak için etkinleştirin
uk_ua: Активувати, щоб відсортувати за зростанням
vi_vn: Kích hoạt để sắp xếp theo thứ tự tăng dần
zh_cn: 激活以按升序排序
zh_hk: 啟用以遞增順序排序

# Sort_Descending_Order
source: Activate to sort in descending order
bg_bg: Активиране за сортирне в низходящ ред
ca_es: Activa per ordenar en sentit descendent
cs_cz: Aktivací seřadíte data sestupně.
da_dk: Aktivér for at sortere i faldende rækkefølge
de_de: Aktivieren, um in absteigender Reihenfolge zu sortieren
el_gr: Ενεργοποίηση για ταξινόμηση σε φθίνουσα σειρά
es_es: Activar para ordenar en sentido descendente
et_ee: Aktiveerige kahanevalt järjestamiseks
eu_es: Aktibatu beheranzko hurrenkeran antolatzeko
fi_fi: Aktivoi laskevassa järjestyksessä lajittelua varten
fr_fr: Activer le tri dans l'ordre décroissant
gl_es: Activar para ordenar en orde descendente
hi_in: अवरोही क्रम में सॉर्ट करने के लिए सक्रिय करें
hr_hr: Aktivirajte za poredavanje silaznim redoslijedom
hu_hu: Aktiválja a csökkenő sorrendbe történő rendezéshez
id_id: Aktifkan untuk pengurutan turun
it_it: Attiva per disporre in ordine decrescente
ja_jp: 降順に並べ替える場合にアクティブにします
kk_kz: Кемуі бойынша реттеу үшін белсендіру
ko_kr: 활성화하여 내림차순으로 정렬
lt_lt: Suaktyvinti norint rikiuoti mažėjimo tvarka
lv_lv: Aktivizēt kārtošanu dilstošā secībā
ms_my: Aktifkan untuk menyusun dalam turutan menurun
nb_no: Aktiver for å sortere i synkende rekkefølge
nl_nl: Activeren om te sorteren in aflopende volgorde
pl_pl: Aktywuj, aby sortować w kolejności malejącej
pt_br: Ativar para classificar em ordem decrescente
pt_pt: Ativar para ordenar de forma descendente
ro_ro: Activați pentru a sorta în ordine descendentă
ru_ru: Активировать для сортировки по убыванию
sk_sk: Aktivovať zoradenie v zostupnom poradí
sl_si: Aktivirajte za razvrščanje po padajočem vrstnem redu
sr_cyrl_rs: Активирајте за сортирање опадајућим редоследом
sr_latn_rs: Aktivirajte za sortiranje opadajućim redosledom
sv_se: Aktiver för att sortera i fallande ordning
th_th: เริ่มการใช้งานเพื่อเรียงลำดับจากมากไปหาน้อย
tr_tr: Azalan düzende sıralamak için etkinleştirin
uk_ua: Активувати, щоб відсортувати за спаданням
vi_vn: Kích hoạt để sắp xếp theo thứ tự giảm dần
zh_cn: 激活以按降序排序
zh_hk: 啟用以遞減順序排序

# Unexpected_Error_Occurred
source: An unexpected error occurred.
bg_bg: Възникна неочаквана грешка.
ca_es: S'ha produït un error inesperat.
cs_cz: Stala se neočekávaná chyba.
da_dk: Der opstod en uventet fejl.
de_de: Unerwarteter Fehler.
el_gr: Προέκυψε μη αναμενόμενο σφάλμα.
es_es: Se produjo un error inesperado.
et_ee: Ilmnes ootamatu tõrge.
eu_es: Ustekabeko errore bat gertatu da.
fi_fi: Odottamaton virhe.
fr_fr: Une erreur inattendue s'est produite.
gl_es: Produciuse un erro inesperado.
hi_in: कोई अनपेक्षित त्रुटि उत्पन्न हुई.
hr_hr: Pojavila se neočekivana pogreška.
hu_hu: Váratlan hiba történt.
id_id: Terjadi kesalahan tidak terduga.
it_it: Errore imprevisto.
ja_jp: 予期しないエラーが発生しました。
kk_kz: Күтпеген қате пайда болды.
ko_kr: 예기치 않은 오류가 발생했습니다.
lt_lt: Įvyko nenumatyta klaida.
lv_lv: Radās neparedzēta kļūda.
ms_my: Ralat tidak terduga telah berlaku.
nb_no: Det oppstod en uventet feil.
nl_nl: Er is een onverwachte fout opgetreden.
pl_pl: Wystąpił nieoczekiwany błąd.
pt_br: Erro inesperado.
pt_pt: Ocorreu um erro inesperado.
ro_ro: A apărut o eroare neașteptată.
ru_ru: Произошла непредвиденная ошибка.
sk_sk: Vyskytla sa neočakávaná chyba.
sl_si: Prišlo je do nepričakovane napake.
sr_cyrl_rs: Дошло је до неочекиване грешке.
sr_latn_rs: Došlo je do neočekivane greške.
sv_se: Det uppstod ett oväntat fel.
th_th: มีข้อผิดพลาดที่ไม่คาดคิดเกิดขึ้น
tr_tr: Beklenmeyen bir hata oluştu.
uk_ua: Сталася неочікувана помилка.
vi_vn: Đã xảy ra lỗi không mong đợi.
zh_cn: 发生意外错误。
zh_hk: 發生未預期的錯誤。

# Ratings_DefaultText
source: Ratings
bg_bg: Оценки
ca_es: Valoracions
cs_cz: Hodnocení
da_dk: Klassificeringer
de_de: Bewertungen
el_gr: Αξιολογήσεις
es_es: Clasificaciones
et_ee: Hinnangud
eu_es: Balorazioak
fi_fi: Luokitukset
fr_fr: Évaluations
gl_es: Clasificacións
hi_in: रेटिंग्स
hr_hr: Ocjene
hu_hu: Minősítések
id_id: Penilaian
it_it: Valutazioni
ja_jp: 評価
kk_kz: Бағалар
ko_kr: 등급
lt_lt: Įverčiai
lv_lv: Vērtējumi
ms_my: Rating
nb_no: Vurderinger
nl_nl: Kwalificaties
pl_pl: Oceny
pt_br: Avaliações
pt_pt: Classificações
ro_ro: Evaluări
ru_ru: Оценки
sk_sk: Hodnotenia
sl_si: Ocene
sr_cyrl_rs: Оцене
sr_latn_rs: Ocene
sv_se: Prissättningar
th_th: การให้คะแนน
tr_tr: Derecelendirmeler
uk_ua: Оцінки
vi_vn: Xếp hạng
zh_cn: 评级
zh_hk: 評分

source: Browse the KB
bg_bg: Преглед на БЗ
ca_es: Examina la KB
cs_cz: Procházet znalostní bázi
da_dk: Gennemse videnbasen
de_de: Wissensdatenbank durchsuchen
el_gr: Αναζήτηση στη Γνωσιακή βάση
es_es: Examinar la KB
et_ee: Sirvi teabebaasi
eu_es: Arakatu KBa
fi_fi: Selaa tietokantaa
fr_fr: Parcourir la base de connaissances
gl_es: Explorar a KB
hi_in: KB ब्राउज़ करें
hr_hr: Pregledajte bazu znanja
hu_hu: A tudásbázis tallózása
id_id: Telusuri KB
it_it: Sfoglia la KB
ja_jp: サポート情報の参照
kk_kz: Білім қорын шолу
ko_kr: 참조 자료 찾아보기
lt_lt: Naršyti žinių bazę
lv_lv: Pārlūkot zināšanu bāzi
ms_my: Layari KB
nb_no: Bla gjennom kunnskapsbasen
nl_nl: Bladeren in de KB
pl_pl: Przeglądaj bazę wiedzy
pt_br: Procurar na Base de Dados de Conhecimento
pt_pt: Procurar na BDC
ro_ro: Navigați prin Baza de cunoștințe
ru_ru: Просмотр базы знаний
sk_sk: Prehľadávať vedomostnú databázu
sl_si: Prebrskaj zbirko znanja
sr_cyrl_rs: Претражи базу знања
sr_latn_rs: Pretraži bazu znanja
sv_se: Bläddra i KB
th_th: เรียกดู KB
tr_tr: BB'ye göz at
uk_ua: Огляд бази знань
vi_vn: Duyệt xem KB
zh_cn: 浏览知识库
zh_hk: 瀏覽知識庫
