Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# EntityList_Calendar_NoView
source: Calendar: View {0} not found
bg_bg: Календар: Не е открит изглед {0}
ca_es: Calendari: la visualització {0} no s'ha trobat
cs_cz: Kalendář: Zobrazení {0} se nenašlo.
da_dk: Kalender: Visningen {0} blev ikke fundet
de_de: Kalender: Ansicht {0} wurde nicht gefunden
el_gr: Ημερολόγιο: Η προβολή {0} δεν βρέθηκε
es_es: Calendario: vista {0} no encontrada
et_ee: Kalender: vaadet {0} ei leita
eu_es: Egutegia: ez da aurkitu {0} ikuspegia
fi_fi: Kalenteri: näkymää {0} ei löytynyt
fr_fr: Calendrier : Affichage {0} introuvable
gl_es: Calendario: non se atopou a visualización {0}
hi_in: कैलेंडर: दृश्‍य {0} नहीं मिला
hr_hr: Kalendar: nije pronađen prikaz kalendara {0}
hu_hu: Naptár: Nem található a(z) {0} nézet
id_id: Kalender: Tampilan {0} tidak ditemukan
it_it: Calendario: visualizzazione {0} non trovata
ja_jp: カレンダー: ビュー {0} が見つかりません
kk_kz: Күнтізбе: көрінісі {0} табылмады
ko_kr: 일정: {0} 보기 없음
lt_lt: Kalendorius: rodinys {0} nerastas
lv_lv: Kalendārs: skats {0} netika atrasts
ms_my: Kalendar: Pandangan {0} tidak dijumpai
nb_no: Kalender: Finner ikke visningen {0}
nl_nl: Agenda: weergave {0} niet gevonden
pl_pl: Kalendarz: nie znaleziono widoku {0}
pt_br: Calendário: Exibição {0} não encontrada
pt_pt: Calendário: Vista {0} não encontrada
ro_ro: Calendar: Nu s-a găsit vizualizarea {0}
ru_ru: Календарь: представление {0} не обнаружено
sk_sk: Kalendár: Zobrazenie {0} sa nenašlo
sl_si: Koledar: pogleda {0} ni bilo mogoče najti
sr_cyrl_rs: Календар: Приказ {0} није пронађен
sr_latn_rs: Kalendar: Prikaz {0} nije pronađen
sv_se: Kalendervyn {0} hittades inte
th_th: ปฏิทิน: ไม่พบมุมมอง {0}
tr_tr: Takvim: {0} görünümü bulunamadı
uk_ua: Календар: Перегляд {0} не знайдено
vi_vn: Lịch: Không tìm thấy dạng xem {0}
zh_cn: 日历: 未找到视图 {0}
zh_hk: 行事曆: 找不到檢視表 {0}

# EntityList_Calendar_DateFormat
source: Calendar: Wrong date format {0}. Should be either "now" or "yyyy-mm-dd"
bg_bg: Календар: Грешен формат на датата {0}. Трябва да е или „сега“, или „гггг-мм-дд“
ca_es: Calendari: format de data {0} incorrecte. Hauria de ser "ara" o "aaaa-mm-dd"
cs_cz: Kalendář: Datum {0} má špatný formát. Mělo by být buď „now“, nebo rrrr-mm-dd.
da_dk: Kalender: Forkert datoformat {0}. Skal være enten "nu" eller "yyyy-MM-dd"
de_de: Kalender: Falsches Datumsformat {0}. Sollte entweder "Jetzt" oder "JJJJ-MM-TT" sein
el_gr: Ημερολόγιο: Εσφαλμένη μορφή ημερομηνίας {0}. Θα πρέπει να είναι "τώρα" ή "εεεε-μμ-ηη"
es_es: Calendario: formato de fecha {0} incorrecto. Debe ser "now" o "yyyy-mm-dd"
et_ee: Kalender: vale kuupäevavorming {0}. Peab olema „praegu” või „aaaa-kk-pp”
eu_es: Egutegia: dataren {0} formatua ez da zuzena. "Orain" edo "ee-hh-uuuu" formatua eduki behar du
fi_fi: Kalenteri: Väärä päivämäärämuoto {0}. On oltava joko "nyt" tai "vvvv-kk-pp".
fr_fr: Calendrier : Format de date incorrect {0}. Doit être "maintenant" ou "aaaa-mm-jj"
gl_es: Calendario: formato de data incorrecto {0}. Debería ser "agora" ou "aaaa-mm-dd"
hi_in: कैलेंडर: गलत दिनांक स्वरूप {0}. वह "अभी" या "yyyy-mm-dd" होना चाहिए
hr_hr: Kalendar: pogrešni oblik datuma {0}. Mora biti „sada” ili „gggg-mm-dd”.
hu_hu: Naptár: Helytelen dátumformátum: {0}. A lehetséges értékek: „most” vagy „éééé-hh-nn”.
id_id: Kalender: Format tanggal {0} salah. Harus "sekarang" atau "tttt-bb-hh"
it_it: Calendario: formato data errato {0}. Deve essere "ora" o "aaaa-mm-gg"
ja_jp: カレンダー: 日付の形式 {0} が正しくありません。"今すぐ" または "yyyy-mm-dd" にする必要があります。
kk_kz: Күнтізбе: Қате {0} күн пішімі. "Қазір" немесе "жжжж-аа-кк" болуы керек
ko_kr: 일정: 잘못된 날자 형식 {0}. "지금" 도는 "yyyy-mm-dd"여야 함
lt_lt: Kalendorius: netinkamas datos formatas {0}. Turi būti arba Dabar, arba mmmm-mm-dd
lv_lv: Kalendārs: Nepareizs datuma formāts {0}. Jābūt “tūlīt” vai “gggg-mm-dd"”
ms_my: Kalendar: Format tarikh salah {0}. Seharusnya sama ada "sekarang" atau "yyyy-mm-dd"
nb_no: Kalender: Ugyldig datoformat: {0}. Må være "nå" eller "dd-mm-åååå"
nl_nl: Agenda: onjuiste datumnotatie {0}. Moet 'nu' of 'dd-mm-jjjj' zijn
pl_pl: Kalendarz: Zły format daty {0}. Musi być używany format „teraz” albo „rrrr-mm-dd”.
pt_br: Calendário: Formato de data errado {0}. Deve ser "now" ou "yyyy-mm-dd"
pt_pt: Calendário: Formato de data incorreto {0}. Deveria ser "agora" ou "aaaa-mm-dd"
ro_ro: Calendar: Format greșit de dată {0}. Trebuie să fie „acum” sau „aaaa-ll-zz”
ru_ru: Календарь: неверный формат даты {0}. Дата должна иметь вид "сейчас" или "гггг-мм-дд"
sk_sk: Kalendár: Nesprávny formát dátumu {0}. Dátum by mal byť buď Teraz, alebo vo formáte rrrr-mm-dd.
sl_si: Koledar: napačna oblika datuma {0}. Biti mora »zdaj« ali »llll-mm-dd«
sr_cyrl_rs: Календар: Погрешан формат датума {0}. Треба да буде „сад” или „гггг-мм-дд”
sr_latn_rs: Kalendar: Pogrešan format datuma {0}. Treba da bude „sad“ ili „gggg-mm-dd“
sv_se: Kalender: fel datumformat {0}. Bör vara antingen "nu" eller "åååå-mm-dd"
th_th: ปฏิทิน: รูปแบบวันที่ไม่ถูกต้อง {0} รูปแบบวันที่ควรเป็น "ตอนนี้" หรือ "ปปปป-ดด-วว"
tr_tr: Takvim: Yanlış tarih biçimi {0}. "Şimdi" veya "yyyy-aa-gg" olmalıdır
uk_ua: Календар: Неправильний формат дати {0}. Повинно бути "зараз" або у форматі "рррр-мм-дд".
vi_vn: Lịch: Sai định dạng ngày {0}. Phải là "bây giờ" hoặc "dd-mm-yyyy"
zh_cn: 日历: 日期格式 {0} 错误，应为“now”或“yyyy-mm-dd”
zh_hk: 行事曆: 錯誤的日期格式 {0}。應該是 "now" 或 "yyyy-mm-dd"

# EntityList_Calendar_LoadUrl
source: Calendar: Event URL is not set
bg_bg: Календар: Не е зададен URL адрес на събитието
ca_es: Calendari: l'adreça URL d'incidències no està definida
cs_cz: Kalendář: Adresa URL události není nastavená.
da_dk: Kalender: Der er ikke angivet en URL-adresse til hændelsen
de_de: Kalender: Ereignis-URL ist nicht festgelegt
el_gr: Ημερολόγιο: Δεν έχει καθοριστεί διεύθυνση URL συμβάντος
es_es: Calendario: la dirección URL del evento no está establecida
et_ee: Kalender: sündmuse URL-i pole määratud
eu_es: Egutegia: ez da ezarri gertaeren URLa
fi_fi: Kalenteri: tapahtuman URL-osoitetta ei ole määritetty
fr_fr: Calendrier : L'URL de l'événement n'est pas définie
gl_es: Calendario: non se definiu o URL do evento
hi_in: कैलेंडर: इवेंट URL सेट नहीं है
hr_hr: Kalendar: nije postavljen URL događaja
hu_hu: Naptár: Nincs beállítva az esemény URL-címe
id_id: Kalender: URL aktivitas tidak diatur
it_it: Calendario: URL evento non impostato
ja_jp: カレンダー: イベント URL が設定されていません
kk_kz: Күнтізбе: оқиғаның URL мекенжайы орнатылмаған
ko_kr: 일정: 이벤트 URL이 설정되지 않음
lt_lt: Kalendorius: nenustatytas įvykio URL
lv_lv: Kalendārs: Notikumu vietrādis URL nav iestatīts
ms_my: Kalendar: URL Peristiwa tidak ditetapkan
nb_no: Kalender: URL-adresse for hendelse er ikke angitt
nl_nl: Agenda: gebeurtenis-URL is niet ingesteld
pl_pl: Kalendarz: nie ustawiono adresu URL wydarzenia
pt_br: Calendário: A URL do evento não foi definida
pt_pt: Calendário: o URL de evento não está definido
ro_ro: Calendar: Adresa URL a evenimentului nu este setată
ru_ru: Календарь: URL-адрес события не задан
sk_sk: Kalendár: URL adresa udalosti nie je nastavená
sl_si: Koledar: URL dogodka ni nastavljen
sr_cyrl_rs: Календар: URL адреса догађаја није подешена
sr_latn_rs: Kalendar: URL adresa događaja nije podešena
sv_se: Kalender: händelse-URL är inte inställd
th_th: ปฏิทิน: ไม่ได้ตั้งค่า URL เหตุการณ์
tr_tr: Takvim: Olay URL'si ayarlanmadı
uk_ua: Календар: URL-адреса події не вказана
vi_vn: Lịch: Không đặt URL sự kiện
zh_cn: 日历: 未设置事件 URL
zh_hk: 行事曆: 事件 URL 未設定

# EntityList_Calendar_Where
source: Calendar: Wrong navigation direction {0}. Can be only "next" or "prev" or "today"
bg_bg: Календар: Грешна посока на навигация {0}. Може да бъде само „напред“, „назад“ или „днес“
ca_es: Calendari: direcció de navegació {0} incorrecta. Només pot ser "següent", "anterior" o "avui"
cs_cz: Kalendář: Špatný směr navigace {0}. Může být jen „next“, „prev“ nebo „today“.
da_dk: Kalender: Forkert navigationsretning {0}. Kan kun være "næste" eller "forrige" eller "i dag"
de_de: Kalender: Falsche Navigationsrichtung {0}. Kann nur "Weiter" oder "Zurück" oder "Heute" sein
el_gr: Ημερολόγιο: Εσφαλμένη κατεύθυνση περιήγησης {0}. Μπορεί να είναι μόνο "επόμενο" ή "προηγούμενο" ή "σήμερα"
es_es: Calendario: dirección de navegación {0} incorrecta. Solo puede ser "siguiente", "anterior" u "hoy"
et_ee: Kalender: vale navigeerimissuund {0}. Saab olla ainult „järgmine” või „eelmine” või „täna”
eu_es: Egutegia: {0} nabigazio-noranzkoa ez da zuzena. "Hurrengoa", "aurrekoa" edo "gaur" soilik izan daiteke
fi_fi: Kalenteri: Väärä siirtymissuunta {0}. Vaihtoehtoja ovat seuraava, edellinen tai tänään.
fr_fr: Calendrier : Direction de navigation {0} incorrecte. Les valeurs possibles sont uniquement "suivant", "précédent" ou "aujourd'hui"
gl_es: Calendario: dirección de navegación {0} incorrecta. Só pode ser "seguinte", "anterior" ou "hoxe"
hi_in: कैलेंडर: गलत नेविगेशन दिशा {0}. केवल "अगला" या "पिछला" या "आज" हो सकती है
hr_hr: Kalendar: pogrešni smjer navigacije {0}. Može biti samo „sljedeće”, „prethodno” ili „danas”.
hu_hu: Naptár: Rossz a haladási irány: {0}. A lehetséges értékek: következő, előző, ma.
id_id: Kalender: Arah navigasi {0} salah. Hanya dapat "berikutnya" atau "sebelumnya" atau "hari ini"
it_it: Calendario: direzione di spostamento errata {0}. Può essere solo "successivo" o "precedente" o "oggi"
ja_jp: カレンダー: ナビゲーション方向が正しくありません {0}。"次へ"、"前"、または "今日" のみを設定できます。
kk_kz: Күнтізбе: қате {0} навигация бағыты. Тек "келесі" не "алдыңғы" немесе "бүгін" болуы керек
ko_kr: 일정: 잘못된 탐색 방향 {0}. "다음", "이전" 또는 "오늘"만 될 수 있음
lt_lt: Kalendorius: neteisinga naršymo kryptis {0}. Gali būti tik „next“, „prev“ arba „today“
lv_lv: Kalendārs: Nepareizs navigācijas virziens {0}. Var būt tikai “nākamais”, “iepriekšējais” vai “šodien”
ms_my: Kalendar: Arahan navigasi salah {0}. Hanya boleh "seterusnya" atau "sebelum ini" atau "hari ini"
nb_no: Kalender: Ugyldig navigasjonsretning: {0}. Kan være bare "neste", "forrige" eller "i dag"
nl_nl: Agenda: onjuiste navigatierichting {0}. Kan alleen 'volgende', 'vorige' of 'vandaag' zijn
pl_pl: Kalendarz: Zły kierunek nawigacji {0}. Można używać tylko kierunków „następny”, „poprzedni” i „dzisiaj”.
pt_br: Calendário: Direção de navegação errada {0}. Pode ser apenas "next" ou "prev" ou "today"
pt_pt: Calendário: Direção de navegação incorreta {0}. Pode ser apenas "seguinte" ou "ant." ou "hoje"
ro_ro: Calendar: Indicație de navigare greșită {0}. Poate fi doar „următoarea”, „anterioara” sau „astăzi”
ru_ru: Календарь: неправильное направление перехода {0}. Возможны только значения "вперед", "назад" и "сегодня"
sk_sk: Kalendár: Nesprávny smer navigácie {0}. Môže obsahovať iba hodnoty Nasledujúce, Predchádzajúce alebo Dnes.
sl_si: Koledar: napačna smer navigacije {0}. Lahko je samo »naprej« ali »nazaj« ali »danes«
sr_cyrl_rs: Календар: Погрешан смер навигације {0}. Може да буде само „следеће”, „претходно” или „данас”
sr_latn_rs: Kalendar: Pogrešan smer navigacije {0}. Može da bude samo „sledeće“, „prethodno“ ili „danas“
sv_se: Kalender: fel navigeringsriktning {0}. Kan endast vara "nästa", "föregående" eller "idag"
th_th: ปฏิทิน: ทิศทางการนำทางไม่ถูกต้อง {0} ทิศทางต้องเป็น "ถัดไป" หรือ "ก่อนหน้า" หรือ "วันนี้"
tr_tr: Takvim: Yanlış gezinti yönü {0}. Yalnızca "sonraki" veya "önceki" ya da "bugün" olabilir
uk_ua: Календар: Неправильний напрям навігації {0}. Може бути тільки "наступний", "попередній" або "сьогодні"
vi_vn: Lịch: Sai hướng điều hướng {0}. Chỉ có thể là "tiếp" hoặc "trước" hoặc "hôm nay"
zh_cn: 日历: 导航方向 {0} 错误。只能为“下一天”、“上一天”或“今天”
zh_hk: 行事曆: 錯誤的導覽方向 {0}。只能是 "next" 或 "prev" 或 "today"

# EntityList_Calendar_TimeDivide
source: Calendar: The time split parameter should divide 60 without decimals, for example, 10, 15, 30, and so on.
bg_bg: Календар: Параметърът за разделяне на часа трябва да разделя 60 без десетични знаци, например 10, 15, 30 и т.н.
ca_es: Calendari: el paràmetre de temps parcial ha de dividir 60 sense decimals; per exemple, 10, 15, 30, etc.
cs_cz: Kalendář: Parametr rozdělení času by měl číslo 60 dělit beze zbytku, například 10, 15, 30 atd.
da_dk: Kalender: Tidsopdelingsparameteren skal dele 60 uden decimaler, f.eks. 10, 15, 30 osv.
de_de: Kalender: Der Parameter zur Zeitunterteilung sollte 60 ohne Dezimalstellen unterteilen, z. B. 10, 15, 30 usw.
el_gr: Ημερολόγιο: Η παράμετρος διαχωρισμού χρόνου θα πρέπει να διαιρεί το 60 χωρίς δεκαδικά ψηφία, για παράδειγμα, 10, 15, 30 κ.τ.λ.
es_es: Calendario: el parámetro de tiempo parcial debe dividir 60 sin decimales; por ejemplo, 10, 15, 30, etc.
et_ee: Kalender: aja jagamise parameeter peaks jagama 60 ilma kümnendkohtadeta, näiteks 10, 15, 30 jne.
eu_es: Egutegia: denbora zatitzeko parametroak 60 digitua zatitu behar du hamartarrik erabili gabe; adibidez, 10, 15, 30, eta abar.
fi_fi: Kalenteri: ajanjakoparametrin on jaettava 60 ilman desimaaleja, esimerkiksi 10, 15 ja 30.
fr_fr: Calendrier : Le paramètre de partage du temps devrait diviser 60 sans valeur décimale, par exemple 10, 15, 30, etc.
gl_es: Calendario: o parámetro de división de tempo debería dividir 60 sen decimais; por exemplo, 10, 15, 30 etc.
hi_in: कैलेंडर: समय विभाजन पैरामीटर को दशमलव के बिना 60 को भाग करना चाहिए, उदाहरण के लिए, 10, 15, 30, आदि.
hr_hr: Kalendar: parametar vremenske podjele treba dijeliti 60 bez decimala, na primjer 10, 15, 30 itd.
hu_hu: Naptár: Az időosztási paraméter értékének maradék nélkül kell osztania a 60-at; például: 10, 15, 30.
id_id: Kalender: Parameter pembagi waktu harus membagi 60 tanpa desimal, misalnya, 10, 15, 30, dan seterusnya.
it_it: Calendario: il parametro di suddivisione del tempo deve dividere 60 senza decimali, ad esempio 10, 15, 30 e così via.
ja_jp: カレンダー: 時間分割パラメーターは 60 を小数点以下なしで分割する必要があります (10、15、30 など)。
kk_kz: Күнтізбе: уақытты бөлу параметрі 60 санын ондық сандарсыз бөлуі керек, мысалы, 10, 15, 30 және т.б.
ko_kr: 일정: 시간 구분 매개 변수는 10, 15, 30 등 60을 나눠 떨어져야 합니다.
lt_lt: Kalendorius: laiko padalijimo parametras turi padalyti 60 be dešimtainių dalių, pvz., 10, 15, 30 ir t. t.
lv_lv: Kalendārs: Laika sadale parametram ir jādalās ar 60 bez decimāldaļām, piemēram, 10, 15, 30, un tā tālāk.
ms_my: Kalendar: Parameter pisah masa harus dibahagikan dengan 60 tanpa titik perpuluhan, sebagai contoh, 10, 15, 30, dan sebagainya.
nb_no: Kalender: Parameteren for tidsinndeling må dele 60 uten desimaler, for eksempel 10, 15, 30 og så videre.
nl_nl: Agenda: de waarde 60 moet door de parameter voor tijdsplitsing kunnen worden gedeeld zonder decimalen; bijvoorbeeld: 10, 15, 30, enzovoort.
pl_pl: Kalendarz: parametr podziału czasu powinien dzielić wartość 60 bez miejsc dziesiętnych, na przykład 10, 15, 30 itd.
pt_br: Calendário: O parâmetro de divisão de tempo deve ser a divisão por 60 sem decimais; por exemplo, 10, 15, 30 e assim por diante.
pt_pt: Calendário: o parâmetro de divisão cronológica deve dividir 60 sem decimais; por exemplo, 10, 15, 30, etc.
ro_ro: Calendar: Parametrul scindare timp trebui să fie divizor al lui 60 fără zecimale, de exemplu 10, 15, 30 și așa mai departe.
ru_ru: Календарь: параметр деления времени должен делить 60 на целочисленные отрезки. Он может, например, иметь значение 10, 15, 30 и т. д.
sk_sk: Kalendár: parameter medzičasu musí mať hodnotu, ktorá delí číslo 60 bez zvyšku, napríklad 10, 15, 30 a podobne.
sl_si: Koledar: parameter za časovno razdelitev mora 60 razdeliti brez decimalnih števil (npr. 10, 15, 30 itn.).
sr_cyrl_rs: Календар: Параметар за поделу времена треба да дели 60 без децимала, на пример: 10, 15, 30, и тако даље.
sr_latn_rs: Kalendar: Parametar za podelu vremena treba da deli 60 bez decimala, na primer: 10, 15, 30, i tako dalje.
sv_se: Kalender: Parametern för tidsdelning måste dela 60 jämnt. Den kan alltså vara 10, 15, 30 och så vidare.
th_th: ปฏิทิน: พารามิเตอร์การแยกเวลาควรหาร 60 ด้วยค่าที่ไม่ใช่ทศนิยม เช่น 10, 15, 30 เป็นต้น
tr_tr: Takvim: Saat bölünmüş parametresi örneğin 10, 15, 30 vb. gibi ondalık basamaksız olarak 60'a bölünmelidir.
uk_ua: Календар: параметр поділу часу має бути дільником 60, наприклад 10, 15, 30 тощо.
vi_vn: Lịch: Tham số tách thời gian phải chia cho 60 mà không có số thập phân, ví dụ: 10, 15, 30, vân vân.
zh_cn: 日历: 时间拆分参数作为除数在与 60 相除时应不带小数，例如 10、15、30 等。
zh_hk: 行事曆: 時間分割參數應該整除 60，沒有小數位數，例如 10、15、30 依此類推。

# EntityList_Calendar_No_Events_In_Day
source: No events in this day.
bg_bg: Няма събития през този ден.
ca_es: No hi ha cap incidència aquest dia.
cs_cz: Tento den nejsou žádné události.
da_dk: Der er ingen hændelser denne dag.
de_de: Keine Ereignisse an diesem Tag.
el_gr: Δεν υπάρχουν συμβάντα αυτήν την ημέρα.
es_es: No hay eventos este día.
et_ee: Sel päeval pole sündmusi.
eu_es: Ez dago gertaerarik egun honetan.
fi_fi: Kyseisenä päivänä ei ole tapahtumia.
fr_fr: Aucun événement ce jour-là.
gl_es: Non hai eventos neste día.
hi_in: इस दिन कोई इवेंट्स नहीं.
hr_hr: Nema događaja za taj dan.
hu_hu: Erre a napra nincs esemény.
id_id: Tidak ada aktivitas hari ini.
it_it: Nessun evento in questo giorno.
ja_jp: この日にはイベントがありません。
kk_kz: Осы күні оқиғалар жоқ.
ko_kr: 이 날은 이벤트가 없습니다.
lt_lt: Šios dienos įvykių nėra.
lv_lv: Nav notikumu šajā dienā.
ms_my: Tiada peristiwa pada hari tersebut.
nb_no: Ingen hendelser denne dagen.
nl_nl: Geen gebeurtenissen op deze dag.
pl_pl: Brak wydarzeń w tym dniu.
pt_br: Não há eventos neste dia.
pt_pt: Sem eventos neste dia.
ro_ro: Niciun eveniment în această zi.
ru_ru: Нет событий в этот день.
sk_sk: V tento deň nie sú žiadne udalosti.
sl_si: V tem dnevu ni nobenih dogodkov.
sr_cyrl_rs: Нема догађаја у овом дану.
sr_latn_rs: Nema događaja u ovom danu.
sv_se: Det finns inga händelser denna dag.
th_th: ไม่มีเหตุการณ์ในวันนี้
tr_tr: Bu günde olay yok.
uk_ua: На цей день не заплановано подій.
vi_vn: Không có sự kiện nào trong ngày này.
zh_cn: 这一天中没有事件。
zh_hk: 這天沒有事件。

# EntityList_Calendar_Title_Week
source: week {0} of {1}
bg_bg: седмица {0} от {1}
ca_es: setmana {0} de {1}
cs_cz: {0}. týden roku {1}
da_dk: uge {0} af {1}
de_de: Woche {0} von {1}
el_gr: εβδομάδα {0} από {1}
es_es: semana {0} de {1}
et_ee: nädal {0}/{1}
eu_es: {1}/{0} aste
fi_fi: viikko {0}/{1}
fr_fr: semaine {0} sur {1}
gl_es: semana {0} de {1}
hi_in: सप्ताह {1} में से {0}
hr_hr: {0}. tjedan u {1}.
hu_hu: {1} {0}. hete
id_id: minggu {0} dari {1}
it_it: settimana {0} di {1}
ja_jp: {1} 年第 {0} 週
kk_kz: {1} ішінен {0} апта
ko_kr: {0}/{1}주
lt_lt: {0} sav. iš {1}
lv_lv: nedēļa {0} no {1}
ms_my: minggu {0} daripada {1}
nb_no: uke {0} av {1}
nl_nl: week {0} van {1}
pl_pl: tydzień {0} z {1}
pt_br: semana {0} de {1}
pt_pt: semana {0} de {1}
ro_ro: săptămâna {0} din {1}
ru_ru: Неделя {0} из {1}
sk_sk: týždeň {0} z {1}
sl_si: {0}. teden leta {1}
sr_cyrl_rs: седмица {0} од {1}
sr_latn_rs: sedmica {0} od {1}
sv_se: vecka {0} av {1}
th_th: สัปดาห์ {0} ของ {1}
tr_tr: {1} yılının {0}. haftası
uk_ua: тиждень {0} з {1}
vi_vn: tuần {0} của {1}
zh_cn: {1} 的第 {0} 周
zh_hk: 第 {0} 週/共 {1} 週

# EntityList_Calendar_Week
source: Week {0}
bg_bg: Седмица {0}
ca_es: Setmana {0}
cs_cz: {0}. týden
da_dk: Uge {0}
de_de: Woche {0}
el_gr: Εβδομάδα {0}
es_es: Semana {0}
et_ee: Nädal {0}
eu_es: {0}. astea
fi_fi: Viikko {0}
fr_fr: Semaine {0}
gl_es: Semana {0}
hi_in: सप्ताह {0}
hr_hr: {0}. tjedan
hu_hu: {0}. hét
id_id: Minggu {0}
it_it: Settimana {0}
ja_jp: 週 {0}
kk_kz: {0} апта
ko_kr: {0}(주)
lt_lt: {0} savaitė
lv_lv: Nedēļa {0}
ms_my: Minggu {0}
nb_no: Uke {0}
pl_pl: Tydzień {0}
pt_br: Semana {0}
pt_pt: Semana {0}
ro_ro: Săptămâna {0}
ru_ru: Неделя {0}
sk_sk: Týždeň {0}
sl_si: {0}. teden
sr_cyrl_rs: Седмица {0}
sr_latn_rs: Sedmica {0}
sv_se: Vecka {0}
th_th: สัปดาห์ {0}
tr_tr: {0}. hafta
uk_ua: Тиждень {0}
vi_vn: Tuần {0}
zh_cn: 第 {0} 周
zh_hk: 第 {0} 週

# EntityList_Calendar_All_Day
source: All day
bg_bg: Целодневно
ca_es: Tot el dia
cs_cz: Celý den
da_dk: Hele dagen
de_de: Ganztägig
el_gr: Όλη την ημέρα
es_es: Todo el día
et_ee: Terve päev
eu_es: Egun osoa
fi_fi: Koko päivä
fr_fr: Journée entière
gl_es: Todo o día
hi_in: सभी दिन
hr_hr: Cijeli dan
hu_hu: Egész nap
id_id: Sepanjang hari
it_it: Giornata intera
ja_jp: 終日
kk_kz: Күні бойы
ko_kr: 하루 종일
lt_lt: Visa diena
lv_lv: Visu dienu
ms_my: Sepanjang hari
nb_no: Hele dagen
nl_nl: Hele dag
pl_pl: Cały dzień
pt_br: Dia inteiro
pt_pt: Todo o dia
ro_ro: Întreaga zi
ru_ru: Целый день
sk_sk: Celý deň
sl_si: Cel dan
sr_cyrl_rs: Цео дан
sr_latn_rs: Ceo dan
sv_se: Hela dagen
th_th: ตลอดวัน
tr_tr: Tüm gün
uk_ua: Цілий день
vi_vn: Cả ngày
zh_cn: 全天
zh_hk: 全天

# EntityList_Calendar_Time
source: Time
bg_bg: Час
ca_es: Hora
cs_cz: Čas
da_dk: Tid
de_de: Zeitraum
el_gr: Ώρα
es_es: Hora
et_ee: Kellaaeg
eu_es: Ordua
fi_fi: Aika
fr_fr: Heure
gl_es: Hora
hi_in: समय
hr_hr: Vrijeme
hu_hu: Idő
id_id: Waktu
it_it: Ora
ja_jp: 時間
kk_kz: Уақыт
ko_kr: 시간
lt_lt: Laikas
lv_lv: Laiks
ms_my: Masa
nb_no: Tidspunkt
nl_nl: Tijd
pl_pl: Godzina
pt_br: Hora
pt_pt: Hora
ro_ro: Oră
ru_ru: Время
sk_sk: Čas
sl_si: Ura
sr_cyrl_rs: Време
sr_latn_rs: Vreme
sv_se: Tid
th_th: เวลา
tr_tr: Saat
uk_ua: Час
vi_vn: Thời gian
zh_cn: 时间
zh_hk: 時間

# EntityList_Calendar_Events
source: Events
bg_bg: Събития
ca_es: Incidències
cs_cz: Události
da_dk: Hændelser
de_de: Ereignisse
el_gr: Συμβάντα
es_es: Eventos
et_ee: Sündmused
eu_es: Gertaerak
fi_fi: Tapahtumat
fr_fr: Événements
gl_es: Eventos
hi_in: इवेंट्स
hr_hr: Događaji
hu_hu: Események
id_id: Aktivitas
it_it: Eventi
ja_jp: イベント
kk_kz: Оқиғалар
ko_kr: 이벤트
lt_lt: Renginiai
lv_lv: Notikumi
ms_my: Peristiwa
nb_no: Hendelser
nl_nl: Gebeurtenissen
pl_pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos
ro_ro: Evenimente
ru_ru: События
sk_sk: Udalosti
sl_si: Dogodki
sr_cyrl_rs: Догађаји
sr_latn_rs: Događaji
sv_se: Händelser
th_th: เหตุการณ์
tr_tr: Olaylar
uk_ua: Події
vi_vn: Sự kiện
zh_cn: 事件
zh_hk: 事件

# EntityList_Calendar_Before_Time
source: Ends before timeline
bg_bg: Завършва преди времевата линия
ca_es: Acaba abans de l'escala de temps
cs_cz: Končí před časovou osou
da_dk: Slutter før tidslinje
de_de: Endet vor Zeitplan
el_gr: Λήγει πριν το χρονοδιάγραμμα
es_es: Finaliza antes que la escala de tiempo
et_ee: Lõpeb enne ajaskaalat
eu_es: Denbora-eskala baino lehen amaitzen da
fi_fi: Päättyy ennen aikajanaa
fr_fr: Se termine avant la chronologie
gl_es: Finaliza antes da liña de tempo
hi_in: समयसीमा से पहले समाप्त होता है
hr_hr: Završava prije vremenske crte
hu_hu: Az ütemezés előtt fejeződik be
id_id: Berakhir sebelum timeline
it_it: Termina prima della sequenza temporale
ja_jp: タイムライン前に終了
kk_kz: Уақыт шкаласынан бұрын басталады
ko_kr: 타임라인 전에 종료
lt_lt: Baigiasi prieš laiko planavimo juostą
lv_lv: Beidzas, pirms laika skalas
ms_my: Tamat selepas garis masa
nb_no: Slutter før-tidslinje
nl_nl: Eindigt voor tijdlijn
pl_pl: Kończy się przed osią czasu
pt_br: Termina antes da linha de tempo
pt_pt: Termina antes da linha cronológica
ro_ro: Se încheie înaintea cronologiei
ru_ru: Завершение до графика
sk_sk: Skončí pred časovou osou
sl_si: Konča se pred časovnico
sr_cyrl_rs: Завршава се пре временске осе
sr_latn_rs: Završava se pre vremenske ose
sv_se: Slutar före tidslinjen
th_th: สิ้นสุดก่อนเส้นเวลา
tr_tr: Zaman çizelgesinden önce bitiyor
uk_ua: Закінчується до терміну реалізації
vi_vn: Kết thúc trước dòng thời gian
zh_cn: 在日程表前结束
zh_hk: 在時間表前結束
