Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Role_Name_Already_Taken_Exception
source: Role name "{0}" is already taken.
bg_bg: Името на роля „{0}“ вече е заето.
ca_es: El nom de rol "{0}" ja està pres.
cs_cz: Název role {0} je už obsazený.
da_dk: Rollenavnet "{0}" anvendes allerede.
de_de: Rollenname "{0}" ist bereits vergeben.
el_gr: Το όνομα ρόλου "{0}" χρησιμοποιείται ήδη.
es_es: El nombre de rol "{0}" ya está en uso.
et_ee: Rolli nimi {0} on juba võetud.
eu_es: Badago "{0}" funtzio-izena.
fi_fi: Roolinimi {0} on jo käytössä.
fr_fr: Le nom de rôle "{0}" est déjà pris.
gl_es: O nome do rol "{0}" xa está en uso.
hi_in: भूमिका नाम "{0}" पहले से ले लिया गया है.
hr_hr: Naziv uloge „{0}” već je zauzet.
hu_hu: A(z) {0} szerepkörnév már foglalt.
id_id: Nama peran "{0}" sudah ada.
it_it: Il ruolo con nome "{0}" è già in uso.
ja_jp: ロール名 "{0}" は既に使用されています。
kk_kz: "{0}" рөл атауы бос емес.
ko_kr: 역할 이름 "{0}"은(는) 이미 사용되고 있습니다.
lt_lt: Vaidmens pavadinimas {0} jau naudojamas.
lv_lv: Lomas nosaukums “{0}” jau ir aizņemts.
ms_my: Nama Peranan "{0}" sudah digunakan.
nb_no: Rollenavnet {0} er allerede i bruk.
nl_nl: De rolnaam '{0}' wordt al gebruikt.
pl_pl: Nazwa roli „{0}” jest już zajęta.
pt_br: O nome da função "{0}" já está sendo usado.
pt_pt: O nome de função "{0}" já está ocupado.
ro_ro: Numele de rol „{0}” este deja luat.
ru_ru: Имя роли "{0}" уже занято.
sk_sk: Názov roly {0} sa už používa.
sl_si: Ime vloge »{0}« je že zasedeno.
sr_cyrl_rs: Име улоге „{0}” је већ заузето.
sr_latn_rs: Ime uloge „{0}“ je već zauzeto.
sv_se: Rollnamnet "{0}" används redan.
th_th: ชื่อบทบาท "{0}" ถูกใช้ไปแล้ว
tr_tr: "{0}" rol adı zaten alındı.
uk_ua: Ім’я ролі "{0}" вже зайняте.
vi_vn: Tên vai trò "{0}" đã có người dùng.
zh_cn: 角色名称“{0}”已被使用。
zh_hk: 角色名稱 "{0}" 已使用。

# Role_Not_Found_Exception
source: The role(s) {0} was/were not found.
bg_bg: Ролята/ролите {0} не беше/бяха открита(и).
ca_es: La funció o funcions {0} no s'han trobat.
cs_cz: Role {0} se nenašly.
da_dk: Rollen/rollerne {0} blev ikke fundet.
de_de: Die Rolle(n) {0} wurde/wurden nicht gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση του ρόλου/ των ρόλων {0}.
es_es: No se encontraron los roles {0}.
et_ee: Rolli/rolle {0} ei leitud.
eu_es: Ez dira aurkitu {0} funtzioak.
fi_fi: Roolia tai rooleja {0} ei löytynyt.
fr_fr: Rôle(s) {0} introuvable(s).
gl_es: Non se atoparon os roles {0}.
hi_in: भूमिका(एँ) {0} नहीं मिली थी/मिलीं थीं.
hr_hr: Sljedeće uloge nisu pronađene: {0}
hu_hu: Nem találhatók a következő szerepkörök: {0}.
id_id: Peran {0} tidak ditemukan.
it_it: Impossibile trovare i ruoli {0}.
ja_jp: ロール {0} が見つかりませんでした。
kk_kz: {0} рөлдері табылмады.
ko_kr: 역할 {0}이(가) 없습니다.
lt_lt: Vaidmuo (-enys) {0} nerastas (-i).
lv_lv: Loma (-s) {0} netika atrasta (-s).
ms_my: Peranan {0} tidak ditemui.
nb_no: Fant ikke rollen(e) {0}.
nl_nl: De rol(len) {0} is/zijn niet gevonden.
pl_pl: Nie znaleziono roli/ról {0}.
pt_br: Função(ões) {0} não encontrada(s).
pt_pt: A(s) função(ões) {0} não foi(foram) encontrada(s).
ro_ro: Nu s-au găsit rolurile {0}.
ru_ru: Роли {0} не найдены.
sk_sk: Roly {0} sa nenašli.
sl_si: Vlog {0} ni bilo mogoče najti.
sr_cyrl_rs: Улоге {0} нису пронађене.
sr_latn_rs: Uloge {0} nisu pronađene.
sv_se: Rollen (rollerna) {0} hittades inte.
th_th: ไม่พบบทบาท {0}
tr_tr: {0} rolleri bulunamadı.
uk_ua: {0} роль(-і) не знайдена(-і).
vi_vn: Không tìm thấy (các) vai trò {0}.
zh_cn: 未找到角色 {0}。
zh_hk: 找不到角色 {0}。

# SecretKey_Longer_Than_Expected_Exception
source: Error: Secret: Secret key is expected to be longer than 16 characters:
bg_bg: Грешка: Secret: Очаква се тайният ключ да е по-дълъг от 16 знака:
ca_es: Error: Secret: s'espera que la clau secreta tingui més de 16 caràcters:
cs_cz: Chyba: Secret: Očekává se, že tajný klíč je delší než 16 znaků:
da_dk: Fejl: Secret: Den hemmelige nøgle forventes at være på mere end 16 tegn:
de_de: Fehler: Secret: Der erwartete geheime Schlüssel sollte länger als 16 Zeichen sein:
el_gr: Σφάλμα: Secret: Το μυστικό κλειδί αναμένεται να είναι μεγαλύτερο από 16 χαρακτήρες:
es_es: Error: Secret: Se espera que la clave secreta tenga más de 16 caracteres:
et_ee: Tõrge: saladus: salavõti peab olema pikem kui 16 tärki:
eu_es: Errorea: Secret: gako sekretuak 16 karaktere baino gehiago eduki behar ditu:
fi_fi: Virhe: Secret: salaisen avaimen odotetaan olevan pidempi kuin 16 merkkiä:
fr_fr: Erreur : Secret : la clé secrète doit comporter plus de 16 caractères :
gl_es: Erro: Secret: espérase que a clave secreta teña máis de 16 caracteres:
hi_in: त्रुटि: गोपनीय: गुप्त कुंजी में 16 वर्णों से अधिक होने की अपेक्षा की जाती है:
hr_hr: Pogreška: Secret: tajni ključ mora biti dulji od 16 znakova:
hu_hu: Hiba: Secret: A titkos kulcsnak 16 karakternél hosszabbnak kell lennie:
id_id: Kesalahan: Rahasia: Kunci rahasia diperkirakan lebih dari 16 karakter:
it_it: Errore: Secret: la chiave segreta deve essere più lunga di 16 caratteri:
ja_jp: エラー: Secret: シークレット キーは 17 文字以上にする必要があります:
kk_kz: Қате: құпия: құпия кілт 16 таңбадан ұзын болуы керек:
ko_kr: 오류: Secret: 16자 이상의 비밀 키가 필요함:
lt_lt: Klaida: Secret: slaptasis raktas turi būti ilgesnis nei 16 simbolių:
lv_lv: Kļūda: Secret: slepenajai atslēgai jābūt garākai par 16 simboliem:
ms_my: Ralat: Rahsia: Kekunci rahsia dijangkakan lebih panjang daripada 16 aksara:
nb_no: Feil: Secret: Forventet at den hemmelige nøkkelen er lenger enn 16 tegn:
nl_nl: Fout: Secret: geheime sleutel is waarschijnlijk langer dan 16 tekens:
pl_pl: Błąd: Tajne: Długość klucza tajnego musi przekraczać 16 znaków:
pt_br: Erro: Secret: A chave secreta deve ter mais de 16 caracteres:
pt_pt: Erro: Secret: A chave secreta deve ter mais do que 16 carateres:
ro_ro: Eroare: Secret: Cheia secretă trebuie să fie mai lungă de 16 caractere:
ru_ru: Ошибка: Secret: ожидалось, что длина секретного ключа будет превышать 16 знаков:
sk_sk: Chyba: Tajomstvo: Očakáva sa, že tajný kľúč bude obsahovať viac než 16 znakov:
sl_si: Napaka: Secret: Skrivni ključ bi naj bil daljši od 16 znakov:
sr_cyrl_rs: Грешка: Тајни: Тајни кључ треба да буде дужи од 16 знакова:
sr_latn_rs: Greška: Tajni: Tajni ključ treba da bude duži od 16 znakova:
sv_se: Fel: Hemlig: Hemlig nyckel förväntas vara längre än 16 tecken:
th_th: ข้อผิดพลาด: Secret: คีย์ลับต้องมีความยาวมากกว่า 16 อักขระ:
tr_tr: Hata: Secret: Gizli anahtarın 16 karakterden uzun olması beklenir:
uk_ua: Помилка: Secret: Секретний ключ повинен містити більше 16 знаків:
vi_vn: Lỗi: Secret: Khóa bí mật phải dài hơn 16 ký tự:
zh_cn: 错误: 密钥: 密钥需要多于 16 个字符:
zh_hk: 錯誤: 祕密: 祕密金鑰的長度應超過 16 個字元:

# SecretKey_NotSet_Aborting_Exception
source: Error: SignToken: Secret key was not set. Aborting.
bg_bg: Грешка: SignToken: Не е зададен таен ключ. Прекратяване.
ca_es: Error: SignToken: la clau secreta no està definida. S'està anul·lant.
cs_cz: Chyba: SignToken: Tajný klíč nebyl nastavený. Operace se přerušuje.
da_dk: Fejl: SignToken: Der blev ikke angivet en hemmelig nøgle. Afbryder.
de_de: Fehler: SignToken: Der geheime Schlüssel wurde nicht festgelegt. Wird abgebrochen.
el_gr: Σφάλμα: SignToken: Το μυστικό κλειδί δεν ορίστηκε. Γίνεται ματαίωση.
es_es: Error: SignToken: no se ha establecido la clave secreta. Anulando.
et_ee: Tõrge: SignToken: salavõtit ei määratud. Katkestamine.
eu_es: Errorea: SignToken: ez da ezarri gako sekretua. Abortatzen.
fi_fi: Virhe: SignToken: Salaista avainta ei lähetetty. Keskeytetään.
fr_fr: Erreur : SignToken : Aucune clé secrète n'a été définie. Annulation.
gl_es: Erro: SignToken: non se definiu a clave secreta. Anulando.
hi_in: त्रुटि: SignToken: गुप्त कुंजी सेट नहीं की गई थी. बाहर आ रहा है.
hr_hr: Pogreška: SignToken: nije postavljen tajni ključ. Prekida se.
hu_hu: Hiba: SignToken: Nincs beállítva a titkos kulcs. A művelet megszakad.
id_id: Kesalahan: SignToken: Kunci rahasia tidak ditetapkan. Membatalkan.
it_it: Errore: SignToken: chiave segreta non impostata. Interruzione.
ja_jp: エラー: SignToken: シークレット キーが設定されていません。中止します。
kk_kz: Қате: SignToken: құпия кілт орнатылмады. Үзу.
ko_kr: 오류: SignToken: 비밀 키가 설정되어 있지 않습니다. 중단 중입니다.
lt_lt: Klaida: SignToken: slaptasis raktas nenustatytas. Nutraukiama.
lv_lv: Kļūda: SignToken: slepenā atslēga netika iestatīta. Notiek priekšlaicīga pārtraukšana.
ms_my: Ralat: SignToken: Kekunci rahsia tidak ditetapkan. Berhenti.
nb_no: Feil: SignToken: Hemmelig nøkkel ble ikke angitt. Avbryter.
nl_nl: Fout: SignToken: geheime sleutel niet ingesteld. Beëindigen.
pl_pl: Błąd: SignToken: Nie ustawiono klucza tajnego. Przerywanie.
pt_br: Erro: SignToken: A chave secreta não foi definida. Anulando.
pt_pt: Erro: SignToken: A chave secreta não foi definida. A abortar.
ro_ro: Eroare: SignToken: Nu s-a setat cheia secretă. Se abandonează.
ru_ru: Ошибка: SignToken: секретный ключ не задан. Операция прерывается.
sk_sk: Chyba: SignToken: Tajný kľúč nebol nastavený. Prebieha rušenie.
sl_si: Napaka: SignToken: Skrivni ključ ni bil nastavljen. Prekinjanje.
sr_cyrl_rs: Грешка: SignToken: Тајни кључ није подешен. Отказује се.
sr_latn_rs: Greška: SignToken: Tajni ključ nije podešen. Otkazuje se.
sv_se: Fel: SignToken: Hemlig nyckel har inte angetts. Avbryts.
th_th: ข้อผิดพลาด: SignToken: ไม่ได้ตั้งค่าคีย์ลับ กำลังยกเลิกการทำงาน
tr_tr: Hata: SignToken: Gizli anahtar ayarlanmadı. Durduruluyor.
uk_ua: Помилка: SignToken: Секретний ключ не встановлено. Скасування.
vi_vn: Lỗi: SignToken: Khóa bí mật không được đặt. Đang hủy.
zh_cn: 错误: SignToken: 未设置密钥。正在中止。
zh_hk: 錯誤: SignToken: 祕密金鑰未設定。正在中止。

# SharePoint_Settings_Missing_Exception
source: A "SharePoint/URL" Site Setting couldn't be found, and a default SharePoint Site doesn't exist. Define a "SharePoint/URL" Site Setting or specify a default SharePoint Site.
bg_bg: Не може да бъде открита настройка на сайта „SharePoint/URL“ и не съществува сайт на SharePoint по подразбиране. Дефинирайте настройка на сайта „SharePoint/URL“ или посочете сайт на SharePoint по подразбиране.
ca_es: No s'ha trobat una configuració del lloc "SharePoint/URL" i no existeix cap lloc del SharePoint per defecte. Definiu una configuració del lloc "SharePoint/URL" o especifiqueu un lloc del SharePoint per defecte.
cs_cz: Nastavení webu SharePoint/URL se nenašlo a výchozí sharepointový web neexistuje. Definujte nastavení webu SharePoint/URL, nebo zadejte výchozí sharepointový web.
da_dk: Der blev ikke fundet en "SharePoint/URL-adresse"-webstedsindstilling, og der findes ikke et SharePoint-standardwebsted. Definer en indstilling for "SharePoint/URL-adresse"-webstedet, eller angiv et SharePoint-standardwebsted.
de_de: Es wurde keine "SharePoint/URL"-Websiteeinstellung gefunden, und es existiert keine Standard-SharePoint-Website. Definieren Sie eine "SharePoint/URL"-Websiteeinstellung, oder geben Sie eine Standard-SharePoint-Website an.
el_gr: Δεν ήταν δυνατή η εύρεση μιας ρύθμισης τοποθεσίας SharePoint/URL και δεν υπάρχει μια προεπιλεγμένη τοποθεσία SharePoint. Ορίστε μια ρύθμιση τοποθεσίας SharePoint/URL ή καθορίστε μια προεπιλεγμένη τοποθεσία SharePoint.
es_es: No se encontró una configuración del sitio "SharePoint/URL" y no existe ningún sitio de SharePoint predeterminado. Defina una configuración del sitio "SharePoint/URL" o especifique un sitio de SharePoint predeterminado.
et_ee: Saidisätet SharePoint/URL ei õnnestunud leida ja SharePointi vaikesaiti pole olemas. Määratlege saidisäte SharePoint/URL või määrake SharePointi vaikesait.
eu_es: Ezin izan da aurkitu "SharePoint/URL" web-orriaren ezarpen bat eta SharePoint gune lehenetsia ez dago. Zehaztu "SharePoint/URL" web-orriaren ezarpen edo SharePoint gune lehenetsi bat.
fi_fi: SharePoint/URL-sivustoasetusta ei löytynyt ja SharePoint-oletussivustoa ei ole. Määritä SharePoint/URL-sivustoasetus tai SharePoint-oletussivusto.
fr_fr: Impossible de trouver un paramètre de site "SharePoint/URL", et aucun site SharePoint par défaut n'existe. Définissez un paramètre de site "SharePoint/URL" ou spécifiez un site SharePoint par défaut.
gl_es: Non se puido atopar a configuración do sitio "SharePoint/URL" e non existe un sitio SharePoint predefinido. Defina unha configuración do sitio "SharePoint/URL" ou especifique un sitio SharePoint predefinido.
hi_in: "SharePoint/URL" साइट सेटिंग नहीं मिल सकी, और डिफ़ॉल्ट SharePoint साइट मौजूद नहीं है. "SharePoint/URL" साइट सेटिंग परिभाषित करें या डिफ़ॉल्ट SharePoint साइट निर्दिष्ट करें.
hr_hr: Nije moguće pronaći postavku web-mjesta „SharePoint/URL”, a zadano web-mjesto sustava SharePoint ne postoji. Definirajte postavku web-mjesta „SharePoint/URL” ili navedite zadano web-mjesto sustava SharePoint.
hu_hu: Nincs megadva a SharePoint/URL webhelybeállítás, és nincs alapértelmezett SharePoint-webhely. Adja meg a SharePoint/URL webhelybeállítást, vagy határozza meg az alapértelmezett SharePoint-webhelyet.
id_id: Pengaturan Situs "SharePoint/URL" tidak dapat ditemukan, dan Situs SharePoint default tidak ada. Tentukan Pengaturan Situs "SharePoint/URL" atau tentukan Situs SharePoint default.
it_it: Impossibile trovare un'impostazione sito "SharePoint/URL" e non esiste un sito di SharePoint predefinito. Definisci un'impostazione sito "SharePoint/URL" oppure specifica un sito di SharePoint predefinito.
ja_jp: サイトの設定 "SharePoint/URL" が見つからず、既定の SharePoint サイトも存在しません。サイトの設定 "SharePoint/URL" を定義するか、既定の SharePoint サイトを指定してください。
kk_kz: "SharePoint/URL" сайтының параметрі табылмады және әдепкі SharePoint сайты жоқ. "SharePoint/URL" сайт параметрін анықтаңыз немесе әдепкі SharePoint сайтын көрсетіңіз.
ko_kr: "SharePoint/URL" 사이트 설정을 찾을 수 없고 기본 SharePoint 사이트가 없습니다. "SharePoint/URL" 사이트 설정을 정의하거나 기본 SharePoint 사이트를 지정하십시오.
lt_lt: „SharePoint“ / URL svetainės parametro rasti nepavyko ir nėra numatytosios „SharePoint“ svetainės. Nurodykite „SharePoint“ / URL svetainės parametrą arba nurodykite numatytąją „SharePoint“ svetainę.
lv_lv: Netika atrasti “SharePoint/URL” vietnes iestatījumi, un noklusējuma SharePoint vietne nepastāv. Definējiet “SharePoint/URL” vietnes iestatījumu vai norādiet SharePoint noklusējuma vietni.
ms_my: Seting Tapak "SharePoint/URL tidak boleh dijumpai, dan Tapak SharePoint lalai tidak wujud. Takrifkan Seting Tapak "SharePoint/URL" atau nyatakan Tapak SharePoint lalai.
nb_no: Finner ikke en nettstedinnstilling for SharePoint/URL, og et standard SharePoint-område finnes ikke. Definer en nettstedinnstilling for SharePoint/URL, eller angi et standard SharePoint-område.
nl_nl: Er kan een site-instelling 'SharePoint/URL' niet worden gevonden en er bestaat geen SharePoint-standaardsite. Definieer een site-instelling 'SharePoint/URL' of geef een SharePoint-standaardsite op.
pl_pl: Nie można odnaleźć ustawienia witryny „SharePoint/URL”, a domyślna witryna programu SharePoint nie istnieje. Zdefiniuj ustawienie witryny „SharePoint/URL” lub określ domyślną witrynę programu SharePoint.
pt_br: Não foi possível localizar as configurações do site "SharePoint/URL", e um não existe um Site do SharePoint padrão. Defina a Configuração do Site "SharePoint/URL" ou especifique um Site do SharePoint padrão.
pt_pt: Não foi possível encontrar uma Definição de Site "SharePoint/URL" e não existe um Site do SharePoint predefinido. Defina uma Definição de Site "SharePoint/URL" ou especifique um Site do SharePoint predefinido.
ro_ro: Nu s-a găsit o setare de site „SharePoint/URL”, iar un site SharePoint implicit nu există. Definiți o setare de site „SharePoint/URL” sau specificați un site SharePoint implicit.
ru_ru: Не удалось найти параметр сайта "SharePoint/URL", а сайт SharePoint по умолчанию не существует. Задайте параметр сайта "SharePoint/URL" или укажите сайт SharePoint по умолчанию.
sk_sk: Nepodarilo sa nájsť nastavenie lokality SharePoint/URL a predvolená lokalita SharePoint neexistuje. Definujte nastavenie lokality SharePoint/URL alebo zadajte predvolenú lokalitu SharePoint.
sl_si: Nastavitve spletnega mesta »SharePoint/URL« ni bilo mogoče najti, privzeto spletno mesto SharePoint pa ne obstaja. Določite nastavitev spletnega mesta »SharePoint/URL« ali privzeto spletno mesto SharePoint.
sr_cyrl_rs: Подешавање локације „SharePoint/URL” није пронађено и подразумевана SharePoint локација не постоји. Дефинишите подешавање локације „SharePoint/URL” или наведите подразумевану SharePoint локацију.
sr_latn_rs: Podešavanje lokacije „SharePoint/URL“ nije pronađeno i podrazumevana SharePoint lokacija ne postoji. Definišite podešavanje lokacije „SharePoint/URL“ ili navedite podrazumevanu SharePoint lokaciju.
sv_se: En webbplatsinställning för "SharePoint/URL" hittades inte och en standardwebbplats för SharePoint finns inte. Definiera en webbplatsinställning för "SharePoint/URL" eller ange en standardwebbplats för SharePoint.
th_th: ไม่พบการตั้งค่าไซต์ "SharePoint/URL" และไม่มีไซต์ SharePoint เริ่มต้นอยู่ ให้กำหนดการตั้งค่าไซต์ "SharePoint/URL" หรือระบุไซต์ SharePoint เริ่มต้น
tr_tr: Bir "SharePoint/URL" Site Ayarı bulunamadı ve varsayılan bir SharePoint Sitesi yok. Bir "SharePoint/URL" Site Ayarı tanımlayın veya bir varsayılan SharePoint Sitesi belirtin.
uk_ua: Не вдалося знайти налаштування сайту "SharePoint/URL", а сайт SharePoint за замовчанням відсутній. Визначити налаштування сайту "SharePoint/URL" або встановити сайт SharePoint за замовчанням.
vi_vn: Không thể tìm thấy Thiết đặt Trang "SharePoint/URL" và Trang SharePoint mặc định không tồn tại. Hãy xác định một Thiết đặt Trang "SharePoint/URL" hoặc chỉ định một Trang SharePoint mặc định.
zh_cn: 找不到“SharePoint/URL”站点设置，并且默认 SharePoint 站点不存在。请定义“SharePoint/URL”站点设置或者指定默认 SharePoint 站点。
zh_hk: 找不到 "SharePoint/URL" 網站設定，而且預設 SharePoint 網站也不存在。請定義 "SharePoint/URL" 網站設定或指定預設 SharePoint 網站。

# Shopping_Cart_Not_Found
source: No shopping cart was found.
bg_bg: Не е открита количка за пазаруване.
ca_es: No s'ha trobat cap carretó de compra.
cs_cz: Nenašel se žádný nákupní košík.
da_dk: Der blev ikke fundet en indkøbsvogn.
de_de: Es wurde kein Warenkorb gefunden.
el_gr: Δεν βρέθηκε καρότσι αγοράς.
es_es: No se encontró ningún carro de la compra.
et_ee: Ühtegi ostukorvi ei leitud.
eu_es: Ez da aurkitu saskirik.
fi_fi: Ostoskoria ei löytynyt.
fr_fr: Aucun panier d'achat n'a été trouvé.
gl_es: Non se atopou ningún carro da compra.
hi_in: कोई शॉपिंग कार्ट नहीं मिला.
hr_hr: Nije pronađena košarica za kupnju.
hu_hu: Nem található kosár.
id_id: Tidak ada keranjang belanja yang ditemukan.
it_it: Carrello non trovato.
ja_jp: ショッピング カートが見つかりませんでした。
kk_kz: Себеттер табылмады.
ko_kr: 쇼핑 카드가 없습니다.
lt_lt: Jokio pirkinių krepšelio nerasta.
lv_lv: Netika atrasts neviens pirkumu grozs.
ms_my: Tiada kart beli belah dijumpai.
nb_no: Fant ingen handlekurv.
nl_nl: Er is geen winkelwagen gevonden.
pl_pl: Nie znaleziono koszyka.
pt_br: Não foi localizado um carrinho.
pt_pt: Não foi encontrado nenhum carrinho de compras.
ro_ro: Nu s-a găsit niciun coș de cumpărături.
ru_ru: Корзина не найдена.
sk_sk: Nenašiel sa žiadny nákupný košík.
sl_si: Najden ni bil noben nakupovalni voziček.
sr_cyrl_rs: Нису пронађена колица за куповину.
sr_latn_rs: Nisu pronađena kolica za kupovinu.
sv_se: Det gick inte att hitta någon kundvagn.
th_th: ไม่พบรถเข็นซื้อของ
tr_tr: Alışveriş sepeti bulunamadı.
uk_ua: Кошик не знайдений.
vi_vn: Không tìm thấy giỏ hàng mua sắm nào.
zh_cn: 未找到购物车。
zh_hk: 找不到購物車。

# Shopping_Cart_Not_Found_On_Tombstone_Entity
source: No shopping cart found on the tombstone entity.
bg_bg: Не е открита количка за пазаруване в обекта за запис на потребителски екран.
ca_es: No s'ha trobat cap carretó de compra a l'entitat del marcador de desactivació.
cs_cz: U entity informací deaktivované aplikace se nenašel žádný nákupní košík.
da_dk: Der blev ikke fundet en indkøbsvogn på tombstone-objektet.
de_de: Es wurde kein Warenkorb in der Tombstone-Entität gefunden.
el_gr: Δεν βρέθηκε καρότσι αγοράς στην οντότητα εγγραφής κατάστασης.
es_es: No se encontró ningún carro de la compra en la entidad de marcador de estado de la aplicación.
et_ee: Mälupildi olemilt ei leitud ühtegi ostukorvi.
eu_es: Ez da aurkitu saskitik tombstone entitatean.
fi_fi: Ostoskoria ei löytynyt viimeisten käyttötietojen entiteetistä.
fr_fr: Aucun panier d'achat n'a été trouvé sur l'entité d'élément résiduel.
gl_es: Non se atopou ningún carro da compra na entidade do marcador de suspensión.
hi_in: टूम्स्टोन निकाय पर कोई शॉपिंग कार्ट नहीं मिला.
hr_hr: Nije pronađena košarica za kupnju na entitetu zapisa o deaktivaciji.
hu_hu: Nem található kosár a kilépési pont entitás esetében.
id_id: Tidak ada keranjang belanja yang ditemukan pada entitas tombstone.
it_it: Carrello non trovato sull'entità punto di recupero applicazione.
ja_jp: 保持記録エンティティでショッピング カートが見つかりません。
kk_kz: Толық жою белгісінің нысанында себеттер табылмады.
ko_kr: 사용 기록 엔터티에 쇼핑 카드가 없습니다.
lt_lt: Jokio pirkinių krepšelio blokavimo žymeklio objekte nerasta.
lv_lv: Netika atrasts neviens pirkumu grozs atgriešanās ieraksta entītijā.
ms_my: Tiada kart beli belah dijumpai pada entiti batu nisan.
nb_no: Fant ingen handlekurv i levetidsenheten.
nl_nl: Er is geen winkelwagen gevonden voor de tombstone-entiteit.
pl_pl: Nie znaleziono koszyka w encji przechowywania.
pt_br: Não foi localizado nenhum carrinho de compra na entidade tombstone.
pt_pt: Não foi encontrado nenhum carrinho de compras na entidade tombstone.
ro_ro: Nu s-a găsit niciun coș de cumpărături pe entitatea marcator tombstone.
ru_ru: Корзина не найдена в сущности отметки об остановке.
sk_sk: V entite značky odstránenej položky sa nenašiel žiadny nákupný košík.
sl_si: V entiteti zapisa o deaktivaciji ni bil najden noben nakupovalni voziček.
sr_cyrl_rs: Нису пронађена колица за куповину на ентитету натписне плоче.
sr_latn_rs: Nisu pronađena kolica za kupovinu na entitetu natpisne ploče.
sv_se: Det gick inte att hitta någon kundvagn för tombstone-entiteten.
th_th: ไม่พบรถเข็นซื้อของในเอนทิตี tombstone
tr_tr: Kaldırılmış uygulama kaydı varlığında alışveriş sepeti bulunamadı.
uk_ua: У сутності "запис про деактивацію" кошик не знайдений.
vi_vn: Không tìm thấy giỏ hàng mua sắm nào trên thực thể cáo thị.
zh_cn: 在 tombstone 实体中未找到购物车。
zh_hk: 在標記實體上找不到購物車。
