Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# CommunityPortal_Welcome
source: Welcome to the Community Portal!
bg_bg: Добре дошли в портала на общността!
ca_es: Benvingut al portal de la comunitat!
cs_cz: Vítá vás komunitní portál.
da_dk: Velkommen til communityportalen!
de_de: Willkommen beim Community-Portal!
el_gr: Καλώς ορίσατε στην Πύλη κοινότητας!
es_es: Este es el Portal de la comunidad.
et_ee: Tere tulemast kogukonnaportaali!
eu_es: Ongi etorri Komunitatearen atarira.
fi_fi: Tervetuloa yhteisöportaaliin!
fr_fr: Bienvenue sur le portail communautaire !
gl_es: Portal da comunidade
hi_in: समुदाय पोर्टल पर आपका स्वागत है!
hr_hr: Dobro došli na Portal zajednice!
hu_hu: Üdvözöljük a Közösségi portálon!
id_id: Selamat datang di Portal Komunitas!
it_it: Portale della community
ja_jp: コミュニティ ポータルへようこそ!
kk_kz: Қауымдастық порталына қош келдіңіз!
ko_kr: 커뮤니티 포털 시작!
lt_lt: Sveikiname prisijungus prie bendruomenės portalo!
lv_lv: Laipni lūdzam kopienas portālā!
ms_my: Selamat Datang ke Portal Komuniti!
nb_no: Velkommen til fellesskapsportalen!
nl_nl: Welkom bij de communityportal!
pl_pl: Portal społeczności — Zapraszamy!
pt_br: Bem-vindo ao Portal da Comunidade!
pt_pt: Bem-vindo ao Portal da Comunidade!
ro_ro: Bun venit la Portalul de comunitate!
ru_ru: Добро пожаловать на портал сообщества!
sk_sk: Víta vás portál komunity!
sl_si: Dobrodošli na portalu skupnosti!
sr_cyrl_rs: Добро дошли на портал заједнице!
sr_latn_rs: Dobro došli na portal zajednice!
sv_se: Välkommen till communityportalen!
th_th: ยินดีต้อนรับสู่พอร์ทัลชุมชน!
tr_tr: Topluluk Portalı'na hoş geldiniz!
uk_ua: Вітаємо на Порталі спільноти!
vi_vn: Chào mừng bạn đến với Cổng thông tin Cộng đồng!
zh_cn: 欢迎使用社区门户!
zh_hk: 歡迎使用社群入口網站!

# CustomerPortal_Welcome
source: Welcome to the Customer Self-Service Portal!
bg_bg: Добре дошли в портала за самообслужване на клиенти!
ca_es: Benvingut al Portal d'autoservei al client!
cs_cz: Vítá vás samoobslužný portál pro zákazníky.
da_dk: Velkommen til kundeselvbetjeningsportalen!
de_de: Willkommen beim Kunden-Self-Service-Portal!
el_gr: Καλώς ορίσατε στην Πύλη αυτοεξυπηρέτησης πελατών!
es_es: Este es el Portal de autoservicio de clientes.
et_ee: Tere tulemast kliendi iseteenindusportaali!
eu_es: Ongi etorri Bezeroen autozerbitzu-atarira.
fi_fi: Tervetuloa asiakkaan itsepalveluportaaliin!
fr_fr: Bienvenue au portail clientèle en libre-service !
gl_es: Portal de autoservizo de clientes
hi_in: ग्राहक स्व-सेवा पोर्टल में आपका स्वागत है!
hr_hr: Dobro došli na Samoposlužni portal za klijente!
hu_hu: Üdvözöljük az Önkiszolgáló ügyfélportálon!
id_id: Selamat datang di Portal Layanan Mandiri Pelanggan!
it_it: Portale self-service per clienti
ja_jp: 顧客のセルフ サービス ポータルへようこそ!
kk_kz: Тұтынушының өзіне-өзі қызмет көрсетуі порталына қош келдіңіз!
ko_kr: 고객 셀프 서비스 포털 시작!
lt_lt: Sveikiname prisijungus prie klientų savitarnos portalo!
lv_lv: Laipni lūdzam klientu pašapkalpošanās portālā!
ms_my: Selamat Datang ke Portal Perkhidmatan Layan Diri Pelanggan!
nb_no: Velkommen til Selvbetjeningsportalen for kunder!
nl_nl: Welkom bij de selfserviceportal van klanten!
pl_pl: Samoobsługowy portal klientów — Zapraszamy!
pt_br: Bem-vindo ao Portal de Autoatendimento para Clientes!
pt_pt: Bem-vindo ao Portal de Gestão Personalizada para Clientes!
ro_ro: Bun venit la Portalul de autoservire pentru clienți!
ru_ru: Добро пожаловать на портал самообслуживания клиентов!
sk_sk: Víta vás samoobslužný portál pre zákazníkov!
sl_si: Dobrodošli na samopostrežnem portalu za stranke!
sr_cyrl_rs: Добро дошли на самоуслужни портал за клијенте!
sr_latn_rs: Dobro došli na samouslužni portal za klijente!
sv_se: Välkommen till självbetjäningsportal för kunder!
th_th: ยินดีต้อนรับสู่พอร์ทัลส่วนบริการตนเองของลูกค้า!
tr_tr: Müşteri Self Servis Portalı'na hoş geldiniz!
uk_ua: Вітаємо на порталі самообслуговування клієнтів!
vi_vn: Chào mừng bạn đến với Cổng thông tin Tự phục vụ dành cho Khách hàng!
zh_cn: 欢迎使用客户自助门户!
zh_hk: 歡迎使用客戶自助入口網站!

# EmployeeSelfServicePortal_Welcome
source: Welcome to the Employee Self-Service Portal!
bg_bg: Добре дошли в портала за самообслужване на служители!
ca_es: Benvingut al Portal d'autoservei d'empleats!
cs_cz: Vítá vás samoobslužný portál pro zaměstnance.
da_dk: Velkommen til Medarbejdernes selvbetjeningsportal!
de_de: Willkommen beim Employee Self-Service-Portal!
el_gr: Καλώς ορίσατε στην Πύλη αυτοεξυπηρέτησης υπαλλήλων!
es_es: Este es el Portal de autoservicio para empleados.
et_ee: Tere tulemast töövõtja iseteenindusportaali!
eu_es: Ongi etorri Langileen autozerbitzu-atarira.
fi_fi: Tervetuloa työntekijän itsepalveluportaaliin!
fr_fr: Bienvenue au portail des employés en libre-service !
gl_es: Portal de autoservizo para empregados
hi_in: कर्मचारी स्व-सेवा पोर्टल में आपका स्वागत है!
hr_hr: Dobro došli na Samoposlužni portal za zaposlenike!
hu_hu: Üdvözöljük az Alkalmazotti önkiszolgáló portálon!
id_id: Selamat datang di Portal Layanan Mandiri Karyawan!
it_it: Portale self-service per dipendenti
ja_jp: 従業員セルフサービス ポータルへようこそ!
kk_kz: Қызметкерлердің өзіне-өзі қызмет көрсету порталына қош келдіңіз!
ko_kr: 직원 셀프 서비스 포털 시작!
lt_lt: Sveikiname prisijungus prie darbuotojų savitarnos portalo!
lv_lv: Laipni lūdzam darbinieku pašapkalpošanās portālā!
ms_my: Selamat Datang ke Portal Perkhidmatan Layan Diri Pekerja!
nb_no: Velkommen til selvbetjeningsportalen for ansatte!
nl_nl: Welkom bij de selfserviceportal van werknemers!
pl_pl: Samoobsługowy portal pracowników — Zapraszamy!
pt_br: Bem-vindo ao Portal de Autoatendimento para Funcionários!
pt_pt: Bem-vindo ao Portal de Gestão Personalizada para Empregados!
ro_ro: Bun venit la Portalul cu autoservire pentru angajați!
ru_ru: Добро пожаловать на портал самообслуживания сотрудников!
sk_sk: Víta vás samoobslužný portál pre zamestnancov!
sl_si: Dobrodošli na samopostrežnem portalu za zaposlene!
sr_cyrl_rs: Добро дошли на самоуслужни портал за запослене!
sr_latn_rs: Dobro došli na samouslužni portal za zaposlene!
sv_se: Välkommen till självbetjäningsportalen för anställda!
th_th: ยินดีต้อนรับสู่พอร์ทัลบริการตนเองของพนักงาน!
tr_tr: Çalışan Self Servis Portalı'na hoş geldiniz!
uk_ua: Вітаємо на порталі самообслуговування співробітників!
vi_vn: Chào mừng bạn đến với Cổng thông tin Tự phục vụ dành cho Nhân viên!
zh_cn: 欢迎使用员工自助服务门户!
zh_hk: 歡迎使用員工自助入口網站!

# Create_Case_DefaultText
source: Create Case
bg_bg: Създаване на случай
ca_es: Crea un cas
cs_cz: Vytvořit případ
da_dk: Opret sag
de_de: Anfrage erstellen
el_gr: Δημιουργία υπόθεσης
es_es: Crear caso
et_ee: Loo teenindusjuhtum
eu_es: Sortu kasua
fi_fi: Luo palvelupyyntö
fr_fr: Créer un incident
gl_es: Crear caso
hi_in: मामला बनाएँ
hr_hr: Stvaranje slučaja
hu_hu: Eset létrehozása
id_id: Buat Kasus
it_it: Crea caso
ja_jp: サポート案件の作成
kk_kz: Іс жасау
ko_kr: 서비스 케이스 만들기
lt_lt: Kurti atvejį
lv_lv: Izveidot pieteikumu
ms_my: Mencipta Kes
nb_no: Opprett sak
nl_nl: Aanvraag maken
pl_pl: Utwórz sprawę
pt_br: Criar Ocorrência
pt_pt: Criar Incidente
ro_ro: Creare caz
ru_ru: Создать обращение
sk_sk: Vytvoriť prípad
sl_si: Ustvarjanje primera
sr_cyrl_rs: Креирање предмета
sr_latn_rs: Kreiranje predmeta
sv_se: Skapa ärende
th_th: สร้างกรณีและปัญหา
tr_tr: Servis Talebi Oluştur
uk_ua: Створити інцидент
vi_vn: Tạo Trường hợp
zh_cn: 创建案例
zh_hk: 建立案例

source: Need More Help?
bg_bg: Имате ли нужда от още помощ?
ca_es: Us cal més ajuda?
cs_cz: Potřebujete další nápovědu?
da_dk: Har du brug for yderligere hjælp?
de_de: Weitere Hilfe benötigt?
el_gr: Χρειάζεστε περισσότερη βοήθεια;
es_es: ¿Necesita más ayuda?
et_ee: Kas vajate veel abi?
eu_es: Laguntza gehiago behar duzu?
fi_fi: Tarvitsetko lisää apua?
fr_fr: Besoin d'aide supplémentaire ?
gl_es: Precisa máis axuda?
hi_in: क्या और मदद चाहिए?
hr_hr: Trebate dodatnu pomoć?
hu_hu: További információkra van szüksége?
id_id: Perlu Bantuan Lainnya?
it_it: Ulteriori informazioni
ja_jp: 詳細なヘルプ
kk_kz: Қосымша көмек қажет пе?
ko_kr: 추가 도움말이 필요합니까?
lt_lt: Reikia daugiau pagalbos?
lv_lv: Vai nepieciešama papildu palīdzība?
ms_my: Perlukan Lebih Bantuan?
nb_no: Trenger du mer hjelp?
nl_nl: Hebt u meer hulp nodig?
pl_pl: Potrzebujesz więcej pomocy?
pt_br: Precisa de Ajuda Adicional?
pt_pt: Necessita de Mais Ajuda?
ro_ro: Aveți nevoie de ajutor suplimentar?
ru_ru: Требуется дополнительная помощь?
sk_sk: Potrebujete ďalšiu pomoc?
sl_si: Potrebujete dodatno pomoč?
sr_cyrl_rs: Потребно вам је више помоћи?
sr_latn_rs: Potrebno vam je više pomoći?
sv_se: Behöver du mer hjälp?
th_th: ต้องการความช่วยเหลือเพิ่มเติมหรือไม่
tr_tr: Ek Yardım Gerekiyor mu?
uk_ua: Потрібна допомога?
vi_vn: Cần trợ giúp thêm?
zh_cn: 需要更多帮助?
zh_hk: 需要其他協助嗎?

source: Popular Topics
bg_bg: Популярни теми
ca_es: Temes populars
cs_cz: Oblíbená témata
da_dk: Populære emner
de_de: Beliebte Themen
el_gr: Δημοφιλή θέματα
es_es: Temas populares
et_ee: Populaarsemad teemad
eu_es: Gai ezagunak
fi_fi: Suositut aiheet
fr_fr: Sujets populaires
gl_es: Temas populares
hi_in: लोकप्रिय विषय
hr_hr: Popularne teme
hu_hu: Népszerű témakörök
id_id: Topik Populer
it_it: Argomenti popolari
ja_jp: よく読まれているトピック
kk_kz: Танымал мақалалар
ko_kr: 인기 있는 주제
lt_lt: Populiarios temos
lv_lv: Populāras tēmas
ms_my: Topik Popular
nb_no: Populære emner
nl_nl: Populaire onderwerpen
pl_pl: Popularne tematy
pt_br: Tópicos Populares
pt_pt: Tópicos Populares
ro_ro: Subiecte populare
ru_ru: Популярные темы
sk_sk: Populárne témy
sl_si: Priljubljene teme
sr_cyrl_rs: Популарне теме
sr_latn_rs: Popularne teme
sv_se: Populära ämnen
th_th: หัวข้อยอดนิยม
tr_tr: Popüler Konular
uk_ua: Популярні розділи
vi_vn: Chủ đề Phổ biến
zh_cn: 热门主题
zh_hk: 熱門主題

# Related_Categories_DefaultText
source: Related Categories
bg_bg: Свързани категории
ca_es: Categories relacionades
cs_cz: Související kategorie
da_dk: Relaterede kategorier
de_de: Zugehörige Kategorien
el_gr: Σχετικές κατηγορίες
es_es: Categorías relacionadas
et_ee: Seostuvad kategooriad
eu_es: Erlazionatutako kategoriak
fi_fi: Liittyvät luokat
fr_fr: Catégories associées
gl_es: Categorías relacionadas
hi_in: संबंधित श्रेणियाँ
hr_hr: Povezane kategorije
hu_hu: Kapcsolódó kategóriák
id_id: Kategori Terkait
it_it: Categorie correlate
ja_jp: 関連カテゴリ
kk_kz: Қатысты санаттар
ko_kr: 관련 범주
lt_lt: Susijusios kategorijos
lv_lv: Saistītās kategorijas
ms_my: Kategori Berkaitan
nb_no: Relaterte kategorier
nl_nl: Gerelateerde categorieën
pl_pl: Powiązane kategorie
pt_br: Categorias Relacionadas
pt_pt: Categorias Relacionadas
ro_ro: Categorii corelate
ru_ru: Связанные категории
sk_sk: Súvisiace kategórie
sl_si: Povezane kategorije
sr_cyrl_rs: Сродне категорије
sr_latn_rs: Srodne kategorije
sv_se: Relaterade kategorier
th_th: ประเภทที่เกี่ยวข้อง
tr_tr: İlgili Kategoriler
uk_ua: Пов’язані категорії
vi_vn: Thể loại liên quan
zh_cn: 相关类别
zh_hk: 相關類別

# Get_Help_DefaultText
source: Get Help
bg_bg: Получаване на помощ
ca_es: Obtén ajuda
cs_cz: Získat nápovědu
da_dk: Få hjælp
de_de: Hilfe
el_gr: Λήψη βοήθειας
es_es: Obtener Ayuda
et_ee: Spikker
eu_es: Lortu laguntza
fi_fi: Hae ohjeita
fr_fr: Obtenir de l'aide
gl_es: Obter axuda
hi_in: मदद प्राप्त करें
hr_hr: Traženje pomoći
hu_hu: Segítség kérése
id_id: Dapatkan Bantuan
it_it: Scarica la guida
ja_jp: ヘルプの参照
kk_kz: Анықтама алу
ko_kr: 지원 받기
lt_lt: Gauti pagalbos
lv_lv: Palīdzības saņemšana
ms_my: Dapatkan Bantuan
nb_no: Få hjelp
nl_nl: Help opvragen
pl_pl: Uzyskaj pomoc
pt_br: Obter Ajuda
pt_pt: Obter Ajuda
ro_ro: Obțineți ajutor
ru_ru: Получить справку
sk_sk: Získajte pomoc
sl_si: Pridobi pomoč
sr_cyrl_rs: Пронађите помоћ
sr_latn_rs: Pronađite pomoć
sv_se: Få hjälp
th_th: รับความช่วยเหลือ
tr_tr: Yardım Al
uk_ua: Отримання довідки
vi_vn: Nhận trợ giúp
zh_cn: 获取帮助
zh_hk: 取得說明

# Provisioning_Main_Header
source: Getting set up…
bg_bg: Първоначално настройване...
ca_es: S'està configurant...
cs_cz: Probíhá nastavení...
da_dk: Klargør konfiguration...
de_de: Wird eingerichtet…
el_gr: Γίνεται ρύθμιση…
es_es: Obteniendo configuración…
et_ee: Häälestamise alustamine …
eu_es: Konfigurazioa eskuratzen...
fi_fi: Tehdään määrityksiä…
fr_fr: En attente de préparation...
gl_es: Obtendo a configuración...
hi_in: सेट अप किया जा रहा है…
hr_hr: Prvi koraci...
hu_hu: Beállítás…
id_id: Mengatur...
it_it: Configurazione in corso…
ja_jp: 設定中です...
kk_kz: Орнату басталуда…
ko_kr: 설정 중...
lt_lt: Konfigūruojama…
lv_lv: Notiek iestatīšana…
ms_my: Membuat persediaan…
nb_no: Konfigurerer …
nl_nl: Voorbereiden…
pl_pl: Trwa konfigurowanie...
pt_br: Configurando...
pt_pt: A obter configuração...
ro_ro: Se configurează…
ru_ru: Идет настройка…
sk_sk: Prebieha nastavenie...
sl_si: Pridobivanje nastavitev ...
sr_cyrl_rs: Подешава се…
sr_latn_rs: Podešava se…
sv_se: Konfigurerar …
th_th: กำลังเริ่มตั้งค่า…
tr_tr: Kurulum yapılıyor...
uk_ua: Встановлення параметрів...
vi_vn: Đang thiết lập…
zh_cn: 正在设置…
zh_hk: 開始設定...

# Provisioning_Message
source: This might take a while.
bg_bg: Това може да отнеме известно време.
ca_es: Això pot trigar una estona.
cs_cz: Může to chvíli trvat.
da_dk: Det kan tage et stykke tid.
de_de: Dies kann einige Zeit in Anspruch nehmen.
el_gr: Αυτό μπορεί να διαρκέσει λίγο χρόνο.
es_es: Puede tardar bastante tiempo.
et_ee: See võib veidi aega võtta.
eu_es: Honek zenbait minutu iraun dezake.
fi_fi: Tämä voi kestää hetken.
fr_fr: Cela peut prendre quelques minutes.
gl_es: Isto poder demorar un pouco.
hi_in: इसमें कुछ समय लग सकता है.
hr_hr: To bi moglo potrajati neko vrijeme.
hu_hu: Ez eltarthat egy ideig.
id_id: Proses ini mungkin akan berlangsung lama.
it_it: L'operazione potrebbe richiedere qualche minuto.
ja_jp: この処理には時間がかかる場合があります。
kk_kz: Бұл шамалы уақыт алуы мүмкін.
ko_kr: 이 작업은 시간이 조금 소요됩니다.
lt_lt: Gali tekti palaukti.
lv_lv: Tas var ilgt kādu laiku.
ms_my: Ini mungkin berlangsung untuk seketika.
nb_no: Dette kan ta litt tid.
nl_nl: Dit kan even duren.
pl_pl: Może to trochę potrwać.
pt_br: Isso pode demorar um pouco.
pt_pt: A operação pode ser demorada.
ro_ro: Această acțiune poate dura un timp.
ru_ru: Это может занять некоторое время.
sk_sk: Môže to chvíľu trvať.
sl_si: To lahko traja nekaj časa.
sr_cyrl_rs: Ово може да потраје неко време.
sr_latn_rs: Ovo može da potraje neko vreme.
sv_se: Detta kan ta en stund.
th_th: นี่อาจใช้เวลาสักครู่
tr_tr: Bu işlem biraz süre alabilir.
uk_ua: Це може забрати трохи часу.
vi_vn: Việc này có thể chút ít thời gian.
zh_cn: 这可能需要一段时间。
zh_hk: 這可能需要一些時間。

# Provisioning_Title
source: Portal Provisioning
bg_bg: Осигуряване на портал
ca_es: Proveïment del portal
cs_cz: Zřizování portálu
da_dk: Portalklargøring
de_de: Portalbereitstellung
el_gr: Παροχή πύλης
es_es: Aprovisionamiento del portal
et_ee: Portaali ettevalmistamine
eu_es: Atarien horniketa
fi_fi: Portaalin valmistelu
fr_fr: Mise en service du portail
gl_es: Abastecemento do portal
hi_in: पोर्टल प्रोविजनिंग
hr_hr: Implementacija portala
hu_hu: Portálkiépítés
id_id: Penentuan Portal
it_it: Provisioning portale
ja_jp: ポータルの準備中
kk_kz: Портал дайындауы
ko_kr: 포털 구축
lt_lt: Portalo pateikimas
lv_lv: Portālu nodrošināšana
ms_my: Peruntukan Portal
nb_no: Portalklargjøring
nl_nl: Portalactivering
pl_pl: Inicjowanie obsługi portalu
pt_br: Provisionamento do Portal
pt_pt: Aprovisionamento do Portal
ro_ro: Asigurarea accesului la portal
ru_ru: Подготовка портала
sk_sk: Poskytovanie portálu
sl_si: Omogočanje portala
sr_cyrl_rs: Обезбеђивање портала
sr_latn_rs: Obezbeđivanje portala
sv_se: Portaletablering
th_th: การจัดเตรียมพอร์ทัล
tr_tr: Portal Sağlama
uk_ua: Ініціалізація порталу
vi_vn: Cung cấp Cổng thông tin
zh_cn: 门户设置
zh_hk: 入口網站佈建

# CKEditor_Alert_Danger_Style
source: Alert (Danger)
bg_bg: Известяване (опасност)
ca_es: Alerta (perill)
cs_cz: Upozornění (nebezpečí)
da_dk: Vigtig besked (fare)
de_de: Benachrichtigung (Gefahr)
el_gr: Ειδοποίηση (Κίνδυνος)
es_es: Alerta (peligro)
et_ee: Teatis (oht)
eu_es: Alerta (arriskua)
fi_fi: Hälytys (vaara)
fr_fr: Alerte (Danger)
gl_es: Alerta (perigo)
hi_in: अलर्ट (खतरा)
hr_hr: Upozorenje (opasnost)
hu_hu: Riasztás (veszély)
id_id: Tanda (Bahaya)
it_it: Avviso (pericolo)
ja_jp: 通知 (危険)
kk_kz: Ескерту (қауіпті)
ko_kr: 알림(위험)
lt_lt: Įspėjimas (pavojus)
lv_lv: Brīdinājums (bīstami)
ms_my: Amaran (Bahaya)
nb_no: Varsel (fare)
nl_nl: Waarschuwing (gevaar)
pl_pl: Alert (niebezpieczeństwo)
pt_br: Alerta (Perigo)
pt_pt: Alerta (Perigo)
ro_ro: Alertă (pericol)
ru_ru: Оповещение (опасность)
sk_sk: Upozornenie (nebezpečenstvo)
sl_si: Opozorilo (nevarnost)
sr_cyrl_rs: Обавештење (опасност)
sr_latn_rs: Obaveštenje (opasnost)
sv_se: Avisering (fara)
th_th: การแจ้งเตือน (อันตราย)
tr_tr: Uyarı (Tehlike)
uk_ua: Оповіщення (небезпека)
vi_vn: Cảnh báo (Nguy hiểm)
zh_cn: 警报(危险)
zh_hk: 警示 (危險)

# CKEditor_Alert_Info_Style
source: Alert (Info)
bg_bg: Известяване (информация)
ca_es: Alerta (info)
cs_cz: Upozornění (informace)
da_dk: Vigtig besked (info)
de_de: Benachrichtigung (Info)
el_gr: Ειδοποίηση (Πληροφορίες)
es_es: Alerta (información)
et_ee: Teatis (teave)
eu_es: Alerta (informazioa)
fi_fi: Hälytys (tiedot)
fr_fr: Alerte (Info)
gl_es: Alerta (información)
hi_in: अलर्ट (जानकारी)
hr_hr: Upozorenje (informacije)
hu_hu: Riasztás (információ)
id_id: Tanda (Info)
it_it: Avviso (informazioni)
ja_jp: 通知 (情報)
kk_kz: Ескерту (ақпарат)
ko_kr: 알림(정보)
lt_lt: Įspėjimas (informacija)
lv_lv: Brīdinājums (informācija)
ms_my: Amaran (Info)
nb_no: Varsel (informasjon)
nl_nl: Waarschuwing (informatie)
pl_pl: Alert (informacje)
pt_br: Alerta (Informação)
pt_pt: Alerta (Informação)
ro_ro: Alertă (informație)
ru_ru: Оповещение (информация)
sk_sk: Upozornenie (informácie)
sl_si: Opozorilo (informacije)
sr_cyrl_rs: Обавештење (информације)
sr_latn_rs: Obaveštenje (informacije)
sv_se: Avisering (info)
th_th: การแจ้งเตือน (ข้อมูล)
tr_tr: Uyarı (Bilgi)
uk_ua: Оповіщення (інформація)
vi_vn: Cảnh báo (Thông tin)
zh_cn: 警报(信息)
zh_hk: 警示 (資訊)

# CKEditor_Alert_Success_Style
source: Alert (Success)
bg_bg: Известяване (успех)
ca_es: Alerta (èxit)
cs_cz: Upozornění (úspěch)
da_dk: Vigtig besked (fuldført)
de_de: Benachrichtigung (Erfolg)
el_gr: Ειδοποίηση (Επιτυχία)
es_es: Alerta (correcto)
et_ee: Teatis (õnnestumine)
eu_es: Alerta (osatuta)
fi_fi: Hälytys (onnistui)
fr_fr: Alerte (Réussite)
gl_es: Alerta (correcto)
hi_in: अलर्ट (सफल)
hr_hr: Upozorenje (uspjeh)
hu_hu: Riasztás (siker)
id_id: Tanda (Berhasil)
it_it: Avviso (operazione riuscita)
ja_jp: 通知 (成功)
kk_kz: Ескерту (сәтті)
ko_kr: 알림(성공)
lt_lt: Įspėjimas (atlikta sėkmingai)
lv_lv: Brīdinājums (veiksmīgi)
ms_my: Amaran (Berjaya)
nb_no: Varsel (fullført)
nl_nl: Waarschuwing (succes)
pl_pl: Alert (sukces)
pt_br: Alerta (Êxito)
pt_pt: Alerta (Êxito)
ro_ro: Alertă (succes)
ru_ru: Оповещение (успех)
sk_sk: Upozornenie (úspech)
sl_si: Opozorilo (uspešno)
sr_cyrl_rs: Обавештење (успешно)
sr_latn_rs: Obaveštenje (uspešno)
sv_se: Avisering (lyckades)
th_th: การแจ้งเตือน (สำเร็จ)
tr_tr: Uyarı (Başarılı)
uk_ua: Оповіщення (успішно)
vi_vn: Cảnh báo (Thành công)
zh_cn: 警报(成功)
zh_hk: 警示 (成功)

# CKEditor_Alert_Warning_Style
source: Alert (Warning)
bg_bg: Известяване (предупреждение)
ca_es: Alerta (advertiment)
cs_cz: Upozornění (varování)
da_dk: Vigtig besked (advarsel)
de_de: Benachrichtigung (Warnung)
el_gr: Ειδοποίηση (Προειδοποίηση)
es_es: Alerta (advertencia)
et_ee: Teatis (hoiatus)
eu_es: Alerta (abisua)
fi_fi: Hälytys (varoitus)
fr_fr: Alerte (Avertissement)
gl_es: Alerta (aviso)
hi_in: अलर्ट (चेतावनी)
hr_hr: Upozorenje (upozorenje)
hu_hu: Riasztás (figyelmeztetés)
id_id: Tanda (Peringatan)
it_it: Avviso (avvertenza)
ja_jp: 通知 (警告)
kk_kz: Ескерту (ескертпе)
ko_kr: 알림(경고)
lt_lt: Įspėjimas (perspėjimas)
lv_lv: Brīdinājums (brīdinājums)
ms_my: Awasan (Amaran)
nb_no: Varsel (advarsel)
nl_nl: Waarschuwing (waarschuwing)
pl_pl: Alert (ostrzeżenie)
pt_br: Alerta (Aviso)
pt_pt: Alerta (Aviso)
ro_ro: Alertă (avertisment)
ru_ru: Оповещение (предупреждение)
sk_sk: Upozornenie (varovanie)
sl_si: Opozorilo (obvestilo)
sr_cyrl_rs: Обавештење (упозорење)
sr_latn_rs: Obaveštenje (upozorenje)
sv_se: Avisering (varning)
th_th: การแจ้งเตือน (คำเตือน)
tr_tr: Uyarı
uk_ua: Оповіщення (попередження)
vi_vn: Cảnh báo (Thông báo)
zh_cn: 警报(警告)
zh_hk: 警示 (警告)

# CKEditor_Label_Danger_Style
source: Label (Danger)
bg_bg: Етикет (опасност)
ca_es: Etiqueta (perill)
cs_cz: Štítek (nebezpečí)
da_dk: Etiket (fare)
de_de: Beschriftung (Gefahr)
el_gr: Ετικέτα (Κίνδυνος)
es_es: Etiqueta (peligro)
et_ee: Silt (oht)
eu_es: Etiketa (arriskua)
fi_fi: Selite (vaara)
fr_fr: Étiquette (Danger)
gl_es: Etiqueta (perigo)
hi_in: लेबल (खतरा)
hr_hr: Oznaka (opasnost)
hu_hu: Címke (veszély)
id_id: Label (Bahaya)
it_it: Etichetta (pericolo)
ja_jp: ラベル (危険)
kk_kz: Белгі (қауіпті)
ko_kr: 레이블(위험)
lt_lt: Žyma (pavojus)
lv_lv: Etiķete (bīstami)
ms_my: Label (Bahaya)
nb_no: Etikett (fare)
nl_nl: Label (gevaar)
pl_pl: Etykieta (niebezpieczeństwo)
pt_br: Rótulo (Perigo)
pt_pt: Etiqueta (Perigo)
ro_ro: Etichetă (pericol)
ru_ru: Подпись (опасность)
sk_sk: Označenie (nebezpečenstvo)
sl_si: Oznaka (nevarnost)
sr_cyrl_rs: Ознака (опасност)
sr_latn_rs: Oznaka (opasnost)
sv_se: Etikett (fara)
th_th: ป้ายชื่อ (อันตราย)
tr_tr: Etiket (Tehlike)
uk_ua: Підпис (небезпека)
vi_vn: Nhãn (Nguy hiểm)
zh_cn: 标签(危险)
zh_hk: 標籤 (危險)

# CKEditor_Label_Info_Style
source: Label (Info)
bg_bg: Етикет (информация)
ca_es: Etiqueta (info)
cs_cz: Štítek (informace)
da_dk: Etiket (info)
de_de: Beschriftung (Info)
el_gr: Ετικέτα (Πληροφορίες)
es_es: Etiqueta (información)
et_ee: Silt (teave)
eu_es: Etiketa (informazioa)
fi_fi: Selite (tiedot)
fr_fr: Étiquette (Info)
gl_es: Etiqueta (información)
hi_in: लेबल (जानकारी)
hr_hr: Oznaka (informacije)
hu_hu: Címke (információ)
it_it: Etichetta (informazioni)
ja_jp: ラベル (情報)
kk_kz: Белгі (ақпарат)
ko_kr: 레이블(정보)
lt_lt: Žyma (informacija)
lv_lv: Etiķete (informācija)
nb_no: Etikett (informasjon)
nl_nl: Label (informatie)
pl_pl: Etykieta (informacje)
pt_br: Rótulo (Informação)
pt_pt: Etiqueta (Informações)
ro_ro: Etichetă (informație)
ru_ru: Подпись (информация)
sk_sk: Označenie (informácie)
sl_si: Oznaka (informacije)
sr_cyrl_rs: Ознака (информације)
sr_latn_rs: Oznaka (informacije)
sv_se: Etikett (info)
th_th: ป้ายชื่อ (ข้อมูล)
tr_tr: Etiket (Bilgi)
uk_ua: Підпис (інформація)
vi_vn: Nhãn (Thông tin)
zh_cn: 标签(信息)
zh_hk: 標籤 (資訊)

# CKEditor_Label_Style
source: Label
bg_bg: Етикет
ca_es: Etiqueta
cs_cz: Štítek
da_dk: Etiket
de_de: Beschriftung
el_gr: Ετικέτα
es_es: Etiqueta
et_ee: Silt
eu_es: Etiketa
fi_fi: Selite
fr_fr: Étiquette
gl_es: Etiqueta
hi_in: लेबल
hr_hr: Oznaka
hu_hu: Címke
it_it: Etichetta
ja_jp: ラベル
kk_kz: Белгі
ko_kr: 레이블
lt_lt: Žyma
lv_lv: Etiķete
nb_no: Etikett
pl_pl: Etykieta
pt_br: Rótulo
pt_pt: Etiqueta
ro_ro: Etichetă
ru_ru: Метка
sk_sk: Označenie
sl_si: Oznaka
sr_cyrl_rs: Ознака
sr_latn_rs: Oznaka
sv_se: Etikett
th_th: ป้ายชื่อ
tr_tr: Etiket
uk_ua: Підпис
vi_vn: Nhãn
zh_cn: 标签
zh_hk: 標籤
