Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# CustomerService_Support_FailedLogin
source: e.g. User login is failing
bg_bg: напр. неуспешно влизане на потребител
ca_es: per exemple, s'ha produït un error a l'inici de sessió de l'usuari
cs_cz: například při neúspěšném přihlášení uživatele
da_dk: f.eks. Brugerlogon mislykkes
de_de: z. B. Benutzeranmeldung schlägt fehl
el_gr: π.χ. Η σύνδεση χρήστη αποτυγχάνει
es_es: por ejemplo, error en el inicio de sesión del usuario
et_ee: nt Kasutaja sisselogimine nurjus
eu_es: Adibidez: erabiltzailearen saio-hasierako pantaila huts egiten ari da
fi_fi: esim. käyttäjän sisäänkirjaus epäonnistuu
fr_fr: Par exemple, la connexion de l'utilisateur est en échec
gl_es: por exemplo, falla o inicio de sesión do usuario
hi_in: उदाहरण: उपयोगकर्ता लॉगिन विफल हो रहा है
hr_hr: npr. pogreška pri prijavljivanju korisnika
hu_hu: pl. A felhasználói bejelentkezés nem működik
id_id: misalnya login Pengguna gagal
it_it: Esempio: accesso utente non riuscito
ja_jp: ユーザー ログインの失敗など
kk_kz: мысалы, Пайдаланушының жүйеге кіруі сәтсіз болды
ko_kr: 예: 사용자 로그인 실패
lt_lt: Pvz., vartotojui prisijungti nepavyksta
lv_lv: Piemēram, neizdodas lietotāja pieteikšanās
ms_my: cth. Log masuk pengguna gagal
nb_no: for eksempel brukerpålogging mislykkes
nl_nl: bijvoorbeeld Aanmelding van gebruiker mislukt
pl_pl: np. logowanie użytkownika nie powiodło się
pt_br: ex. O logon do usuário está falhando
pt_pt: Por exemplo, falha no início de sessão do utilizador
ro_ro: de ex. Conectarea utilizatorului nu reușește
ru_ru: например, пользователю не удается выполнить вход
sk_sk: napr. Dochádza k zlyhaniu prihlásenia používateľa
sl_si: npr. Prijava uporabnika neuspešna
sr_cyrl_rs: нпр. грешка при пријављивању корисника
sr_latn_rs: npr. greška pri prijavljivanju korisnika
sv_se: t.ex. Användarinloggning misslyckas
th_th: เช่น การเข้าสู่ระบบของผู้ใช้ล้มเหลว
tr_tr: ör. Kullanıcı oturumu açılamıyor
uk_ua: Наприклад, помилка в імені користувача
vi_vn: ví dụ: Đăng nhập người dùng thất bại
zh_cn: 例如，用户登录失败
zh_hk: 例如，使用者登入失敗

# CustomerService_Support_Help_Question
source: What can we help you with?
bg_bg: С какво можем да ви помогнем?
ca_es: Com us podem ajudar?
cs_cz: S čím vám můžeme pomoci?
da_dk: Hvad kan vi hjælpe dig med?
de_de: Wie können wir Ihnen helfen?
el_gr: Πώς μπορούμε να σας βοηθήσουμε;
es_es: ¿En qué podemos ayudarle?
et_ee: Kuidas saame teid aidata?
eu_es: Zertan lagun diezazukegu?
fi_fi: Miten voimme auttaa?
fr_fr: En quoi pouvons-nous vous aider ?
gl_es: Como podemos axudalo?
hi_in: हम आपकी कैसे मदद कर सकते हैं?
hr_hr: Kako vam možemo pomoći?
hu_hu: Miben segíthetünk?
id_id: Apa yang dapat kami bantu?
it_it: Come possiamo aiutarti?
ja_jp: 何にお困りですか?
kk_kz: Сізге қалай көмектесе аламыз?
ko_kr: 어떤 도움을 드릴 수 있을까요?
lt_lt: Kuo galėtume jums padėti?
lv_lv: Kā varam jums palīdzēt?
ms_my: Apakah yang kami boleh bantu?
nb_no: Hva kan vi hjelpe deg med?
nl_nl: Hoe kunnen we u helpen?
pl_pl: W jakim zakresie możemy udzielić Ci pomocy?
pt_br: Como podemos ajudar você?
pt_pt: Como podemos ajudá-lo?
ro_ro: Cum vă putem ajuta?
ru_ru: Как мы можем вам помочь?
sk_sk: S čím vám môžeme pomôcť?
sl_si: Kako vam lahko pomagamo?
sr_cyrl_rs: Да ли вам је потребна наша помоћ?
sr_latn_rs: Da li vam je potrebna naša pomoć?
sv_se: Vad kan vi hjälpa dig med?
th_th: คุณต้องการให้เราช่วยเหลือเรื่องใด
tr_tr: Size nasıl yardımcı olabiliriz?
uk_ua: Чим ми можемо вам допомогти?
vi_vn: Chúng tôi có thể giúp gì cho bạn?
zh_cn: 我们可以帮您什么忙?
zh_hk: 我們可提供您哪些協助?

# CustomerService_Support_NoResults
source: No information matching your query was found.
bg_bg: Не е открита информация, която съвпада с вашето запитване.
ca_es: No s'ha trobat informació que coincideixi amb la vostra consulta.
cs_cz: Nenašly se žádné informace vyhovující vašemu dotazu.
da_dk: Der blev ikke fundet nogen oplysninger, der svarer til din forespørgsel.
de_de: Zu Ihrer Abfrage wurden keine Informationen gefunden.
el_gr: Δεν βρέθηκε καμία πληροφορία που να συμφωνεί με το ερώτημά σας.
es_es: No se encontró ninguna información coincidente con su consulta.
et_ee: Teie päringule vastavat teavet ei leitud.
eu_es: Ez da aurkitu kontsultarekin bat datorren informaziorik.
fi_fi: Kyselyä vastaavia tietoja ei löytynyt.
fr_fr: Aucune information correspondant à votre requête n'a été trouvée.
gl_es: Non se atopou ningunha información que coincida coa súa consulta.
hi_in: आपकी क्वेरी से मेल खाती कोई जानकारी नहीं मिली.
hr_hr: Nisu pronađene informacije koje odgovaraju vašem upitu.
hu_hu: Egyetlen adat sem felel meg a lekérdezésnek.
id_id: Tidak ditemukan informasi yang cocok dengan kueri Anda.
it_it: Non sono state trovate informazioni corrispondenti alla query.
ja_jp: クエリに一致する情報が見つかりませんでした。
kk_kz: Сұрауыңызға сәйкес келетін ақпарат табылмады.
ko_kr: 쿼리와 일치하는 정보가 없습니다.
lt_lt: Nerasta informacijos, atitinkančios jūsų užklausą.
lv_lv: Netika atrasta informācija, kas atbilstu jūsu vaicājumam.
ms_my: Tidak menjumpai maklumat yang berpadanan dengan pertanyaan anda.
nb_no: Fant ingen informasjon som samsvarer spørringen.
nl_nl: Geen informatie gevonden die overeenkomt met uw query.
pl_pl: Nie znaleziono informacji pasujących do kryteriów zapytania.
pt_br: Não foi localizada nenhuma informação que corresponda à sua consulta.
pt_pt: Não foi encontrada nenhuma informação correspondente à sua consulta.
ro_ro: Nu s-au găsit informații care să corespundă interogării dvs.
ru_ru: Не найдены сведения, удовлетворяющие запросу.
sk_sk: Nenašli sa žiadne informácie zhodujúce sa s dotazom.
sl_si: S poizvedbo se ne ujemajo nobeni podatki.
sr_cyrl_rs: Нису пронађене информације које се подударају са вашим упитом.
sr_latn_rs: Nisu pronađene informacije koje se podudaraju sa vašim upitom.
sv_se: Ingen information som matchade din fråga hittades.
th_th: ไม่พบข้อมูลที่ตรงกับการสอบถามของคุณ
tr_tr: Sorgunuzla eşleşen bilgi bulunamadı.
uk_ua: Інформація, що відповідає вашому запиту, не знайдена.
vi_vn: Không tìm thấy thông tin nào khớp với truy vấn của bạn.
zh_cn: 未找到与您的查询匹配的信息。
zh_hk: 找不到符合您查詢的資訊。

# CustomerService_Support_PleaseSignIn
source: Please sign in to open a new case or to view a list of your existing cases.
bg_bg: Влезте, за да отворите нов случай или да прегледате списък със съществуващите си случаи.
ca_es: Inicieu la sessió per obrir un cas nou o per veure una llista dels casos existents.
cs_cz: Před otevřením nového případu nebo zobrazením seznamu existujících případů se prosím přihlaste.
da_dk: Log på for at åbne en ny sag eller for at få vist en liste over dine eksisterende sager.
de_de: Melden Sie sich an, um eine neue Anfrage zu öffnen oder eine Liste der vorhandenen Anfragen anzuzeigen.
el_gr: Πραγματοποιήστε είσοδο για να ανοίξετε μια νέα υπόθεση ή για να δείτε μια λίστα με τις υποθέσεις που έχετε ήδη.
es_es: Inicie sesión para abrir un caso nuevo o para ver una lista de los casos existentes.
et_ee: Uue teenindusjuhtumi avamiseks või olemasolevate teenindusjuhtumite loendi vaatamiseks logige sisse.
eu_es: Hasi saioa kasu berria irekitzeko edo lehendik dauden kasuen zerrenda ikusteko.
fi_fi: Kirjaudu sisään, kun haluat avata uuden palvelupyynnön tai tarkastella aiemmin luotujen palvelupyyntöjen luetteloa.
fr_fr: Connectez-vous pour ouvrir un nouvel incident ou pour afficher une liste de vos incidents existants.
gl_es: Inicie sesión para abrir un caso novo ou para ver unha lista dos seus casos existentes.
hi_in: नया मामला खोलने के लिए या मौजूदा मामलों की सूची को देखने के लिए, कृपया साइन इन करें.
hr_hr: Prijavite se da otvorite novi slučaj ili pregledate popis postojećih slučajeva.
hu_hu: Új eset nyitásához vagy a meglévő eseteinek megtekintéséhez jelentkezzen be.
id_id: Masuk untuk membuka kasus baru atau melihat daftar kasus yang ada.
it_it: Per aprire un nuovo caso o per visualizzare un elenco dei casi esistenti, esegui l'accesso.
ja_jp: 新しいサポート案件をオープンするか既存のサポート案件の一覧を表示するには、サインインしてください。
kk_kz: Жаңа іс ашу немесе бар істер тізімін көру үшін жүйеге кіріңіз.
ko_kr: 새 서비스 케이스를 시작하거나 기존 서비스 케이스 목록을 보려면 로그인하십시오.
lt_lt: Prisijunkite, jei norite atidaryti naują atvejį arba peržiūrėti savo esamų atvejų sąrašą.
lv_lv: Lūdzu, pierakstieties, lai atvērtu jaunu pieteikumu vai skatītu esošo pieteikumu sarakstu.
ms_my: Sila daftar masuk untuk membuka kes baharu atau melihat senarai kes anda yang sedia ada.
nb_no: Logg på for å åpne en ny sak eller vise en liste over eksisterende saker.
nl_nl: Meld u aan om een nieuwe aanvraag te openen of om uw lijst met bestaande aanvragen weer te geven.
pl_pl: Zaloguj się, aby otworzyć nową sprawę lub wyświetlić listę istniejących spraw.
pt_br: Entre para abrir uma nova ocorrência ou visualizar uma lista de ocorrências existentes.
pt_pt: Inicie sessão para abrir um novo incidente ou para ver uma lista dos incidentes existentes.
ro_ro: Conectați-vă pentru a deschide un nou caz sau pentru a vizualiza o listă de cazuri existente.
ru_ru: Войдите в систему, чтобы открыть новое обращение или просмотреть список имеющихся обращений.
sk_sk: Ak chcete otvoriť nový prípad alebo zobraziť zoznam svojich existujúcich prípadov, prihláste sa.
sl_si: Če želite odpreti nov primer ali si ogledati seznam obstoječih primerov, se prijavite.
sr_cyrl_rs: Пријавите се да бисте отворили нови предмет или видели листу постојећих предмета.
sr_latn_rs: Prijavite se da biste otvorili novi predmet ili videli listu postojećih predmeta.
sv_se: Logga in för att öppna ett nytt ärende eller visa en lista med dina befintliga ärenden.
th_th: โปรดลงชื่อเข้าใช้เพื่อเปิดกรณีและปัญหาใหม่หรือดูรายการกรณีและปัญหาที่คุณมีอยู่
tr_tr: Yeni bir servis talebi açmak veya var olan servis taleplerinizin listesini görüntülemek için lütfen oturum açın.
uk_ua: Увійдіть в систему, щоб відкрити новий інцидент або переглянути список наявних у вас інцидентів.
vi_vn: Vui lòng đăng nhập để mở một trường hợp mới hoặc để xem danh sách các trường hợp hiện có của bạn.
zh_cn: 请登录以打开一个新案例或者查看现有案例的列表。
zh_hk: 請登入以開啟新案例或檢視現有案例清單。

# CustomerService_Support_SearchButton
source: Search
bg_bg: Търсене
ca_es: Cerca
cs_cz: Vyhledat
da_dk: Søg
de_de: Suchen
el_gr: Αναζήτηση
es_es: Buscar
et_ee: Otsing
eu_es: Bilatu
fi_fi: Hae
fr_fr: Rechercher
gl_es: Busca
hi_in: खोजें
hr_hr: Pretraživanje
hu_hu: Keresés
id_id: Cari
it_it: Cerca
ja_jp: 検索
kk_kz: Іздеу
ko_kr: 검색
lt_lt: Ieškoti
lv_lv: Meklēt
ms_my: Cari
nb_no: Søk
nl_nl: Zoeken
pl_pl: Wyszukaj
pt_br: Pesquisar
pt_pt: Procurar
ro_ro: Căutare
ru_ru: Поиск
sk_sk: Hľadať
sl_si: Išči
sr_cyrl_rs: Претражи
sr_latn_rs: Pretraži
sv_se: Sök
th_th: ค้นหา
tr_tr: Arama
uk_ua: Пошук
vi_vn: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋

# CustomerService_Support_ShowMore
source: Show More...
bg_bg: Показване на повече...
ca_es: Mostra'n més...
cs_cz: Zobrazit víc...
da_dk: Vis mere...
de_de: Mehr anzeigen...
el_gr: Εμφάνιση περισσότερων...
es_es: Mostrar más...
et_ee: Kuva rohkem …
eu_es: Erakutsi gehiago...
fi_fi: Näytä enemmän...
fr_fr: Afficher plus...
gl_es: Mostrar máis...
hi_in: अधिक दिखाएँ...
hr_hr: Prikaži više...
hu_hu: Több megjelenítése...
id_id: Tampilkan Lengkap...
it_it: Mostra altro...
ja_jp: 詳細表示...
kk_kz: Көбірек...
ko_kr: 많이 표시...
lt_lt: Rodyti daugiau...
lv_lv: Rādīt vairāk...
ms_my: Tunjukkan Lagi...
nb_no: Vis mer...
nl_nl: Meer weergeven...
pl_pl: Pokaż więcej...
pt_br: Mostrar Mais...
pt_pt: Mostrar Mais...
ro_ro: Afișați mai mult...
ru_ru: Показать больше…
sk_sk: Zobraziť viac...
sl_si: Pokaži več ...
sr_cyrl_rs: Прикажи више...
sr_latn_rs: Prikaži više...
sv_se: Visa mer ...
th_th: แสดงเพิ่มเติม...
tr_tr: Daha Fazla Göster...
uk_ua: Розгорнути
vi_vn: Hiện thêm...
zh_cn: 显示更多...
zh_hk: 顯示更多...

# Events_Label
source: Events
bg_bg: Събития
ca_es: Incidències
cs_cz: Události
da_dk: Hændelser
de_de: Ereignisse
el_gr: Συμβάντα
es_es: Eventos
et_ee: Sündmused
eu_es: Gertaerak
fi_fi: Tapahtumat
fr_fr: Événements
gl_es: Eventos
hi_in: इवेंट्स
hr_hr: Događaji
hu_hu: Események
id_id: Aktivitas
it_it: Eventi
ja_jp: イベント
kk_kz: Оқиғалар
ko_kr: 이벤트
lt_lt: Įvykiai
lv_lv: Notikumi
ms_my: Peristiwa
nb_no: Hendelser
nl_nl: Gebeurtenissen
pl_pl: Wydarzenia
pt_br: Eventos
pt_pt: Eventos
ro_ro: Evenimente
ru_ru: События
sk_sk: Udalosti
sl_si: Dogodki
sr_cyrl_rs: Догађаји
sr_latn_rs: Događaji
sv_se: Händelser
th_th: เหตุการณ์
tr_tr: Olaylar
uk_ua: Події
vi_vn: Sự kiện
zh_cn: 事件
zh_hk: 事件

# Forums_Label
source: Forums
bg_bg: Форуми
ca_es: Fòrums
cs_cz: Fóra
da_dk: Forummer
de_de: Foren
el_gr: Φόρουμ
es_es: Foros
et_ee: Foorumid
eu_es: Foroak
fi_fi: Keskustelupalstat
gl_es: Foros
hi_in: फ़ोरम
hr_hr: Forumi
hu_hu: Fórumok
id_id: Forum
it_it: Forum
ja_jp: フォーラム
kk_kz: Форумдар
ko_kr: 포럼
lt_lt: Forumai
lv_lv: Forumi
ms_my: Forum
nb_no: Fora
pl_pl: Fora
pt_br: Fóruns
pt_pt: Fóruns
ro_ro: Forumuri
ru_ru: Форумы
sk_sk: Fóra
sl_si: Forumi
sr_cyrl_rs: Форуми
sr_latn_rs: Forumi
sv_se: Forum
th_th: ฟอรั่ม
tr_tr: Forumlar
uk_ua: Форуми
vi_vn: Diễn đàn
zh_cn: 论坛
zh_hk: 論壇

# Ideas_Label
source: Ideas
bg_bg: Идеи
ca_es: Idees
cs_cz: Nápady
da_dk: Ideer
de_de: Ideen
el_gr: Ιδέες
et_ee: Ideed
eu_es: Ideiak
fi_fi: Ideat
fr_fr: Idées
hi_in: विचार
hr_hr: Ideje
hu_hu: Ötletek
id_id: Gagasan
it_it: Idee
ja_jp: アイデア
kk_kz: Ойлар
ko_kr: 아이디어
lt_lt: Idėjos
lv_lv: Idejas
ms_my: Idea
nb_no: Ideer
nl_nl: Ideeën
pl_pl: Pomysły
pt_br: Ideias
pt_pt: Ideias
ro_ro: Idei
ru_ru: Идеи
sk_sk: Názory
sl_si: Zamisli
sr_cyrl_rs: Идеје
sr_latn_rs: Ideje
sv_se: Idéer
th_th: ไอเดีย
tr_tr: Fikirler
uk_ua: Ідеї
vi_vn: Ý tưởng
zh_cn: 观点
zh_hk: 想法

# Idea_Label
source: Idea
bg_bg: Идея
cs_cz: Nápad
da_dk: Ide
de_de: Idee
el_gr: Ιδέα
et_ee: Idee
eu_es: Ideia
fr_fr: Idée
hi_in: विचार
hr_hr: Ideja
hu_hu: Ötlet
id_id: Gagasan
ja_jp: アイデア
kk_kz: Ой
ko_kr: 아이디어
lt_lt: Idėja
lv_lv: Ideja
nb_no: Idé
nl_nl: Idee
pl_pl: Pomysł
pt_br: Ideia
pt_pt: Ideia
ro_ro: Idee
ru_ru: Идея
sk_sk: Názor
sl_si: Zamisel
sr_cyrl_rs: Идеја
sr_latn_rs: Ideja
sv_se: Idé
th_th: ไอเดีย
tr_tr: Fikir
uk_ua: Ідея
vi_vn: Ý tưởng
zh_cn: 观点
zh_hk: 想法

# IdeaForum_Top
source: top
bg_bg: горе
ca_es: superior
cs_cz: nejlepší
da_dk: øverst
de_de: Oben
el_gr: κορυφαία
es_es: superior
et_ee: ülesse
eu_es: nagusiak
fi_fi: ensimmäiset
fr_fr: haut
gl_es: superior
hi_in: ऊपर
hr_hr: najbolje
hu_hu: felső
id_id: atas
it_it: migliori
ja_jp: 上位
kk_kz: үстіңгі
ko_kr: 최고
lt_lt: viršuje
lv_lv: augšā
ms_my: atas
nb_no: øverst
pl_pl: najpopularniejsze
pt_br: principais
pt_pt: principal
ro_ro: sus
ru_ru: популярное
sl_si: najboljše
sr_cyrl_rs: врх
sr_latn_rs: vrh
th_th: อันดับสูงสุด
tr_tr: üst
uk_ua: перші
vi_vn: trên
zh_cn: 主要
zh_hk: 熱門

# IdeaForum_Hot
source: hot
bg_bg: горещо
ca_es: molt interessat
cs_cz: diskutované
de_de: Sehr aussichtsreich
el_gr: δημοφιλή
es_es: popular
et_ee: kuum
eu_es: ezaguna
fi_fi: erittäin kiinnostunut
fr_fr: très intéressé
gl_es: moi interesado
hi_in: गरम
hr_hr: vruće
hu_hu: forró
id_id: panas
it_it: molto votate
ja_jp: 高
kk_kz: ыстық
ko_kr: 관심 높음
lt_lt: labai tikėtina
lv_lv: aktuāls
ms_my: panas
nb_no: meget interessert
nl_nl: heet
pl_pl: duże zainteresowanie
pt_br: muito interessante
pt_pt: muito popular
ro_ro: fierbinte
ru_ru: высокое
sk_sk: populárne
sl_si: priljubljeno
sr_cyrl_rs: вруће
sr_latn_rs: vruće
sv_se: hett
th_th: ยอดนิยม
tr_tr: hareketli
uk_ua: гарячі
vi_vn: nóng
zh_cn: 热点
zh_hk: 高度興趣

# IdeaForum_New
source: new
bg_bg: ново
ca_es: nou
cs_cz: nové
da_dk: ny(t)
de_de: Neu
el_gr: νέα
es_es: nueva
et_ee: uus
eu_es: berria
fi_fi: uusi
fr_fr: nouveau
gl_es: novo
hi_in: नया
hr_hr: novo
hu_hu: új
id_id: baru
it_it: nuove
ja_jp: 新規
kk_kz: жаңа
ko_kr: 새로 만들기
lt_lt: naujas
lv_lv: jauns
ms_my: baharu
nb_no: ny
nl_nl: nieuw
pl_pl: nowy
pt_br: novo
pt_pt: novo
ro_ro: nou
ru_ru: создать
sk_sk: nové
sl_si: novo
sr_cyrl_rs: ново
sr_latn_rs: novo
sv_se: nytt
th_th: ใหม่
tr_tr: yeni
uk_ua: нові
vi_vn: mới
zh_cn: 新建
zh_hk: 新增

# IdeaForum_All_Time
source: all time
bg_bg: всяко време
ca_es: totes les hores
cs_cz: kdykoli
da_dk: altid
de_de: Alle Zeiten
el_gr: οποτεδήποτε
es_es: siempre
et_ee: kogu aeg
eu_es: denbora guztia
fi_fi: kaikki ajat
fr_fr: tous les horaires
gl_es: todas as horas
hi_in: हर समय
hr_hr: sve vrijeme
hu_hu: minden idő
id_id: semua waktu
it_it: sempre
ja_jp: すべての時間
kk_kz: барлық уақыт
ko_kr: 모든 시간
lt_lt: visą laiką
lv_lv: viss laiks
ms_my: setiap masa
nb_no: alle tider
nl_nl: wanneer dan ook
pl_pl: cały czas
pt_br: todos os horários
pt_pt: qualquer hora
ro_ro: oricând
ru_ru: все время
sk_sk: všetok čas
sl_si: ves čas
sr_cyrl_rs: сво време
sr_latn_rs: svo vreme
sv_se: hela tiden
th_th: เวลาทั้งหมด
tr_tr: tümü
uk_ua: завжди
vi_vn: tất cả các giờ
zh_cn: 所有时间
zh_hk: 所有時間

# IdeaForum_Today
source: today
bg_bg: днес
ca_es: avui
cs_cz: dnes
da_dk: i dag
de_de: Heute
el_gr: σήμερα
es_es: hoy
et_ee: täna
eu_es: gaur
fi_fi: tänään
fr_fr: aujourd'hui
gl_es: hoxe
hi_in: आज
hr_hr: danas
hu_hu: ma
id_id: hari ini
it_it: oggi
ja_jp: 今日
kk_kz: бүгін
ko_kr: 오늘
lt_lt: šiandien
lv_lv: šodien
ms_my: hari ini
nb_no: i dag
nl_nl: vandaag
pl_pl: dzisiaj
pt_br: hoje
pt_pt: hoje
ro_ro: azi
ru_ru: сегодня
sk_sk: dnes
sl_si: danes
sr_cyrl_rs: данас
sr_latn_rs: danas
sv_se: i dag
th_th: วันนี้
tr_tr: bugün
uk_ua: за сьогодні
vi_vn: hôm nay
zh_cn: 今天
zh_hk: 今天

# IdeaForum_This_Week
source: this week
bg_bg: тази седмица
ca_es: aquesta setmana
cs_cz: tento týden
da_dk: denne uge
de_de: Diese Woche
el_gr: αυτήν την εβδομάδα
es_es: esta semana
et_ee: see nädal
eu_es: aste honetan
fi_fi: tällä viikolla
fr_fr: cette semaine
gl_es: esta semana
hi_in: इस सप्ताह
hr_hr: ovaj tjedan
hu_hu: ezen a héten
id_id: minggu ini
it_it: questa settimana
ja_jp: 今週
kk_kz: осы аптада
ko_kr: 이번 주
lt_lt: ši savaitė
lv_lv: šī nedēļa
ms_my: minggu ini
nb_no: denne uken
nl_nl: deze week
pl_pl: ten tydzień
pt_br: esta semana
pt_pt: esta semana
ro_ro: săptămâna aceasta
ru_ru: на этой неделе
sk_sk: tento týždeň
sl_si: ta teden
sr_cyrl_rs: ове седмице
sr_latn_rs: ove sedmice
sv_se: den här veckan
th_th: สัปดาห์นี้
tr_tr: bu hafta
uk_ua: за цей тиждень
vi_vn: tuần này
zh_cn: 本周
zh_hk: 本週

# IdeaForum_This_Month
source: this month
bg_bg: този месец
ca_es: aquest mes
cs_cz: tento měsíc
da_dk: denne måned
de_de: Diesen Monat
el_gr: αυτόν τον μήνα
es_es: este mes
et_ee: see kuu
eu_es: hilabete honetan
fi_fi: tässä kuussa
fr_fr: ce mois-ci
gl_es: este mes
hi_in: इस महीने
hr_hr: ovaj mjesec
hu_hu: ebben a hónapban
id_id: bulan ini
it_it: questo mese
ja_jp: 今月
kk_kz: осы айда
ko_kr: 이번 달
lt_lt: šis mėnuo
lv_lv: šis mēnesis
ms_my: bulan ini
nb_no: denne måneden
nl_nl: deze maand
pl_pl: ten miesiąc
pt_br: este mês
pt_pt: este mês
ro_ro: luna aceasta
ru_ru: в этом месяце
sk_sk: tento mesiac
sl_si: ta mesec
sr_cyrl_rs: овог месеца
sr_latn_rs: ovog meseca
sv_se: den här månaden
th_th: เดือนนี้
tr_tr: bu ay
uk_ua: за цей місяць
vi_vn: tháng này
zh_cn: 本月
zh_hk: 本月

# IdeaForum_This_Year
source: this year
bg_bg: тази година
ca_es: aquest any
cs_cz: tento rok
da_dk: dette år
de_de: Dieses Jahr
el_gr: αυτό το έτος
es_es: este año
et_ee: see aasta
eu_es: aurten
fi_fi: tämä vuosi
fr_fr: cette année
gl_es: este ano
hi_in: इस वर्ष
hr_hr: ove godine
hu_hu: ebben az évben
id_id: tahun ini
it_it: quest'anno
ja_jp: 今年
kk_kz: осы жыл
ko_kr: 올해
lt_lt: šie metai
lv_lv: šis gads
ms_my: tahun ini
nb_no: i år
nl_nl: dit jaar
pl_pl: ten rok
pt_br: este ano
pt_pt: este ano
ro_ro: anul acesta
ru_ru: в этом году
sk_sk: tento rok
sl_si: to leto
sr_cyrl_rs: ове године
sr_latn_rs: ove godine
sv_se: det här året
th_th: ปีนี้
tr_tr: bu yıl
uk_ua: за цей рік
vi_vn: năm nay
zh_cn: 今年
zh_hk: 今年

# IdeaForum_Any
source: any
bg_bg: всякакво
ca_es: qualsevol
cs_cz: jakýkoli
da_dk: vilkårlig
de_de: Beliebig
el_gr: οποιαδήποτε
es_es: cualquiera
et_ee: iga
eu_es: edozein
fi_fi: mikä tahansa
fr_fr: tous
gl_es: calquera
hi_in: कोई भी
hr_hr: bilo koje
hu_hu: bármelyik
id_id: apa saja
it_it: qualsiasi
ja_jp: 指定なし
kk_kz: кез келген
ko_kr: 모두
lt_lt: bet koks
lv_lv: jebkurš
ms_my: sebarang
nb_no: alle
nl_nl: willekeurig
pl_pl: dowolne
pt_br: qualquer
pt_pt: qualquer
ro_ro: oricare
ru_ru: любой
sk_sk: ľubovoľné
sl_si: poljubno
sr_cyrl_rs: било који
sr_latn_rs: bilo koji
sv_se: valfri
th_th: ใดๆ
tr_tr: herhangi biri
uk_ua: будь-які
vi_vn: bất kỳ
zh_cn: 任何
zh_hk: 任意

# IdeaForum_Status_New
source: new
bg_bg: ново
ca_es: nou
cs_cz: nové
da_dk: ny(t)
de_de: Neu
el_gr: νέα
es_es: nueva
et_ee: uus
eu_es: berria
fi_fi: uusi
fr_fr: nouveau
gl_es: novo
hi_in: नया
hr_hr: novo
hu_hu: új
id_id: baru
it_it: nuove
ja_jp: 新規
kk_kz: жаңа
ko_kr: 새로 만들기
lt_lt: naujas
lv_lv: jauns
ms_my: baharu
nb_no: ny
nl_nl: nieuw
pl_pl: nowy
pt_br: novo
pt_pt: novo
ro_ro: nou
ru_ru: создать
sk_sk: nové
sl_si: novo
sr_cyrl_rs: ново
sr_latn_rs: novo
sv_se: nytt
th_th: ใหม่
tr_tr: yeni
uk_ua: нові
vi_vn: mới
zh_cn: 新建
zh_hk: 新增

# IdeaForum_Accepted
source: accepted
bg_bg: прието
ca_es: acceptat
cs_cz: akceptované
da_dk: accepteret
de_de: Akzeptiert
el_gr: έγινε αποδεκτή
es_es: aceptada
et_ee: vastu võetud
eu_es: onartuta
fi_fi: hyväksytty
fr_fr: accepté
gl_es: aceptado
hi_in: स्वीकृत
hr_hr: prihvaćeno
hu_hu: elfogadva
id_id: diterima
it_it: accettata
ja_jp: 承諾済み
kk_kz: қабылданды
ko_kr: 수락됨
lt_lt: priimta
lv_lv: pieņemts
ms_my: diterima
nb_no: godtatt
nl_nl: geaccepteerd
pl_pl: zaakceptowano
pt_br: aceito(a)
pt_pt: aceite
ro_ro: acceptat
ru_ru: принято
sk_sk: prijaté
sl_si: sprejeto
sr_cyrl_rs: прихваћено
sr_latn_rs: prihvaćeno
sv_se: godkänt
th_th: ยอมรับ
tr_tr: kabul edildi
uk_ua: прийняті
vi_vn: đã chấp nhận
zh_cn: 已接受
zh_hk: 已接受

# IdeaForum_Completed
source: completed
bg_bg: завършено
ca_es: completat
cs_cz: dokončené
da_dk: fuldført
de_de: Abgeschlossen
el_gr: ολοκληρώθηκε
es_es: completada
et_ee: lõpule viidud
eu_es: osatuta
fi_fi: valmis
fr_fr: terminé
gl_es: rematado
hi_in: पूर्ण हुआ
hr_hr: dovršeno
hu_hu: befejezett
id_id: selesai
it_it: completato
ja_jp: 完了済み
kk_kz: аяқталды
ko_kr: 완료됨
lt_lt: Atlikta
lv_lv: pabeigts
ms_my: dilengkapkan
nb_no: fullført
nl_nl: voltooid
pl_pl: zakończono
pt_br: concluído
pt_pt: concluído
ro_ro: terminat
ru_ru: завершено
sk_sk: dokončené
sl_si: dokončano
sr_cyrl_rs: довршено
sr_latn_rs: dovršeno
sv_se: slutfört
th_th: เสร็จสมบูรณ์
tr_tr: tamamlandı
uk_ua: завершені
vi_vn: đã hoàn thành
zh_cn: 已完成
zh_hk: 已完成

# IdeaForum_Rejected
source: rejected
bg_bg: отхвърлено
ca_es: rebutjat
cs_cz: zamítnuté
da_dk: afvist
de_de: Abgelehnt
el_gr: απορρίφθηκαν
es_es: rechazada
et_ee: tagasi lükatud
eu_es: baztertuta
fi_fi: hylätty
fr_fr: rejeté
gl_es: rexeitado
hi_in: अस्वीकृत
hr_hr: odbačeno
hu_hu: elutasított
id_id: ditolak
it_it: rifiutato
ja_jp: 拒否済み
kk_kz: қабылданбаған
ko_kr: 거부됨
lt_lt: atmesta
lv_lv: noraidīts
ms_my: ditolak
nb_no: avvist
nl_nl: geweigerd
pl_pl: odrzucono
pt_br: rejeitado
pt_pt: rejeitado
ro_ro: respins
ru_ru: отклонено
sk_sk: odmietnuté
sl_si: zavrnjeno
sr_cyrl_rs: одбачено
sr_latn_rs: odbačeno
sv_se: avvisat
th_th: ถูกปฏิเสธ
tr_tr: reddedildi
uk_ua: відхилені
vi_vn: bị từ chối
zh_cn: 已拒绝
zh_hk: 已拒絕

# Issues_Label
source: Issues
bg_bg: Проблеми
ca_es: Problemes
cs_cz: Problémy
da_dk: Problemer
de_de: Probleme
el_gr: Ζητήματα
es_es: Problemas
et_ee: Probleemid
eu_es: Arazoak
fi_fi: Ongelmat
fr_fr: Problèmes
gl_es: Problemas
hi_in: समस्याएँ
hr_hr: Problemi
hu_hu: Problémák
id_id: Masalah
it_it: Problemi
ja_jp: 問題
kk_kz: Мәселелер
ko_kr: 문제
lt_lt: Problemos
lv_lv: Problēmas
ms_my: Isu-isu
nb_no: Problemer
nl_nl: Problemen
pl_pl: Problemy
pt_br: Problemas
pt_pt: Problemas
ro_ro: Probleme
ru_ru: Проблемы
sk_sk: Problémy
sl_si: Težave
sr_cyrl_rs: Проблеми
sr_latn_rs: Problemi
sv_se: Problem
th_th: ปัญหา
tr_tr: Sorunlar
uk_ua: Запитання
vi_vn: Vấn đề
zh_cn: 问题
zh_hk: 問題
