Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Restricted_FileExtensions_ErrorMessage
source: The uploaded file has a restricted file extension.
bg_bg: Каченият файл е със забранено разширение на файла.
ca_es: El fitxer que s'ha pujat té una extensió de fitxer restringida.
cs_cz: Nahraný soubor má zakázanou příponu.
da_dk: Den overførte fil har en begrænset filtype.
de_de: Die hochgeladene Datei weist eine eingeschränkte Dateierweiterung auf.
el_gr: Το απεσταλμένο αρχείο έχει περιορισμένη επέκταση αρχείου.
es_es: El archivo cargado tiene una extensión de archivo restringida.
et_ee: Üleslaaditud failil on piirangutega faililaiend.
eu_es: Kargatutako fitxategiak fitxategi-luzapen murriztua du.
fi_fi: Ladatulla tiedostolla on rajoitettu tiedostotunniste.
fr_fr: Le fichier téléchargé est doté d'une extension de fichier restreinte.
gl_es: O ficheiro cargado ten unha extensión de ficheiro restrinxida.
hi_in: अपलोड की गई फ़ाइल का प्रतिबंधित फ़ाइल एक्स्टेंशन है.
hr_hr: Prenesena datoteka ima ograničen datotečni nastavak.
hu_hu: A feltöltött fájl tiltott fájlkiterjesztéssel rendelkezik.
id_id: File yang diunggah memiliki ekstensi file terbatas.
it_it: Il file caricato ha un'estensione soggetta a restrizioni.
ja_jp: アップロードされたファイルのファイル拡張子は、制限されたファイル拡張子です。
kk_kz: Кері жүктелген файлда шектеулі файл кеңейтімі бар.
ko_kr: 업로드한 파일에 제한된 파일 확장명이 있습니다.
lt_lt: Nusiųstas failas turi apribotą failo plėtinį.
lv_lv: Augšupielādētā faila paplašinājums ir aizliegts.
ms_my: Fail yang dimuat naik mempunyai lanjutan fail yang disekat.
nb_no: Den opplastede filen har en begrenset filtype.
nl_nl: Het geüploade bestand heeft een beperkte bestandsextensie.
pl_pl: Przekazany plik ma niedozwolone rozszerzenie pliku.
pt_br: O arquivo carregado tem uma extensão de arquivo restrita.
pt_pt: O ficheiro carregado tem uma extensão de ficheiro restrita.
ro_ro: Fișierul încărcat are o extensie de fișier restricționată.
ru_ru: Отправленный файл имеет запрещенное расширение.
sk_sk: Nahratý súbor má zakázanú príponu súboru.
sl_si: Naložena datoteka ima omejeno datotečno pripono.
sr_cyrl_rs: Отпремљена датотека има недозвољену ознаку типа датотеке.
sr_latn_rs: Otpremljena datoteka ima nedozvoljenu oznaku tipa datoteke.
sv_se: Den uppladdade filen har ett begränsat filtillägg.
th_th: ไฟล์ที่อัปโหลดมีนามสกุลไฟล์ที่ถูกจำกัด
tr_tr: Yüklenen dosya kısıtlanmış bir dosya uzantısına sahip.
uk_ua: У переданого файлу обмежене розширення.
vi_vn: Tệp tải lên có phần mở rộng tệp bị hạn chế.
zh_cn: 上传的文件具有受限的文件扩展名。
zh_hk: 上傳的檔案有受限制的副檔名。

# Restrict_FileTypes_ErrorMessage
source: The uploaded file does not match the required MIME type(s).
bg_bg: Каченият файл не съвпада с необходимия MIME тип(ове).
ca_es: El fitxer que s'ha pujat no coincideix amb els tipus MIME necessaris.
cs_cz: Nahraný soubor se neshoduje s požadovanými typy MIME.
da_dk: Den overførte fil svarer ikke til den eller de krævede MIME-typer.
de_de: Die hochgeladene Datei stimmt nicht mit den erforderlichen MIME-Typen überein.
el_gr: Το απεσταλμένο αρχείο δεν συμφωνεί με τους απαιτούμενους τύπους MIME.
es_es: El archivo cargado no coincide con los tipos MIME necesarios.
et_ee: Üleslaaditud fail ei sobi nõutava(te) MIME-tüübiga/tüüpidega.
eu_es: Kargatutako fitxategia ez dator bat ezinbestekoak diren MIME motekin.
fi_fi: Ladattu tiedosto ei vastaa rakennetta vaadittua MIME-tyyppiä.
fr_fr: Le fichier téléchargé ne correspond pas au(x) type(s) MIME requis.
gl_es: O ficheiro cargado non coincide cos tipos de MIME necesarios.
hi_in: अपलोड की गई फ़ाइल, आवश्यक MIME प्रकार(प्रकारों) से मेल नहीं खाती.
hr_hr: Prenesena datoteka ne podudara se s traženim MIME vrstama.
hu_hu: A feltöltött fájl nem felel meg az elvárt MIME-típus(ok)nak.
id_id: File yang diunggah tidak cocok dengan jenis MIME yang diperlukan.
it_it: Il file caricato non corrisponde ai tipi MIME richiesti.
ja_jp: アップロードされたファイルが、必要な MIME の型と一致しません。
kk_kz: Кері жүктелген файл талап етілетін MIME түр(лер)іне сәйкес келмейді.
ko_kr: 업로드된 파일이 필요한 MIME 형식과 일치하지 않습니다.
lt_lt: Nusiųstas failas neatitinka būtino (-ų) MIME tipo (-ų).
lv_lv: Augšupielādētais fails neatbilst nepieciešamajiem MIME tipiem.
ms_my: Fail yang dimuat naik tidak sepadan dengan jenis MIME yang diperlukan.
nb_no: Den opplastede filen samsvarer ikke med én eller flere obligatoriske MIME-typer.
nl_nl: Het geüploade bestand komt niet overeen met de vereiste MIME-typen.
pl_pl: Przekazany plik jest niezgodny z wymaganymi typami MIME.
pt_br: O arquivo carregado não corresponde ao(s) tipo(s) MIME solicitado(s).
pt_pt: O ficheiro carregado não corresponde ao(s) tipo(s) MIME necessário(s).
ro_ro: Fișierul încărcat nu corespunde tipurilor MIME necesare.
ru_ru: Отправленный файл не соответствует требуемому типу MIME.
sk_sk: Nahratý súbor sa nezhoduje s požadovanými typmi MIME.
sl_si: Naložena datoteka se ne ujema z zahtevano vrsto MIME.
sr_cyrl_rs: Отпремљена датотека се не подудара са траженим MIME типовима.
sr_latn_rs: Otpremljena datoteka se ne podudara sa traženim MIME tipovima.
sv_se: Den uppladdade filen överensstämmer inte med de MIME-typer som krävs.
th_th: ไฟล์ที่อัปโหลดไม่ตรงกับชนิด MIME ที่จำเป็น
tr_tr: Yüklenen dosya gerekli MIME türleriyle eşleşmiyor.
uk_ua: Переданий файл не відповідає потрібному типу(-ам) MIME.
vi_vn: Tệp tải lên không khớp với (các) loại MIME đã yêu cầu.
zh_cn: 上传的文件与需要的 MIME 类型不匹配。
zh_hk: 上傳的檔案不符合必要的 MIME 類型。

# Knowledge_Article_Views_DefaultText
source: Views:
bg_bg: Изгледи:
ca_es: Visualitzacions:
cs_cz: Zobrazení:
da_dk: Visninger:
de_de: Ansichten:
el_gr: Προβολές:
es_es: Vistas:
et_ee: Vaated:
eu_es: Ikuspegiak:
fi_fi: Näkymät:
fr_fr: Vues :
gl_es: Visualizacións:
hi_in: दृश्य:
hr_hr: Prikazi:
hu_hu: Nézetek:
id_id: Tampilan:
it_it: Visualizzazioni:
ja_jp: ビュー:
kk_kz: Көріністер:
ko_kr: 보기:
lt_lt: Rodiniai:
lv_lv: Skatījumi:
ms_my: Pandangan:
nb_no: Visninger:
nl_nl: Weergaven:
pl_pl: Wyświetlenia:
pt_br: Exibições:
pt_pt: Vistas:
ro_ro: Vizualizări:
ru_ru: Просмотров:
sk_sk: Zobrazenia:
sl_si: Ogledi:
sr_cyrl_rs: Прикази:
sr_latn_rs: Prikazi:
sv_se: Vyer:
th_th: มุมมอง:
tr_tr: Görünümler:
uk_ua: Подання:
vi_vn: Dạng xem:
zh_cn: 视图:
zh_hk: 檢視次數:

# Knowledge_Article_Unavailable
source: Article Unavailable
bg_bg: Статията е недостъпна
ca_es: Article no disponible
cs_cz: Článek je nedostupný
da_dk: Artikel ikke tilgængelig
de_de: Artikel ist nicht verfügbar
el_gr: Μη διαθέσιμο άρθρο
es_es: Artículo no disponible
et_ee: Artikkel pole saadaval
eu_es: Artikulua ez dago erabilgarri
fi_fi: Artikkeli ei ole käytettävissä
fr_fr: Article indisponible
gl_es: Artigo non dispoñible
hi_in: आलेख अनुपलब्ध
hr_hr: Članak nije dostupan
hu_hu: A cikk nem érhető el
id_id: Artikel Tidak Tersedia
it_it: Articolo non disponibile
ja_jp: 記事は使用できません
kk_kz: Мақала қолжетімді емес
ko_kr: 문서를 사용할 수 없음
lt_lt: Straipsnis nepasiekiamas
lv_lv: Raksts nav pieejams
ms_my: Artikel Tidak Tersedia
nb_no: Utilgjengelig artikkel
nl_nl: Artikel niet beschikbaar
pl_pl: Artykuł niedostępny
pt_br: Artigo Indisponível
pt_pt: Artigo Indisponível
ro_ro: Articol indisponibil
ru_ru: Статья недоступна
sk_sk: Článok je nedostupný
sl_si: Članek ni na voljo
sr_cyrl_rs: Чланак је недоступан
sr_latn_rs: Članak je nedostupan
sv_se: Artikeln är inte tillgänglig
th_th: บทความไม่พร้อมใช้งาน
tr_tr: Makale Yok
uk_ua: Стаття недоступна
vi_vn: Bài viết Không có sẵn
zh_cn: 文章不可用
zh_hk: 文章無法使用

# KnowledgeManagement_Article_Unavailable_Message
source: The requested Knowledge article is unavailable. Please contact your Portal Administrator.
bg_bg: Заявената статия от базата знания не е налична. Свържете се с администратора на портала.
ca_es: L'article de la Knowledge Base sol·licitat no està disponible. Poseu-vos en contacte amb l'administrador del portal.
cs_cz: Požadovaný článek znalostní báze není dostupný. Obraťte se prosím na správce portálu.
da_dk: Den ønskede videnbaseartikel er utilgængelig. Kontakt din portaladministrator.
de_de: Der angeforderte Wissensartikel ist nicht verfügbar. Bitte wenden Sie sich an Ihren Portaladministrator.
el_gr: Το άρθρο Γνωσιακής βάσης που ζητήσατε δεν είναι διαθέσιμο. Επικοινωνήστε με το Διαχειριστή πύλης.
es_es: El artículo de conocimientos solicitado no está disponible. Póngase en contacto con el administrador del portal.
et_ee: Nõutud teadmusartikkel pole saadaval. Võtke ühendust oma portaali administraatoriga.
eu_es: Eskatu duzun jakintza-artikulua ez dago erabilgarri. Jarri harremanetan atariaren administratzailearekin.
fi_fi: Pyydetty tietoartikkeli ei ole käytettävissä. Ota yhteyttä portaalin järjestelmänvalvojaan.
fr_fr: L'article de la Base de connaissances demandé n'est pas disponible. Contactez votre administrateur du portail.
gl_es: O artigo de Knowledge solicitado non está dispoñible. Póñase en contacto co administrador do portal.
hi_in: अनुरोधित नॉलेज आलेख उपलब्ध नहीं है. कृपया अपने पोर्टल व्यवस्थापक से संपर्क करें.
hr_hr: Traženi članak iz baze znanja nije dostupan. Obratite se administratoru portala.
hu_hu: A kért tudásbáziscikk nem érhető el. Forduljon a portál rendszergazdájához.
id_id: Artikel Pengetahuan yang diminta tidak tersedia. Hubungi Administrator Portal Anda.
it_it: L'articolo della Knowledge Base richiesto non è disponibile. Contatta l'amministratore del portale.
ja_jp: 要求されたサポート情報記事は利用できません。ポータル管理者にお問い合わせください。
kk_kz: Сұралған білім мақаласы қолжетімді емес. Портал әкімшісіне хабарласыңыз.
ko_kr: 요청한 참조 문서를 사용할 수 없습니다. 포털 관리자에게 문의하십시오.
lt_lt: Pageidaujamo informacinio straipsnio nėra. Kreipkitės į portalo administratorių.
lv_lv: Pieprasītais Zināšanu bāzes raksts nav pieejams. Lūdzu, sazinieties ar savu Portāla administratoru.
ms_my: Artikel Pengetahuan yang diminta tidak tersedia. Sila hubungi Pentadbir Portal anda.
nb_no: Den forespurte kunnskapsartikkelen er ikke tilgjengelig. Kontakt portaladministratoren.
pl_pl: Żądany artykuł merytoryczny jest niedostępny. Skontaktuj się z administratorem portalu.
pt_br: O artigo da Base de Dados de Conhecimento solicitado não está disponível. Contate o Administrador do Portal.
pt_pt: O artigo da Base de Dados de Conhecimento está indisponível. Contacte o Administrador do Portal.
ro_ro: Tipul de articolul din baza de cunoștințe solicitat nu este disponibil. Contactați administratorul portalului.
ru_ru: Запрошенная статья базы знаний недоступна. Обратитесь к администратору портала.
sk_sk: Požadovaný článok vedomostnej databázy je nedostupný. Obráťte sa na správcu portálu.
sl_si: Zahtevan članek zbirke znanja ni na voljo. Obrnite se na skrbnika portala.
sr_cyrl_rs: Затражени чланак у бази знања није доступан. Обратите се администратору портала.
sr_latn_rs: Zatraženi članak u bazi znanja nije dostupan. Obratite se administratoru portala.
sv_se: Den begärda kunskapsbasartikeln är inte tillgänglig. Kontakta portaladministratören.
th_th: บทความองค์ความรู้ที่ร้องขอไม่พร้อมใช้งาน โปรดติดต่อผู้ดูแลระบบพอร์ทัลของคุณ
tr_tr: İstenen Bilgi Bankası makalesi yok. Lütfen Portal Yöneticinize başvurun.
uk_ua: Запитана стаття бази знань відсутня. Зверніться до адміністратора порталу.
vi_vn: Không có sẵn bài viết trong Cơ sở kiến thức đã yêu cầu. Vui lòng liên hệ với Quản trị viên Cổng thông tin của bạn.
zh_cn: 请求的知识文章不可用。请联系您的门户管理员。
zh_hk: 要求的知識庫文章無法使用。請連絡入口網站管理員。

# No_Results_Text
source: No results
bg_bg: Няма резултати
ca_es: Sense resultats
cs_cz: Žádné výsledky
da_dk: Ingen resultater
de_de: Keine Ergebnisse
el_gr: Χωρίς αποτελέσματα
es_es: Ningún resultado
et_ee: Tulemusi pole
eu_es: Ez dago emaitzarik
fi_fi: Ei tuloksia
fr_fr: Aucun résultat
gl_es: Sen resultados
hi_in: कोई परिणाम नहीं
hr_hr: Nema rezultata
hu_hu: Nincsenek eredmények
id_id: Tidak ada hasil
it_it: Nessun risultato
ja_jp: 結果なし
kk_kz: Нәтижелер жоқ
ko_kr: 결과 없음
lt_lt: Rezultatų nėra
lv_lv: Nav rezultātu
ms_my: Tiada hasil
nb_no: Ingen resultater
nl_nl: Geen resultaten
pl_pl: Brak wyników
pt_br: Nenhum resultado
pt_pt: Sem resultados
ro_ro: Nu sunt rezultate
ru_ru: Результаты отсутствуют
sk_sk: Žiadne výsledky
sl_si: Ni rezultatov
sr_cyrl_rs: Нема резултата
sr_latn_rs: Nema rezultata
sv_se: Inga resultat
th_th: ไม่มีผลลัพธ์
tr_tr: Sonuç bulunamadı
uk_ua: Результати відсутні
vi_vn: Không có kết quả
zh_cn: 没有结果
zh_hk: 無結果

# Calculate_Text
source: Calculate
bg_bg: Изчисляване
ca_es: Calcula
cs_cz: Vypočítat
da_dk: Beregn
de_de: Berechnen
el_gr: Υπολογισμός
es_es: Calcular
et_ee: Arvutamine
eu_es: Kalkulatu
fi_fi: Laske
fr_fr: Calculer
gl_es: Calcular
hi_in: परिकलित करें
hr_hr: Izračunaj
hu_hu: Kiszámítás
id_id: Hitung
it_it: Calcola
ja_jp: 計算
kk_kz: Есептеу
ko_kr: 계산
lt_lt: Skaičiuoti
lv_lv: Aprēķināt
ms_my: Kira
nb_no: Beregn
nl_nl: Berekenen
pl_pl: Oblicz
pt_br: Calcular
pt_pt: Calcular
ro_ro: Calculați
ru_ru: Вычислить
sk_sk: Vypočítať
sl_si: Izračunaj
sr_cyrl_rs: Израчунај
sr_latn_rs: Izračunaj
sv_se: Beräkna
th_th: คำนวณ
tr_tr: Hesapla
uk_ua: Обчислити
vi_vn: Tính toán
zh_cn: 计算
zh_hk: 計算

# Confirm_Text
source: Confirm
bg_bg: Потвърждение
ca_es: Confirma
cs_cz: Potvrdit
da_dk: Bekræft
de_de: Bestätigen
el_gr: Επιβεβαίωση
es_es: Confirmar
et_ee: Kinnita
eu_es: Berretsi
fi_fi: Vahvista
fr_fr: Confirmer
gl_es: Confirmar
hi_in: पुष्टि करें
hr_hr: Potvrda
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確認
kk_kz: Растау
ko_kr: 확인
lt_lt: Patvirtinti
lv_lv: Apstiprināt
ms_my: Sahkan
nb_no: Bekreft
nl_nl: Bevestigen
pl_pl: Potwierdź
pt_br: Confirmar
pt_pt: Confirmar
ro_ro: Confirmare
ru_ru: Подтвердить
sk_sk: Potvrdiť
sl_si: Potrdi
sr_cyrl_rs: Потврди
sr_latn_rs: Potvrdi
sv_se: Bekräfta
th_th: ยืนยัน
tr_tr: Onayla
uk_ua: Підтвердити
vi_vn: Xác nhận
zh_cn: 确认
zh_hk: 確認

# Generate_Text
source: Generate
bg_bg: Генериране
ca_es: Genera
cs_cz: Vygenerovat
da_dk: Generer
de_de: Generieren
el_gr: Δημιουργία
es_es: Generar
et_ee: Loo
eu_es: Sortu
fi_fi: Luo
fr_fr: Générer
gl_es: Xerar
hi_in: जेनरेट करें
hr_hr: Generiraj
hu_hu: Létrehozás
id_id: Buat
it_it: Genera
ja_jp: 生成
kk_kz: Құру
ko_kr: 생성
lt_lt: Generuoti
lv_lv: Ģenerēt
ms_my: Jana
nb_no: Generer
nl_nl: Genereren
pl_pl: Generuj
pt_br: Gerar
pt_pt: Gerar
ro_ro: Generare
ru_ru: Создать
sk_sk: Generovať
sl_si: Ustvari
sr_cyrl_rs: Генериши
sr_latn_rs: Generiši
sv_se: Generera
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Tạo
zh_cn: 生成
zh_hk: 產生

# Proceed_Text
source: Proceed
bg_bg: Напред
ca_es: Continua
cs_cz: Pokračovat
da_dk: Fortsæt
de_de: Fortfahren
el_gr: Συνέχεια
es_es: Continuar
et_ee: Jätka
eu_es: Jarraitu
fi_fi: Jatka
fr_fr: Traiter
gl_es: Continuar
hi_in: आगे बढ़ें
hr_hr: Nastavi
hu_hu: Folytatás
id_id: Lanjutkan
it_it: Continua
ja_jp: 続行
kk_kz: Жалғастыру
ko_kr: 진행됨
lt_lt: Tęsti
lv_lv: Turpināt
ms_my: Teruskan
nb_no: Fortsett
nl_nl: Doorgaan
pl_pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro_ro: Continuare
ru_ru: Обработано
sk_sk: Pokračovať
sl_si: Nadaljuj
sr_cyrl_rs: Настави
sr_latn_rs: Nastavi
sv_se: Fortsätt
th_th: ดำเนินการต่อ
tr_tr: Devam et
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_cn: 继续
zh_hk: 繼續

# Qualify_Lead_Text
source: Qualify Lead
bg_bg: Одобряване на потенциален клиент
ca_es: Qualifica el client potencial
cs_cz: Zařadit zájemce
da_dk: Kvalificer kundeemne
de_de: Lead qualifizieren
el_gr: Αποδοχή υποψήφιου πελάτη
es_es: Aprobar cliente potencial
et_ee: Kvalifitseeri müügivihje
eu_es: Gaitu bezerogaia
fi_fi: Hyväksy liidi
fr_fr: Inclure le prospect
gl_es: Calificar cliente potencial
hi_in: योग्य लीड
hr_hr: Potvrdi poslovnu priliku
hu_hu: Érdeklődő minősítése
id_id: Kualifikasikan Prospek
it_it: Imposta lead come qualificato
ja_jp: リードを見込みありと評価
kk_kz: Ықтимал тұтынушыны нақтылау
ko_kr: 우량으로 선별
lt_lt: Patvirtinti galimą klientą
lv_lv: Kvalificēt interesentu
ms_my: Layakkan Bakal Pelanggan
nb_no: Kvalifiser emne
nl_nl: Potentiële klant kwalificeren
pl_pl: Zakwalifikuj potencjalnego klienta
pt_br: Qualificar Cliente Potencial
pt_pt: Qualificar Oportunidade Potencial
ro_ro: Calificați un client potențial
ru_ru: Квалифицировать интерес
sk_sk: Schváliť potenciálneho zákazníka
sl_si: Potrdi možno stranko
sr_cyrl_rs: Одобри потенцијалног клијента
sr_latn_rs: Odobri potencijalnog klijenta
sv_se: Kvalificera lead
th_th: รับรองลูกค้าเป้าหมาย
tr_tr: Müşteri Adayını Uygun Kabul Et
uk_ua: Кваліфікувати інтерес
vi_vn: Định tính Khách hàng Tiềm năng
zh_cn: 授予潜在顾客资格
zh_hk: 授與潛在客戶資格

# Reopen_Text
source: Reopen
bg_bg: Повторно отваряне
ca_es: Torna a obrir
cs_cz: Znovu otevřít
da_dk: Åbn igen
de_de: Erneut öffnen
el_gr: Εκ νέου άνοιγμα
es_es: Volver a abrir
et_ee: Ava uuesti
eu_es: Ireki berriro
fi_fi: Avaa uudelleen
fr_fr: Rouvrir
gl_es: Volver abrir
hi_in: पुनः खोलें
hr_hr: Ponovno otvori
hu_hu: Újranyitás
id_id: Buka kembali
it_it: Riapri
ja_jp: 再オープン
kk_kz: Қайта ашу
ko_kr: 다시 시작
lt_lt: Atidaryti iš naujo
lv_lv: Atkārtoti atvērt
ms_my: Buka semula
nb_no: Åpne på nytt
nl_nl: Opnieuw openen
pl_pl: Otwórz ponownie
pt_br: Reabrir
pt_pt: Reabrir
ro_ro: Redeschidere
ru_ru: Открыть заново
sk_sk: Znova otvoriť
sl_si: Znova odpri
sr_cyrl_rs: Поново отвори
sr_latn_rs: Ponovo otvori
sv_se: Öppna igen
th_th: เปิดใหม่
tr_tr: Yeniden Aç
uk_ua: Відкрити повторно
vi_vn: Mở lại
zh_cn: 重新开启
zh_hk: 重新開啟

# Resolve_Text
source: Resolve
bg_bg: Отстраняване
ca_es: Resol
cs_cz: Vyřešit
da_dk: Løs
de_de: Beheben
el_gr: Επίλυση
es_es: Resolver
et_ee: Lahenda
eu_es: Ebatzi
fi_fi: Ratkaise
fr_fr: Résoudre
gl_es: Resolver
hi_in: हल करें
hr_hr: Razriješi
hu_hu: Megoldás
id_id: Tangani
it_it: Risolvi
ja_jp: 解決
kk_kz: Шешу
ko_kr: 해결
lt_lt: Spręsti
lv_lv: Atrisināt
ms_my: Selesaikan
nb_no: Løs
nl_nl: Afsluiten
pl_pl: Rozwiąż
pt_br: Resolver
pt_pt: Resolver
ro_ro: Rezolvare
ru_ru: Разрешить
sk_sk: Vyriešiť
sl_si: Razreši
sr_cyrl_rs: Разреши
sr_latn_rs: Razreši
sv_se: Stäng
th_th: แก้ปัญหา
tr_tr: Çöz
uk_ua: Закрити
vi_vn: Giải quyết
zh_cn: 解决
zh_hk: 解決

# Lookup_Form_Select_New
source: New
bg_bg: Създаване
ca_es: Nou
cs_cz: Nový
da_dk: Ny
de_de: Neu
el_gr: Νέα
es_es: Nuevo
et_ee: Uus
eu_es: Berria
fi_fi: Uusi
fr_fr: Nouveau
gl_es: Nova
hi_in: नया
hr_hr: Novo
hu_hu: Új
id_id: Baru
it_it: Nuovo
ja_jp: 新規
kk_kz: Жаңа
ko_kr: 새로 만들기
lt_lt: Naujas
lv_lv: Jauns
ms_my: Baharu
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowy
pt_br: Novo
pt_pt: Novo
ro_ro: Nou
ru_ru: Новое
sk_sk: Nové
sl_si: Novo
sr_cyrl_rs: Ново
sr_latn_rs: Novo
sv_se: Nytt
th_th: สร้าง
tr_tr: Yeni
uk_ua: Створити
vi_vn: Mới
zh_cn: 新建
zh_hk: 新增

# New_Record_Message
source: Create a new record
bg_bg: Създаване на нов запис
ca_es: Crea un registre nou
cs_cz: Vytvořit nový záznam
da_dk: Opret en ny post
de_de: Neuen Datensatz erstellen
el_gr: Δημιουργία νέας καρτέλας
es_es: Crear un registro nuevo
et_ee: Loo uus kirje
eu_es: Sortu erregistroa
fi_fi: Luo uusi tietue
fr_fr: Créer un enregistrement
gl_es: Crear un novo rexistro
hi_in: एक नया रिकॉर्ड बनाएँ
hr_hr: Stvorite novi zapis
hu_hu: Új bejegyzés létrehozása
id_id: Buat rekaman baru
it_it: Crea un nuovo record
ja_jp: 新しいレコードを作成します
kk_kz: Жаңа жазба жасау
ko_kr: 새 레코드 만들기
lt_lt: Kurti naują įrašą
lv_lv: Izveidot jaunu ierakstu
ms_my: Cipta rekod baharu
nb_no: Opprett en ny oppføring
nl_nl: Een nieuwe record maken
pl_pl: Utwórz nowy rekord
pt_br: Criar um novo registro
pt_pt: Criar um novo registo
ro_ro: Creați o înregistrare nouă
ru_ru: Создать новую запись
sk_sk: Vytvoriť nový záznam
sl_si: Ustvarite nov zapis
sr_cyrl_rs: Креирајте нови запис
sr_latn_rs: Kreirajte novi zapis
sv_se: Skapa en ny post
th_th: สร้างเรกคอร์ดใหม่
tr_tr: Yeni kayıt oluştur
uk_ua: Створити запис
vi_vn: Tạo bản ghi mới
zh_cn: 创建新记录
zh_hk: 建立新的記錄

# Blogs_Subscribe
source: Subscribe to this blog
bg_bg: Абониране за този блог
ca_es: Subscripció a aquest bloc
cs_cz: Odebírat tento blog
da_dk: Abonner på denne blog
de_de: Diesen Blog abonnieren
el_gr: Εγγραφή σε αυτό το ιστολόγιο
es_es: Suscribirse a este blog
et_ee: Telli see ajaveeb
eu_es: Harpidetu blog honetara
fi_fi: Tilaa tämä blogi
fr_fr: S'abonner à ce blog
gl_es: Subscribirse a este blog
hi_in: इस ब्लॉग की सदस्यता लें
hr_hr: Pretplatite se na ovaj blog
hu_hu: Feliratkozás a blogra
id_id: Berlangganan blog ini
it_it: Iscriviti a questo blog
ja_jp: このブログの購読
kk_kz: Осы блогқа жазылу
ko_kr: 이 블로그 구독
lt_lt: Prenumeruoti šį interneto dienoraštį
lv_lv: Abonēt šo emuāru
ms_my: Melanggan blog ini
nb_no: Abonner på denne bloggen
nl_nl: Abonneren op dit blog
pl_pl: Subskrybuj ten blog
pt_br: Assinar este blog
pt_pt: Subscrever este blogue
ro_ro: Abonare la acest blog
ru_ru: Подписаться на этот блог
sk_sk: Prihlásiť sa na odber tohto blogu
sl_si: Naročite se na ta spletni dnevnik
sr_cyrl_rs: Претплати се на овај блог
sr_latn_rs: Pretplati se na ovaj blog
sv_se: Prenumerera på den här bloggen
th_th: สมัครรับข้อมูลจากบล็อกนี้
tr_tr: Bu bloga abone ol
uk_ua: Підписатися на цей блоґ
vi_vn: Đăng ký blog này
zh_cn: 订阅此博客
zh_hk: 訂閱此部落格

# ContinueReading_ButtonText
source: Continue reading...
bg_bg: Продължете да четете...
ca_es: Continueu llegint...
cs_cz: Pokračovat ve čtení...
da_dk: Forsæt med at læse...
de_de: Weiterlesen...
el_gr: Συνέχιση ανάγνωσης...
es_es: Seguir leyendo...
et_ee: Jätkake lugemist ...
eu_es: Jarraitu irakurtzen...
fi_fi: Jatka lukemista...
fr_fr: Continuer la lecture...
gl_es: Continuar lendo...
hi_in: पढ़ना जारी रखें...
hr_hr: Nastavite čitati...
hu_hu: Olvasás folytatása...
id_id: Lanjutkan membaca...
it_it: Continua lettura...
ja_jp: 閲覧を続ける...
kk_kz: Оқуды жалғастыру...
ko_kr: 더 보기
lt_lt: Tęsti skaitymą...
lv_lv: Turpināt lasīt...
ms_my: Sambung bacaan...
nb_no: Fortsett å lese ...
nl_nl: Doorgaan met lezen...
pl_pl: Kontynuuj czytanie...
pt_br: Continuar lendo...
pt_pt: Continuar a ler...
ro_ro: Continuați să citiți...
ru_ru: Продолжить чтение...
sk_sk: Pokračovať v čítaní...
sl_si: Nadaljujte branje …
sr_cyrl_rs: Настави читање...
sr_latn_rs: Nastavi čitanje...
sv_se: Fortsätt läsa...
th_th: อ่านต่อ...
tr_tr: Okumaya devam et...
uk_ua: Продовжити читання...
vi_vn: Tiếp tục đọc...
zh_cn: 继续读取...
zh_hk: 繼續閱讀...

# Newer_ButtonText
source: &lsaquo; Newer
bg_bg: &lsaquo; По-ново
ca_es: &lsaquo; Més recent
cs_cz: &lsaquo; Novější
da_dk: &lsaquo; Nyere
de_de: &lsaquo; Neuer
el_gr: &lsaquo; Νεότερα
es_es: &lsaquo; Más reciente
et_ee: &lsaquo; Uuem
eu_es: &lsaquo; Berriagoa
fi_fi: &lsaquo; uudempi
fr_fr: &lsaquo; Plus récent
gl_es: &lsaquo; Máis recente
hi_in: &lsaquo; नया
hr_hr: &lsaquo; Novije
hu_hu: &lsaquo; Újabb
id_id: &lsaquo; Lebih Baru
it_it: &lsaquo; Più recente
ja_jp: &lsaquo; 新しい
kk_kz: &lsaquo; Жаңарақ
ko_kr: &lsaquo; 최신
lt_lt: &lsaquo; Naujesni
lv_lv: &lsaquo; Nekad
ms_my: &lsaquo; Lebih baharu
nb_no: &lsaquo; Nyere
nl_nl: &lsaquo; Nieuwer
pl_pl: &lsaquo; Nowszy
pt_br: &lsaquo; Mais Novo
pt_pt: &lsaquo; Mais Recente
ro_ro: &lsaquo; Mai noi
ru_ru: &lsaquo; Более новые
sk_sk: &lsaquo; Novšie
sl_si: &lsaquo; Novejše
sr_cyrl_rs: &lsaquo; Новије
sr_latn_rs: &lsaquo; Novije
sv_se: &lsaquo; Senare
th_th: &lsaquo; ใหม่กว่า
tr_tr: &lsaquo; Daha Yeni
uk_ua: &lsaquo; Новий
vi_vn: &lsaquo; Mới hơn
zh_cn: &lsaquo; 更新
zh_hk: &lsaquo; 較新
