Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Bing_Maps_URL_Specified_InSetting_Exception
source: No Bing Maps URL specified in Setting "{0}".
bg_bg: Не е указан URL адрес за карти на Bing в настройката „{0}“.
ca_es: No hi ha cap adreça URL de Mapes del Bing especificada a la configuració "{0}".
cs_cz: V nastavení {0} není zadaná žádná adresa URL pro Mapy Bing.
da_dk: Der er ikke angivet nogen URL-adresse til Bing Kort i indstillingen "{0}".
de_de: Keine Bing Maps-URL in der Einstellung "{0}" angegeben.
el_gr: Δεν καθορίστηκε διεύθυνση URL χαρτών Bing στη ρύθμιση "{0}".
es_es: No se especificó ninguna dirección URL de Mapas de Bing en la configuración "{0}".
et_ee: Sättes {0} pole määratletud ühtegi Bingi kaartide URL-i.
eu_es: Ez da zehaztu Bing Mapak zerbitzuaren URLrik "{0}" ezarpenean.
fi_fi: Bing Kartat -URL-osoitetta ei ole määritetty asetuksessa {0}.
fr_fr: Aucune URL Bing Maps spécifiée dans le paramètre "{0}".
gl_es: Non se especificou o URL de Mapas de Bing na configuración "{0}".
hi_in: सेटिंग "{0}" में कोई Bing मानचित्र URL निर्दिष्ट नहीं है.
hr_hr: U postavci „{0}” nije naveden URL Bing karata.
hu_hu: Nincs megadva Bing Maps URL a(z) {0} beállításban.
id_id: Tidak ada URL Bing Map yang ditentukan dalam Pengaturan "{0}".
it_it: Nessun URL per Bing Maps specificato in Impostazione "{0}".
ja_jp: 設定 "{0}" で Bing マップの URL が指定されていません。
kk_kz: "{0}" параметрінде көрсетілген Bing Maps URL мекенжайы жоқ.
ko_kr: "{0}" 설정에 지정된 Bing 지도 URL이 없습니다.
lt_lt: Parametre {0} nenurodytas joks „Bing“ žemėlapių URL.
lv_lv: Iestatījumā netika norādīts neviens Bing karšu vietrādis URL “{0}”.
ms_my: Tiada URL Peta Bing ditentukan dalam Seting "{0}".
nb_no: Det er ikke angitt URL-adresse for Bing-kart i innstillingen {0}.
nl_nl: Er is geen URL voor Bing Kaarten opgegeven in instelling '{0}'.
pl_pl: Nie określono adresu URL Map Bing w ustawieniu „{0}”.
pt_br: Nenhuma URL do Bing Maps especificada nas Configurações "{0}".
pt_pt: Nenhum URL do Bing Maps especificado na definição "{0}".
ro_ro: Nu s-a specificat niciun URL Bing Maps în Setarea „{0}”.
ru_ru: В параметре "{0}" не указан URL-адрес Карт Bing.
sk_sk: V nastavení {0} nebola zadaná žiadna URL adresa služby Mapy Bing.
sl_si: V nastavitvi »{0}« ni naveden noben URL za Zemljevide Bing.
sr_cyrl_rs: У оквиру подешавања „{0}” није наведена ниједна URL адреса Bing мапа.
sr_latn_rs: U okviru podešavanja „{0}“ nije navedena nijedna URL adresa Bing mapa.
sv_se: Ingen URL för Bing Maps angavs i inställningen "{0}".
th_th: ไม่ได้ระบุ URL ของ Bing Maps ในการตั้งค่า "{0}"
tr_tr: "{0}" Ayarında Bing Haritalar URL'si belirtilmedi.
uk_ua: У налаштуванні "{0}" не вказана URL-адреса Bing Maps.
vi_vn: Không có URL Bản đồ Bing nào được chỉ định trong Thiết đặt "{0}".
zh_cn: 在设置“{0}”中未指定 Bing 映射 URL。
zh_hk: 在設定 "{0}" 中未指定 Bing 地圖服務 URL。

# Anonymous_Voting_Null_Exception
source: Can't be null or whitespace when voting anonymously.
bg_bg: Стойността не може да е нула или интервал при анонимно гласуване.
ca_es: No pot ser nul o un espai en blanc quan es vota de manera anònima.
cs_cz: Při anonymním hlasování nemůže obsahovat hodnotu null ani prázdný znak.
da_dk: Værdien kan ikke være null eller blanktegn, når der stemmes anonymt.
de_de: Darf bei anonymen Abstimmungen nicht NULL oder ein Leerzeichen sein.
el_gr: Δεν μπορεί να είναι null ή κενό διάστημα στην ανώνυμη ψηφοφορία.
es_es: No puede ser nulo o un espacio en blanco cuando se vota de forma anónima.
et_ee: Anonüümsel hääletamisel ei tohi olla nullväärtust ega tühikut.
eu_es: Botoa anonimo gisa ematen baduzu, eremuak ezin du nulua izan edo zuriunerik eduki.
fi_fi: Ei voi olla tyhjäarvo eikä tyhjämerkki, kun äänestetään anonyymisti.
fr_fr: La valeur ne peut pas être Null ou un espace blanc lors d'un vote anonyme.
gl_es: Ao votar de forma anónima, o voto non pode ser nulo nin estar en branco.
hi_in: गुमनाम रूप से वोट देते समय नल या सफेद रिक्ति नहीं हो सकती.
hr_hr: Pri anonimnom glasovanju ne može biti null ili bjelina.
hu_hu: Névtelen szavazás esetén az érték nem lehet null vagy térköz.
id_id: Tidak boleh null atau spasi saat memilih secara anonim.
it_it: Il voto anonimo non supporta null né gli spazi vuoti.
ja_jp: 匿名で投票する場合は、null または空にすることはできません。
kk_kz: Анонимдік түрде дауыс бергенде өріс нөлге тең немесе онда бос орын болмауы керек.
ko_kr: 익명으로 투표할 때 null이거나 공백일 수 없습니다.
lt_lt: Kai balsuojama anonimiškai, negali būti įvestas nulis arba paliktas tarpas.
lv_lv: Nevar būt Null vai baltstarpa, balsojot anonīmi.
ms_my: Tidak boleh kosong atau ruang kosong apabila mengundi secara tanpa nama.
nb_no: Kan ikke være null eller mellomrom ved anonym stemmegivning.
nl_nl: Kan niet null of spatie zijn wanneer anoniem wordt gestemd.
pl_pl: Nie może mieć wartości równej null lub spacja w przypadku głosowania anonimowego.
pt_br: Não é possível ser nulo nem deixar espaços em branco ao votar anonimamente.
pt_pt: Não pode ser nulo ou ficar em branco em caso de voto anónimo.
ro_ro: Nu poate fi nul sau spațiu liber atunci când votarea este anonimă.
ru_ru: При анонимном голосовании нельзя использовать значение NULL или пробелы.
sk_sk: Pri anonymnom hlasovaní sa nemôže použiť hodnota null ani prázdny znak.
sl_si: Pri anonimnem glasovanju ne sme biti vrednost »null« ali presledek.
sr_cyrl_rs: Не може бити нула или празан простор приликом анонимног гласања.
sr_latn_rs: Ne može biti nula ili prazan prostor prilikom anonimnog glasanja.
sv_se: Kan inte vara null eller tom vid anonym röstning.
th_th: ต้องไม่เป็น null หรือช่องว่างเมื่อลงคะแนนแบบไม่ระบุชื่อ
tr_tr: Anonim olarak oylanırken boş veya boşluk olamaz.
uk_ua: При анонімному голосуванні не може бути невизначеним значенням або бути порожнім.
vi_vn: Không thể để rỗng hoặc có khoảng trắng khi biểu quyết vô danh.
zh_cn: 以匿名方式投票时不能为 null 或为空白。
zh_hk: 匿名投票時，不可以是 null 或空白。

# Application_ID_Cannot_Null_Empty_Exception
source: AppId: Application ID can't be null or an empty string.
bg_bg: AppId: ИД на приложението не може да е нула или празен низ.
ca_es: AppId: l'identificador de l'aplicació no pot ser nul ni una cadena buida.
cs_cz: AppId: ID aplikace nemůže být mít hodnotu null ani být prázdný řetězec.
da_dk: AppId: Program-id'et kan ikke være null eller en tom streng.
de_de: AppId: Anwendungs-ID darf nicht NULL oder eine leere Zeichenfolge sein.
el_gr: AppId: Το αναγνωριστικό εφαρμογής δεν μπορεί να είναι null ή κενή συμβολοσειρά.
es_es: AppId: el id. de aplicación no puede ser nulo o una cadena vacía.
et_ee: AppId: rakenduse ID ei tohi olla nullväärtusega ega tühi string.
eu_es: AppId: aplikazioaren IDak ezin du nulua edo kate hutsa izan.
fi_fi: AppId: sovellustunnus ei voi olla tyhjäarvo eikä tyhjä merkkijono.
fr_fr: AppId : l'ID d'application ne peut pas être une valeur Null ni une chaîne vide.
gl_es: AppId: o ID da aplicación non pode ser nulo nin unha cadea baleira.
hi_in: AppId: अनुप्रयोग आईडी नल या रिक्त स्ट्रिंग नहीं हो सकता.
hr_hr: AppID: ID aplikacije ne može biti null ili prazni niz.
hu_hu: AppId: Az alkalmazásazonosító nem lehet null vagy üres karakterlánc.
id_id: AppId: ID aplikasi tidak boleh null atau string kosong.
it_it: AppId: l'ID applicazione non può essere null né una stringa vuota.
ja_jp: AppId: アプリケーション ID を null または空の文字列にすることはできません。
kk_kz: Бағдарлама ИД: бағдарлама идентификаторы нөлге тең не бос болмауы керек.
ko_kr: AppId: 응용 프로그램 ID는 null이거나 빈 문자열일 수 없습니다.
lt_lt: AppId: lauko Programos ID reikšmė negali būti nulis arba ji negali būti nenurodyta.
lv_lv: AppId: Lietojumprogrammas ID nevar būt Null vai tukša virkne.
ms_my: IdAplikasi: ID Application tidak boleh nol atau rentetan kosong.
nb_no: AppId: Program-IDen kan ikke være null eller en tom streng.
nl_nl: AppId: toepassings-id kan niet null of een lege tekenreeks zijn.
pl_pl: AppId: identyfikator aplikacji nie może być równy null ani być ciągiem pustym.
pt_br: AppId: a ID do Aplicativo não poder ser nula nem conter uma cadeia de caracteres vazia.
pt_pt: AppId: O ID de aplicação não pode ser nulo nem uma cadeia vazia.
ro_ro: AppId: ID-ul aplicației nu poate fi nul sau un șir vid.
ru_ru: AppId: идентификатор приложения не может равняться NULL или быть пустой строкой.
sk_sk: AppId: ID aplikácie nemôže mať hodnotu null ani byť prázdny reťazec.
sl_si: AppId: ID programa ne sme biti »null« ali prazen niz.
sr_cyrl_rs: AppId: ID апликације не може бити нула или празна ниска.
sr_latn_rs: AppId: ID aplikacije ne može biti nula ili prazna niska.
sv_se: AppId: Program-ID kan inte vara null eller en tom sträng.
th_th: AppId: รหัสแอพพลิเคชันต้องไม่เป็น null หรือสตริงว่างเปล่า
tr_tr: AppId: Uygulama kimliği boş bir dize olamaz.
uk_ua: AppId: Ідентифікатор заявки не може бути невизначеним значенням або порожнім рядком.
vi_vn: AppId: ID Ứng dụng không thể là một chuỗi trống hoặc để rỗng.
zh_cn: AppId: 应用程序 ID 不能为 null 或空字符串。
zh_hk: AppId: 應用程式識別碼不可以是 null 或空白字串。

# ApplicationID_Must_Be_Alphanumeric_Exception
source: Error: AppId: Application ID must be alphanumeric:
bg_bg: Грешка: AppId: ИД на приложението трябва да е буквено-цифрена стойност:
ca_es: Error: AppId: l'identificador d'aplicació ha de ser alfanumèric:
cs_cz: Chyba: AppId: ID aplikace musí být alfanumerická hodnota:
da_dk: Fejl: AppId: Der skal bruges alfanumeriske tegn til program-id'et:
de_de: Fehler: AppId: Anwendungs-ID muss alphanumerisch sein:
el_gr: Σφάλμα: AppId: Το αναγνωριστικό εφαρμογής πρέπει να είναι αλφαριθμητικό:
es_es: Error: AppId: el id. de aplicación debe ser alfanumérico:
et_ee: Tõrge: AppId: rakenduse ID peab koosnema numbritest või tähtedest:
eu_es: Errorea: AppId: aplikazioaren IDak alfanumerikoa izan behar du:
fi_fi: Virhe: AppId: Sovellustunnuksen on oltava aakkosnumeerinen:
fr_fr: Erreur : AppId : l'ID d'application doit être alphanumérique :
gl_es: Erro: AppId: o ID da aplicación debe ser alfanumérico:
hi_in: त्रुटि: AppId: अनुप्रयोग आईडी अल्फ़ान्यूमेरिक होना चाहिए:
hr_hr: Pogreška: AppID: ID aplikacije mora biti alfanumerička vrijednost:
hu_hu: Hiba: AppId: Az alkalmazásazonosító csak alfanumerikus karaktereket tartalmazhat:
id_id: Kesalahan: AppId: ID aplikasi harus alfanumerik:
it_it: Errore: AppId: l'ID applicazione deve essere alfanumerico:
ja_jp: エラー: AppId: アプリケーション ID は英数字にする必要があります:
kk_kz: Қате: бағдарлама ИД: бағдарлама идентификаторы әріптен және саннан тұруы керек:
ko_kr: 오류: AppId: 응용 프로그램 ID는 영숫자 값이어야 함:
lt_lt: Klaida: programos ID: programos ID turi būti sudarytas iš skaitinių ir raidinių simbolių:
lv_lv: Kļūda: AppId: Lietojumprogrammas ID ir jābūt burtciparu:
ms_my: Ralat: IdAplikasi: ID Aplikasi mestilah abjad angka:
nb_no: Feil: AppId: Program-IDen må være alfanumerisk:
nl_nl: Fout: AppId: toepassings-id moet alfanumeriek zijn:
pl_pl: Błąd: AppId: Identyfikator aplikacji musi być alfanumeryczny:
pt_br: Erro: AppId: a ID do Aplicativo deve ser alfanumérica:
pt_pt: Erro: AppId: O ID de aplicação deve ser alfanumérico:
ro_ro: Error: AppId: ID-ul aplicației trebuie să fie alfanumeric:
ru_ru: Ошибка: AppId: идентификатор приложения должен состоять из букв и цифр:
sk_sk: Chyba: AppId: ID aplikácie musí byť alfanumerická hodnota:
sl_si: Napaka: AppId: ID programa mora vsebovati alfanumerične znake:
sr_cyrl_rs: Грешка: AppId: ID апликације мора бити алфанумерички:
sr_latn_rs: Greška: AppId: ID aplikacije mora biti alfanumerički:
sv_se: Fel: AppId: Program-ID måste vara alfanumeriskt:
th_th: ข้อผิดพลาด: AppId: รหัสแอพพลิเคชันต้องเป็นตัวอักษรผสมตัวเลข:
tr_tr: Hata: AppId: Uygulama kimliği alfasayısal olmalıdır:
uk_ua: Помилка: AppId: Ідентифікатор заявки повинен складатися з літер і цифр:
vi_vn: Lỗi: AppId: ID Ứng dụng phải ở dạng chữ và số:
zh_cn: 错误: AppId: 应用程序 ID 必须为字母数字:
zh_hk: 錯誤: AppId: 應用程式識別碼必須是英數字元:

# Argument_Missing_Or_Empty_Exception
source: The argument can't be null or an empty string.
bg_bg: Аргументът не може да е нула или празен низ.
ca_es: L'argument no pot ser nul ni una cadena buida.
cs_cz: Tento argument nemůže mít hodnotu null ani být prázdný řetězec.
da_dk: Argumentet kan ikke være null eller en tom streng.
de_de: Das Argument darf nicht NULL oder eine leere Zeichenfolge sein.
el_gr: Το όρισμα δεν μπορεί να είναι null ή κενή συμβολοσειρά.
es_es: El argumento no puede ser nulo o una cadena vacía.
et_ee: Argument ei saa olla nullväärtusega või tühi string.
eu_es: Argumentuak ezin du nulua edo kate hutsa izan.
fi_fi: Argumentti ei voi olla tyhjäarvo eikä tyhjä merkkijono.
fr_fr: L'argument ne peut pas être une valeur Null ni une chaîne vide.
gl_es: O argumento non pode ser nulo nin unha cadea baleira.
hi_in: तर्क नल या रिक्त स्ट्रिंग नहीं हो सकता.
hr_hr: Argument ne može biti null ili prazni niz.
hu_hu: Az argumentum nem lehet null vagy üres karakterlánc.
id_id: Argumen tidak boleh null atau string kosong.
it_it: L'argomento non può essere null né una stringa vuota.
ja_jp: 引数を null または空の文字列にすることはできません。
kk_kz: Аргумент нөлге тең не бос болмауы керек.
ko_kr: 인수는 null이거나 빈 문자열일 수 없습니다.
lt_lt: Argumentas negali būti neapibrėžtas arba tuščia eilutė.
lv_lv: Arguments nevar būt Null vai tukša virkne.
ms_my: Argumen tidak boleh nol atau rentetan kosong.
nb_no: Argumentet kan ikke være null eller en tom streng.
nl_nl: Het argument kan niet null of een lege tekenreeks zijn.
pl_pl: Argument nie może być równy null ani być ciągiem pustym.
pt_br: O argumento não pode ser nulo nem conter uma cadeia de caracteres vazia.
pt_pt: O argumento não pode ser nulo nem uma cadeia vazia.
ro_ro: Argumentul nu poate fi nul sau un șir vid.
ru_ru: Аргумент не может равняться NULL или быть пустой строкой.
sk_sk: Argument nemôže mať hodnotu null ani byť prázdny reťazec.
sl_si: Argument ne sme biti »null« ali prazen niz.
sr_cyrl_rs: Аргумент не може бити нула или празна ниска.
sr_latn_rs: Argument ne može biti nula ili prazna niska.
sv_se: Argumentet kan inte vara null eller en tom sträng.
th_th: อาร์กิวเมนต์ต้องไม่เป็น null หรือสตริงว่างเปล่า
tr_tr: Bağımsız değişken boş bir dize olamaz.
uk_ua: Аргумент не може бути невизначеним значенням або порожнім рядком.
vi_vn: Đối số không thể là một chuỗi trống hoặc để rỗng.
zh_cn: 参数不能为 null 或为空字符串。
zh_hk: 引數不可以是 null 或空白字串。

# Attribute_Metadata_Fetchxml_Retrieve_Exception
source: Unable to retrieve attribute metadata for FetchXML result field "{0}" for entity "{1}".
bg_bg: Не може да се извлекат метаданни на атрибут за поле за резултати на FetchXML „{0}“ за обект „{1}“.
ca_es: No es poden recuperar metadades d'atribut per al camp de resultat FetchXML "{0}" per a l'entitat "{1}".
cs_cz: Pro entitu {1} nejdou načíst metadata atributu pro pole {0} s výsledkem FetchXML.
da_dk: Attributmetadata for FetchXML-resultatfeltet "{0}" kan ikke hentes til objektet "{1}".
de_de: Die Attributmetadaten für das FetchXML-Ergebnisfeld "{0}" für die Entität "{1}" können nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση μετα-δεδομένων χαρακτηριστικού για το πεδίο αποτελέσματος FetchXML "{0}" για την οντότητα "{1}".
es_es: No se pueden recuperar metadatos de atributo para el campo de resultado FetchXML "{0}" para la entidad "{1}".
et_ee: Atribuudi FetchXML tulemite välja {0} metaandmeid ei õnnestu olemi {1} puhul tuua.
eu_es: Ezin dira berreskuratu "{1}" entitateko "{0}" FetchXML emaitza-eremuaren atributuaren metadatuak.
fi_fi: Entiteetin {1} FetchXML-kielen tuloskentän {0} määritteen metatietoja ei voi noutaa.
fr_fr: Impossible de récupérer les métadonnées de l'attribut pour le champ de résultat FetchXML "{0}" pour l'entité "{1}".
gl_es: Non se poden recuperar os metadatos do atributo para o campo de resultados FetchXML "{0}" para a entidade "{1}".
hi_in: निकाय "{1}" के लिए FetchXML परिणाम फ़ील्ड "{0}" हेतु एट्रिब्यूट मेटाडेटा पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti metapodatke atributa za polje rezultata FetchXML „{0}” za entitet „{1}”.
hu_hu: Nem olvashatók be a FetchXML eredménymezőhöz ({0}) tartozó attribútum metaadatai a(z) {1} entitás esetében.
id_id: Tidak dapat mengambil metadata atribut untuk bidang hasil FetchXML "{0}" untuk entitas "{1}".
it_it: Impossibile recuperare i metadati dell'attributo per il campo risultati FetchXML "{0}" per l'entità "{1}".
ja_jp: エンティティ "{1}" の FetchXML 結果フィールド "{0}" の属性メタデータを取得できません。
kk_kz: "{1}" нысаны үшін "{0}" FetchXML нәтиже өрісінің төлсипат метадеректерін шығарып алу мүмкін емес.
ko_kr: "{1}" 엔터티에 대해 FetchXML 결과 필드 "{0}"의 특성 메타데이터를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti objekto {1} FetchXML rezultatų lauko {0} atributo metaduomenų.
lv_lv: Nevar izgūt atribūtu metadatus FetchXML rezultātu laukam “{0}“ entītijai “{1}”.
ms_my: Tidak dapat memperoleh semula metadata atribut untuk medan hasil FetchXML "{0}" untuk entiti "{1}".
nb_no: Kan ikke hentet attributtmetadata for FetchXML-resultatfeltet {0} for enheten {1}.
nl_nl: Kan kenmerkmetagegevens niet ophalen voor FetchXML-resultaatveld '{0}; voor entiteit '{1}'.
pl_pl: Nie można pobrać metadanych atrybutu dla pola wyniku FetchXML „{0}” dotyczącego encji „{1}”.
pt_br: Não foi possível recuperar metadados de atributos para um campo de resultados FetchXML "{0}" para a entidade "{1}".
pt_pt: Não é possível obter metadados de atributo para o campo de resultados FetchXML "{0}" para a entidade "{1}".
ro_ro: Nu se pot prelua metadatele de atribute pentru câmpul cu rezultate FetchXML „{0}” pentru entitatea „{1}”.
ru_ru: Не удалось получить метаданные атрибута для поля "{0}" результата на языке FetchXML для сущности "{1}".
sk_sk: Nepodarilo sa načítať metaúdaje atribútu pre výsledné pole s jazykom FetchXML {0} pre entitu {1}.
sl_si: Ni mogoče pridobiti metapodatkov atributa za polje rezultata FetchXML »{0}« za entiteto »{1}«.
sr_cyrl_rs: Није могуће преузети метаподатке атрибута за FetchXML поље са резултатом „{0}” за ентитет „{1}”.
sr_latn_rs: Nije moguće preuzeti metapodatke atributa za FetchXML polje sa rezultatom „{0}“ za entitet „{1}“.
sv_se: Det gick inte att hämta attributmetadata för resultatfältet FetchXML "{0}" för entiteten "{1}".
th_th: ไม่สามารถเรียกข้อมูลเมตาดาต้าของแอตทริบิวต์สำหรับฟิลด์ผลลัพธ์ FetchXML "{0}" สำหรับเอนทิตี "{1}"
tr_tr: "{1}" varlığının "{0}" FetchXML sonuç alanı için öznitelik meta verileri alınamıyor.
uk_ua: Не вдалося знайти метадані для поля результату FetchXML "{0}" для сутності "{1}".
vi_vn: Không thể truy xuất siêu dữ liệu thuộc tính cho trường kết quả XML tìm nạp dữ liệu "{0}" đối với thực thể "{1}".
zh_cn: 无法检索实体“{1}”的 FetchXML 结果字段“{0}”的属性元数据。
zh_hk: 無法擷取實體 "{1}" 之 FetchXML 結果欄位 "{0}" 的屬性中繼資料。

# Attribute_Update_Create_Exception
source: Unable to create attribute update for attribute "{0}".
bg_bg: Не може да се създаде актуализация за атрибута „{0}“.
ca_es: No es pot crear l'actualització de l'atribut "{0}".
cs_cz: Pro atribut {0} nejde vytvořit aktualizaci atributu.
da_dk: Der kan ikke oprettes en attributopdatering for attributten "{0}".
de_de: Das Attributupdate für Attribut "{0}" kann nicht erstellt werden.
el_gr: Δεν είναι δυνατή η δημιουργία ενημέρωσης για το χαρακτηριστικό "{0}".
es_es: No se puede crear la actualización del atributo "{0}".
et_ee: Atribuudi {0} värskendust ei õnnestu luua.
eu_es: Ezin da sortu "{0}" atributuaren atributu-eguneratzea.
fi_fi: Määritteelle {0} ei voi luoda määritepäivitystä.
fr_fr: Impossible de créer la mise à jour de l'attribut pour l'attribut "{0}".
gl_es: Non se pode crear unha actualización de atributo para o atributo "{0}".
hi_in: एट्रिब्यूट "{0}" के लिए एट्रिब्यूट अद्यतन बनाने में असमर्थ.
hr_hr: Nije moguće stvoriti ažuriranje atributa za atribut „{0}”.
hu_hu: Nem hozható létre attribútumfrissítés a(z) {0} attribútum esetében.
id_id: Tidak dapat membuat pembaruan atribut untuk atribut "{0}".
it_it: Impossibile creare l'aggiornamento per l'attributo "{0}".
ja_jp: 属性 "{0}" に対して属性の更新を作成できません。
kk_kz: "{0}" төлсипаты үшін төлсипат жаңартуын орындау мүмкін емес.
ko_kr: "{0}" 특성에 대한 특성 업데이트를 만들 수 없습니다.
lt_lt: Nepavyksta sukurti atributo {0} naujinimo.
lv_lv: Nevar izveidot atribūta atjauninājumu atribūtam “{0}”.
ms_my: Tidak dapat mencipta atribut atau mengemas kini untuk atribut. "{0}".
nb_no: Kan ikke opprette attributtoppdatering for attributtet {0}.
nl_nl: Kan geen kenmerkupdate maken voor kenmerk '{0}'.
pl_pl: Nie można utworzyć aktualizacji atrybutu „{0}”.
pt_br: Não foi possível criar uma atualização de atributo para o atributo "{0}".
pt_pt: Não é possível criar a atualização de atributo para o atributo "{0}".
ro_ro: Nu se poate crea actualizarea de atribut pentru atributul „{0}”.
ru_ru: Не удалось создать обновление атрибута "{0}".
sk_sk: Nepodarilo sa vytvoriť aktualizáciu atribútu pre atribút {0}.
sl_si: Za atribut »{0}« ni mogoče ustvariti posodobitve zapisa.
sr_cyrl_rs: Није могуће креирати ажурирање атрибута за атрибут „{0}”.
sr_latn_rs: Nije moguće kreirati ažuriranje atributa za atribut „{0}“.
sv_se: Det gick inte att skapa attributuppdatering för attributet "{0}".
th_th: ไม่สามารถสร้างการปรับปรุงแอตทริบิวต์สำหรับแอตทริบิวต์ "{0}"
tr_tr: "{0}" özniteliği için öznitelik güncelleştirmesi oluşturulamıyor.
uk_ua: Не вдалося створити оновлення атрибута для атрибута "{0}".
vi_vn: Không thể tạo được bản cập nhật thuộc tính cho thuộc tính "{0}".
zh_cn: 无法为属性“{0}”创建属性更新。
zh_hk: 無法建立屬性 "{0}" 的屬性更新。

# BlogID_From_Request_Exception
source: Unable to determine blog ID from request.
bg_bg: Не може да се определи ИД на блога от заявката.
ca_es: No es pot determinar l'identificador de bloc a partir de la sol·licitud.
cs_cz: Z žádosti nejde určit ID blogu.
da_dk: Blog-id'et kan ikke bestemmes ud fra anmodningen.
de_de: Die Blog-ID kann nicht aus der Anforderung entnommen werden.
el_gr: Δεν είναι δυνατό να προσδιοριστεί το αναγνωριστικό ιστολογίου από το αίτημα.
es_es: No se puede determinar el id. de blog a partir de la solicitud.
et_ee: Taotlusest ei õnnestu ajaveebi ID-d määratleda.
eu_es: Ezin da zehaztu eskaerako blogaren IDa.
fi_fi: Blogitunnusta ei voi selvittää pyynnöstä.
fr_fr: Impossible de déterminer l'ID du blog à partir de la requête.
gl_es: Non se pode determinar o ID de blog da solicitude.
hi_in: अनुरोध से ब्लॉग आईडी निर्धारित करने में असमर्थ.
hr_hr: Nije moguće odrediti ID bloga iz zahtjeva.
hu_hu: Nem határozható meg a kérésből a blogazonosító.
id_id: Tidak dapat menentukan ID blog dari permintaan.
it_it: Impossibile determinare l'ID del blog dalla richiesta.
ja_jp: 要求からブログ ID を特定できません。
kk_kz: Сұраудан блог идентификаторын анықтау мүмкін емес.
ko_kr: 요청에서 블로그 ID를 확인할 수 없습니다.
lt_lt: Nepavyksta nustatyti interneto dienoraščio ID iš užklausos.
lv_lv: Nevar noteikt emuāra ID no pieprasījuma.
ms_my: Tidak dapat menentukan ID blog dari permintaan.
nb_no: Kan ikke fastslå blogg-ID fra forespørsel.
nl_nl: Kan de blog-id niet bepalen uit de aanvraag.
pl_pl: Nie można ustalić identyfikatora bloga na podstawie żądania.
pt_br: Não foi possível determinar a ID do blog a partir da solicitação.
pt_pt: Não é possível determinar o ID de blogue a partir do pedido.
ro_ro: Nu se poate determina ID-ul blogului din solicitare.
ru_ru: Не удалось определить идентификатор блога по запросу.
sk_sk: Nepodarilo sa určiť ID blogu z požiadavky.
sl_si: Iz zahteve ni mogoče ugotoviti ID-ja spletnega dnevnika.
sr_cyrl_rs: Није могуће утврдити ID блога из захтева.
sr_latn_rs: Nije moguće utvrditi ID bloga iz zahteva.
sv_se: Det gick inte att avgöra blogg-ID från begäran.
th_th: ไม่สามารถระบุรหัสบล็อกได้จากคำขอ
tr_tr: Blog kimliği istekten belirlenemiyor.
uk_ua: Не вдалося визначити ідентифікатор блоґу за запитом.
vi_vn: Không thể xác định được ID blog từ yêu cầu.
zh_cn: 无法确定请求中的博客 ID。
zh_hk: 無法從要求中判斷部落格識別碼。
