Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# User_Invalid_Id_Exception
source: Error: User: Invalid id:
bg_bg: Грешка: User: Невалиден ИД:
ca_es: Error: Usuari: identificador no vàlid:
cs_cz: Chyba: Uživatel: Neplatné ID:
da_dk: Fejl: Bruger: Ugyldigt id:
de_de: Fehler: Benutzer: Ungültige ID:
el_gr: Σφάλμα: Χρήστης: Μη έγκυρο αναγνωριστικό:
es_es: Error: Usuario: Id. no válido:
et_ee: Tõrge: kasutaja: vale ID:
eu_es: Errorea: User: ID baliogabea:
fi_fi: Virhe: Käyttäjä: Virheellinen tunnus:
fr_fr: Erreur : Utilisateur : ID non valide :
gl_es: Erro: User: ID non válido:
hi_in: त्रुटि: उपयोगकर्ता: अमान्य आईडी:
hr_hr: Pogreška: Korisnik: nevaljani ID:
hu_hu: Hiba: User: Érvénytelen azonosító:
id_id: Kesalahan: Pengguna: ID tidak valid:
it_it: Errore: Utente: ID non valido:
ja_jp: エラー: ユーザー: 無効な ID:
kk_kz: Қате: пайдаланушы: жарамсыз идентификатор:
ko_kr: 오류: User: 잘못된 id:
lt_lt: Klaida: vartotojas: netinkamas ID:
lv_lv: Kļūda: lietotājs: nederīgs id:
ms_my: Ralat: Pengguna: id Tidak Sah:
nb_no: Feil: User: Ugyldig ID:
nl_nl: Fout: gebruiker: ongeldige id:
pl_pl: Błąd: Użytkownik: Nieprawidłowy identyfikator:
pt_br: Error: User: ID Inválida:
pt_pt: Erro: Utilizador: ID inválido:
ro_ro: Eroare: Utilizator: Id nevalid:
ru_ru: Ошибка: пользователь: недопустимый идентификатор:
sk_sk: Chyba: Používateľ: Neplatné ID:
sl_si: Napaka: Uporabnik: Neveljavni ID:
sr_cyrl_rs: Грешка: корисник: неважећи ID:
sr_latn_rs: Greška: korisnik: nevažeći ID:
sv_se: Fel: Användare: Ogiltigt id:
th_th: ข้อผิดพลาด: ผู้ใช้: รหัสไม่ถูกต้อง:
tr_tr: Hata: User: Geçersiz kimlik:
uk_ua: Помилка: User: Недійсний ідентифікатор
vi_vn: Lỗi: Người dùng: ID không hợp lệ:
zh_cn: 错误: 用户: ID 无效:
zh_hk: 錯誤: 使用者: 無效的識別碼:

# User_Invalid_TimeStamp_Exception
source: Error: User: Invalid timestamp:
bg_bg: Грешка: User: Невалидно времево клеймо:
ca_es: Error: Usuari: marca horària no vàlida:
cs_cz: Chyba: Uživatel: Neplatné časové razítko:
da_dk: Fejl: Bruger: Ugyldigt tidsstempel:
de_de: Fehler: Benutzer: Ungültiger Zeitstempel:
el_gr: Σφάλμα: Χρήστης: Μη έγκυρη χρονική σήμανση:
es_es: Error: Usuario: Marca de tiempo no válida:
et_ee: Tõrge: kasutaja: vale ajatempel:
eu_es: Errorea: User: denbora-zigilu baliogabea:
fi_fi: Virhe: Käyttäjä: Virheellinen aikaleima:
fr_fr: Erreur : Utilisateur : Horodatage non valide :
gl_es: Erro: User: marca de hora non válida:
hi_in: त्रुटि: उपयोगकर्ता: अमान्य टाइमस्टैम्प:
hr_hr: Pogreška: Korisnik: nevaljana vremenska oznaka:
hu_hu: Hiba: User: Érvénytelen időbélyeg:
id_id: Kesalahan: Pengguna: Label waktu tidak valid:
it_it: Errore: Utente: timestamp non valido:
ja_jp: エラー: ユーザー: 無効なタイムスタンプ:
kk_kz: Қате: пайдаланушы: жарамсыз уақыт белгісі:
ko_kr: 오류: User: 잘못된 타임스탬프:
lt_lt: Klaida: Vartotojas: netinkama laiko žymė:
lv_lv: Kļūda: lietotājs: nederīgs laika spiedogs:
ms_my: Ralat: Pengguna: Cap masa tidak sah:
nb_no: Feil: User: Ugyldig tidsstempel:
nl_nl: Fout: gebruiker: ongeldige tijdstempel:
pl_pl: Błąd: Użytkownik: Nieprawidłowa sygnatura czasowa:
pt_br: Error: User: Carimbo de data e hora inválido:
pt_pt: Erro: Utilizador: Carimbo de data/hora inválido:
ro_ro: Eroare: Utilizator: Marcaj temporal nevalid:
ru_ru: Ошибка: пользователь: недопустимая метка времени:
sk_sk: Chyba: Používateľ: Neplatná časová pečiatka:
sl_si: Napaka: Uporabnik: Neveljavni časovni žig:
sr_cyrl_rs: Грешка: корисник: Неважећа временска ознака:
sr_latn_rs: Greška: korisnik: Nevažeća vremenska oznaka:
sv_se: Fel: Användare: Ogiltig tidsstämpel:
th_th: ข้อผิดพลาด: ผู้ใช้: การประทับเวลาไม่ถูกต้อง:
tr_tr: Hata: User: Geçersiz zaman damgası:
uk_ua: Помилка: User: Недійсна відмітка часу:
vi_vn: Lỗi: Người dùng: Nhãn thời gian không hợp lệ:
zh_cn: 错误: 用户: 时间戳无效:
zh_hk: 錯誤: 使用者: 無效的時間戳記:

# User_Name_Alredy_Taken_Exception
source: The user name "{0}" is already taken.
bg_bg: Потребителското име „{0}“ вече е заето.
ca_es: El nom d'usuari "{0}" ja està pres.
cs_cz: Uživatelské jméno {0} je už obsazené.
da_dk: Brugernavnet "{0}" anvendes allerede.
de_de: Der Benutzername "{0}" ist bereits vergeben.
el_gr: Το όνομα χρήστη "{0}" χρησιμοποιείται ήδη.
es_es: El nombre de usuario "{0}" ya está en uso.
et_ee: Kasutajanimi {0} on juba võetud.
eu_es: Badago "{0}" erabiltzaile-izena.
fi_fi: Käyttäjänimi {0} on jo käytössä.
fr_fr: Le nom d'utilisateur"{0}" est déjà pris.
gl_es: O nome de usuario "{0}" xa está en uso.
hi_in: उपयोगकर्ता नाम "{0}" पहले से ले लिया गया है.
hr_hr: Korisničko ime „{0}” već je zauzeto.
hu_hu: A(z) {0} felhasználónév már foglalt.
id_id: Nama pengguna "{0}" sudah ada.
it_it: Il nome utente "{0}" è già in uso.
ja_jp: ユーザー名 "{0}" は既に使用されています。
kk_kz: "{0}" пайдаланушы аты бос емес.
ko_kr: 사용자 이름 "{0}"은(는) 이미 사용되고 있습니다.
lt_lt: Vartotojo vardas {0} jau naudojamas.
lv_lv: Lietotājvārds “{0}” jau ir aizņemts.
ms_my: Nama pengguna "{0}" sudah digunakan.
nb_no: Brukernavnet {0} er allerede i bruk.
nl_nl: De gebruikersnaam '{0}' wordt al gebruikt.
pl_pl: Nazwa użytkownika „{0}” jest już zajęta.
pt_br: O nome do usuário "{0}" já está sendo usado.
pt_pt: O nome de utilizador "{0}" já está ocupado.
ro_ro: Numele de utilizator „{0}” este deja luat.
ru_ru: Имя пользователя "{0}" уже занято.
sk_sk: Toto meno používateľa {0} sa už používa.
sl_si: Ime uporabnika »{0}« je že zasedeno.
sr_cyrl_rs: Корисничко име „{0}” је већ заузето.
sr_latn_rs: Korisničko ime „{0}“ je već zauzeto.
sv_se: Användarnamnet "{0}" används redan.
th_th: ชื่อผู้ใช้ "{0}" ถูกใช้ไปแล้ว
tr_tr: "{0}" kullanıcı adı zaten alındı.
uk_ua: Ім’я користувача "{0}" вже зайняте.
vi_vn: Tên người dùng "{0}" đã có người sử dụng.
zh_cn: 用户名“{0}”已被使用。
zh_hk: 使用者名稱 "{0}" 已使用。

# User_Name_Field_Required_Exception
source: The user name "{0}" isn't valid. A user name can only contain letters or numbers.
bg_bg: Потребителското име „{0}“ не е валидно. Потребителското име може да съдържа само букви или цифри.
ca_es: El nom d'usuari "{0}" no és vàlid. Un nom d'usuari només pot contenir lletres o números.
cs_cz: Uživatelské jméno {0} není platné. Uživatelské jméno může obsahovat jen písmena nebo číslice.
da_dk: Brugernavnet "{0}" er ugyldigt. Et brugernavn må kun indeholde bogstaver eller tal.
de_de: Der Benutzername "{0}" ist unzulässig. Der Name darf nur Buchstaben und Zahlen enthalten.
el_gr: Το όνομα χρήστη "{0}" δεν είναι έγκυρο. Ένα όνομα χρήστη μπορεί να περιέχει μόνο γράμματα ή αριθμούς.
es_es: El nombre de usuario "{0}" no es válido. Un nombre de usuario solo puede contener letras o números.
et_ee: Kasutajanimi {0} ei sobi. Kasutajanimi võib sisaldada ainult tähti või numbreid.
eu_es: "{0}" erabiltzaile-izena baliogabea da. Erabiltzaile-izenak letrak edo zenbakiak soilik eduki ditzake.
fi_fi: Käyttäjänimi {0} ei kelpaa. Käyttäjänimessä saa olla vain kirjaimia ja numeroita.
fr_fr: Le nom d'utilisateur "{0}" n'est pas valide. Un nom d'utilisateur ne peut contenir que des lettres ou des nombres.
gl_es: O nome de usuario "{0}" non é válido. Un nome de usuario só pode conter letras ou números.
hi_in: उपयोगकर्ता नाम "{0}" मान्य नहीं है. उपयोगकर्ता नाम में केवल अक्षर या संख्याएँ हो सकती हैं.
hr_hr: Korisničko ime „{0}” nije valjano. Korisničko ime može sadržavati samo slova ili brojeve.
hu_hu: A(z) {0} felhasználónév nem érvényes. A felhasználónév csak betűkből és számjegyekből állhat.
id_id: Nama pengguna "{0}" tidak valid. Nama pengguna hanya dapat berisi huruf atau angka.
it_it: Il nome utente "{0}" non è valido. Un nome utente può contenere solo lettere o numeri.
ja_jp: ユーザー名 "{0}" は無効です。ユーザー名にはには文字と数字だけを使用できます。
kk_kz: "{0}" пайдаланушы аты жарамсыз. Пайдаланушы атында әріптер не сандар ғана болуы керек.
ko_kr: 사용자 이름 "{0}"이(가) 잘못되었습니다. 사용자 이름에는 문자나 숫자만 포함할 수 있습니다.
lt_lt: Vartotojo vardas {0} yra netinkamas. Vartotojo vardas turi būti sudarytas tik iš raidžių ir skaičių.
lv_lv: Lietotājvārds “{0}” nav derīgs. Lietotājvārds var saturēt tikai burtus vai ciparus.
ms_my: Nama pengguna "{0}" tidak sah. Nama pengguna hanya boleh mengandungi abjad atau nombor.
nb_no: Brukernavnet {0} er ugyldig. Et brukernavn kan bare inneholde bokstaver eller tall.
nl_nl: De gebruikersnaam '{0}' is niet geldig. Een gebruikersnaam mag alleen letters of cijfers bevatten.
pl_pl: Nazwa użytkownika „{0}” jest nieprawidłowa. Nazwa użytkownika może zawierać tylko litery lub cyfry.
pt_br: O nome do usuário "{0}" não é válido. O nome do usuário só pode conter letras ou números.
pt_pt: O nome de utilizador "{0}" não é válido. Um nome de utilizador só pode conter letras ou números.
ro_ro: Numele de utilizator „{0}” nu este valid. Un nume de utilizator poate conține doar litere sau cifre.
ru_ru: Недопустимое имя пользователя "{0}". Имя пользователя может состоять только из букв и цифр.
sk_sk: Toto meno používateľa {0} nie je platné. Meno používateľa môže obsahovať iba písmená alebo číslice.
sl_si: Ime uporabnika »{0}« ni veljavno. Ime uporabnika lahko vsebuje samo črke ali številke.
sr_cyrl_rs: Корисничко име „{0}” није важеће. Корисничко име може да садржи само слова или бројеве.
sr_latn_rs: Korisničko ime „{0}“ nije važeće. Korisničko ime može da sadrži samo slova ili brojeve.
sv_se: Användarnamnet "{0}" är inte giltigt. Ett användarnamn får endast innehålla bokstäver och siffror.
th_th: ชื่อผู้ใช้ "{0}" ไม่ถูกต้อง ชื่อผู้ใช้ต้องมีเฉพาะตัวอักษรหรือตัวเลขเท่านั้น
tr_tr: "{0}" kullanıcı adı geçerli değil. Bir kullanıcı adı yalnızca harf veya sayı içerebilir.
uk_ua: Некоректне ім’я користувача "{0}". Ім’я користувача може складатися тільки з літер або цифр.
vi_vn: Tên người dùng "{0}" không hợp lệ. Tên người dùng chỉ có thể chứa chữ cái hoặc con số.
zh_cn: 用户名“{0}”无效。用户名只能包含字母或数字。
zh_hk: 使用者名稱 "{0}" 無效。使用者名稱只能包含字母或數字。

# User_Name_Invalid_Can_Only_Contain_Letters_Digits_Exception
source: User name '{0}' is invalid, can only contain letters or digits.
bg_bg: Потребителското име „{0}“ е невалидно, може да съдържа само букви или цифри.
ca_es: El nom d'usuari '{0}' no és vàlid. Només pot contenir lletres o dígits.
cs_cz: Uživatelské jméno {0} je neplatné, může obsahovat jen písmena nebo číslice.
da_dk: Brugernavnet '{0}' er ugyldigt. Det må kun indeholde bogstaver eller cifre.
de_de: Benutzername '{0}' ist unzulässig. Der Name darf nur Buchstaben und Ziffern enthalten.
el_gr: Το όνομα χρήστη '{0}' δεν είναι έγκυρο, μπορεί να περιέχει μόνο γράμματα ή ψηφία.
es_es: El nombre de usuario '{0}' no es válido; solo puede contener letras o dígitos.
et_ee: Kasutajanimi {0} on kehtetu, see võib sisaldada ainult tähti või numbreid.
eu_es: "{0}" erabiltzaile-izena baliogabea da; letrak edo digituak soilik eduki ditzake.
fi_fi: Käyttäjänimi {0} on virheellinen, saa sisältää vain kirjaimia ja numeroita.
fr_fr: Le nom d'utilisateur '{0}' n'est pas valide. Il doit uniquement contenir des lettres ou des chiffres.
gl_es: O nome de usuario "{0}" non é válido. Só pode conter letras ou díxitos.
hi_in: उपयोगकर्ता नाम "{0}" अमान्य है, इसमें केवल अक्षर या अंक हो सकते हैं.
hr_hr: Korisničko ime „{0}” nije valjano. Korisničko ime može sadržavati samo slova ili znamenke.
hu_hu: A(z) {0} felhasználónév érvénytelen; csak betűket és számjegyeket tartalmazhat.
id_id: Nama pengguna '{0}' tidak valid, hanya dapat berisi huruf atau angka.
it_it: Nome utente '{0}'non valido, può contenere solo lettere o cifre.
ja_jp: ユーザー名 '{0}' は無効です。使用できるのは英数字だけです。
kk_kz: "{0}" пайдаланушы аты жарамсыз, онда тек әріптер не сандар болуы керек.
ko_kr: 사용자 이름 '{0}'이(가) 잘못되었습니다. 문자나 숫자만 포함할 수 있습니다.
lt_lt: Vartotojo vardas {0} netinkamas, jį gali sudaryti tik raidės ir skaitmenys.
lv_lv: Lietotājvārds '{0}' nav derīgs, var saturēt tikai burtus vai ciparus.
ms_my: Nama pengguna '{0}' tidak sah, hanya boleh mengandungi abjad atau digit.
nb_no: Brukernavnet {0} er ugyldig, og det kan bare inneholder bokstaver eller tall.
nl_nl: Gebruikersnaam '{0}' is ongeldig, mag alleen letters of cijfers bevatten.
pl_pl: Nazwa użytkownika „{0}” jest nieprawidłowa, ponieważ nazwa może zawierać tylko litery lub cyfry.
pt_br: O nome do usuário '{0}' é inválido; ele só pode conter letras ou números.
pt_pt: O nome de utilizador "{0}" é inválido, só pode conter letras ou dígitos.
ro_ro: Numele de utilizator „{0}” nu este valid; poate conține doar litere sau cifre.
ru_ru: Имя пользователя "{0}" является недопустимым. Имя пользователя может состоять только из букв и цифр.
sk_sk: Meno používateľa {0} je neplatné. Môže obsahovať iba písmená alebo číslice.
sl_si: Ime uporabnika »{0}« ni veljavno; vsebuje lahko samo črke ali številke.
sr_cyrl_rs: Корисничко име „{0}” је неважеће, може да садржи само слова и цифре.
sr_latn_rs: Korisničko ime „{0}“ je nevažeće, može da sadrži samo slova i cifre.
sv_se: Användarnamnet "{0}" är inte giltigt. Ett användarnamn får endast innehålla bokstäver och siffror.
th_th: ชื่อผู้ใช้ '{0}' ไม่ถูกต้อง ชื่อผู้ใช้ต้องมีเฉพาะตัวอักษรหรือตัวเลขเท่านั้น
tr_tr: "{0}" kullanıcı adı geçersiz, yalnızca harf veya sayı içerebilir.
uk_ua: Ім’я користувача "{0}" некоректне, воно може складатися тільки з літер або цифр.
vi_vn: Tên người dùng '{0}' không hợp lệ, chỉ có thể chứa chữ cái hoặc chữ số.
zh_cn: 用户名“{0}”无效，只能包含字母或数字。
zh_hk: 使用者名稱 '{0}' 無效，只能包含字母或數字。

# User_Name_Invalid_Exception
source: The user name "{0}" isn't valid.
bg_bg: Потребителското име „{0}“ не е валидно.
ca_es: El nom d'usuari "{0}" no és vàlid.
cs_cz: Uživatelské jméno {0} není platné.
da_dk: Brugernavnet "{0}" er ugyldigt.
de_de: Der Benutzername "{0}" ist ungültig.
el_gr: Το όνομα χρήστη "{0}" δεν είναι έγκυρο.
es_es: El nombre de usuario "{0}" no es válido.
et_ee: Kasutajanimi {0} ei sobi.
eu_es: "{0}" erabiltzaile-izena baliogabea da.
fi_fi: Käyttäjänimi {0} ei ole kelpaa.
fr_fr: Le nom d'utilisateur "{0}" n'est pas valide.
gl_es: O nome de usuario "{0}" non é válido.
hi_in: उपोगकर्ता नाम "{0}" मान्य नहीं है.
hr_hr: Korisničko ime „{0}” nije valjano.
hu_hu: A(z) {0} felhasználónév nem érvényes.
id_id: Nama pengguna "{0}" tidak valid.
it_it: Il nome utente "{0}" non è valido.
ja_jp: ユーザー名 "{0}" は無効です。
kk_kz: "{0}" пайдаланушы аты жарамсыз.
ko_kr: 사용자 이름 "{0}"이(가) 잘못되었습니다.
lt_lt: Vartotojo vardas {0} netinkamas.
lv_lv: Lietotājvārds “{0}” nav derīgs.
ms_my: Nama pengguna "{0}" tidak sah.
nb_no: Brukernavnet {0} er ugyldig.
nl_nl: De gebruikersnaam '{0}' is niet geldig.
pl_pl: Nazwa użytkownika „{0}” jest nieprawidłowa.
pt_br: O nome de usuário "{0}" não é válido.
pt_pt: O nome de utilizador "{0}" não é válido.
ro_ro: Numele de utilizator „{0}” nu este valid.
ru_ru: Имя пользователя "{0}" является недопустимым.
sk_sk: Toto meno používateľa {0} nie je platné.
sl_si: Uporabniško ime »{0}« ni veljavno.
sr_cyrl_rs: Корисничко име „{0}” није важеће.
sr_latn_rs: Korisničko ime „{0}“ nije važeće.
sv_se: Användarnamnet "{0}" är ogiltigt.
th_th: ชื่อผู้ใช้ "{0}" ไม่ถูกต้อง
tr_tr: "{0}" kullanıcı adı geçerli değil.
uk_ua: Некоректне ім’я користувача "{0}".
vi_vn: Tên người dùng "{0}"không hợp lệ.
zh_cn: 用户名“{0}”无效。
zh_hk: 使用者名稱 "{0}" 無效。

# User_Not_In_Role_Exception
source: User is not in role "{0}".
bg_bg: Потребителят не е в ролята „{0}“.
ca_es: L'usuari no és a la funció "{0}".
cs_cz: Uživatel nemá roli {0}.
da_dk: Brugeren har ikke rollen "{0}".
de_de: Benutzer befindet sich nicht in der Rolle "{0}".
el_gr: Ο χρήστης δεν είναι στο ρόλο "{0}".
es_es: El usuario no está en el rol "{0}".
et_ee: Kasutaja pole rollis {0}.
eu_es: Erabiltzailea ez dago "{0}" funtzioan.
fi_fi: Käyttäjä ei sisälly rooliin {0}.
fr_fr: L'utilisateur ne fait pas partie du rôle "{0}".
gl_es: O usuario non está no rol "{0}".
hi_in: उपयोगकर्ता "{0}" भूमिका में नहीं है.
hr_hr: Korisnik nije u ulozi „{0}”.
hu_hu: A felhasználó nem rendelkezik {0} szereppel.
id_id: Pengguna tidak dalam peran "{0}".
it_it: L'utente non è nel ruolo "{0}".
ja_jp: ユーザーはロール "{0}" に存在しません。
kk_kz: Пайдаланушы "{0}" рөлінде емес.
ko_kr: 사용자에게 "{0}" 역할이 없습니다.
lt_lt: Vartotojo vaidmuo nėra {0}.
lv_lv: Lietotājs nav lomā “{0}”.
ms_my: Pengguna bukan dalam peranan "{0}".
nb_no: Bruker er ikke i rollen {0}.
nl_nl: Gebruiker heeft niet de rol '{0}'.
pl_pl: Użytkownik nie należy do roli „{0}”.
pt_br: O usuário não está na função "{0}".
pt_pt: O utilizador não tem a função "{0}".
ro_ro: Utilizatorul nu este în rolul „{0}”.
ru_ru: Пользователь не принадлежит к роли "{0}".
sk_sk: Používateľ nemá rolu {0}.
sl_si: Uporabnik ni v vlogi »{0}«.
sr_cyrl_rs: Корисник није у улози „{0}”.
sr_latn_rs: Korisnik nije u ulozi „{0}“.
sv_se: Användaren har inte rollen "{0}".
th_th: ผู้ใช้ไม่อยู่ในบทบาท "{0}"
tr_tr: Kullanıcı "{0}" rolünde değil.
uk_ua: Користувач не в ролі "{0}".
vi_vn: Người dùng không có trong vai trò "{0}".
zh_cn: 用户不具有角色“{0}”。
zh_hk: 角色 "{0}" 沒有使用者。

# User_Null_ID_In_Token_Exception
source: Error: User: Null id in token.
bg_bg: Грешка: User: Нулев ИД в маркера.
ca_es: Error: Usuari: identificador nul al testimoni.
cs_cz: Chyba: Uživatel: Token obsahuje ID s hodnotou null.
da_dk: Fejl: User: Null-id i token.
de_de: Fehler: Benutzer: NULL-ID im Token.
el_gr: Σφάλμα: Χρήστης: Αναγνωριστικό null στο διακριτικό.
es_es: Error: Usuario: Id. nulo en el token.
et_ee: Tõrge: kasutaja: nullväärtusega ID sõnes.
eu_es: Errorea: User: ID nulua tokenean.
fi_fi: Virhe: Käyttäjä: Tunnuksessa tyhjäarvoinen tunnus.
fr_fr: Erreur : Utilisateur : ID Null dans le jeton.
gl_es: Erro: User: ID nulo no token.
hi_in: त्रुटि: उपयोगकर्ता: टोकन में नल आईडी.
hr_hr: Pogreška: Korisnik: ID s vrijednošću null u tokenu.
hu_hu: Hiba: User: Null értékű az azonosító a lexikális elemben.
id_id: Kesalahan: Pengguna: ID null pada token.
it_it: Errore: utente: ID null nel token.
ja_jp: エラー: ユーザー: トークンに null の ID があります。
kk_kz: Қате: пайдаланушы: таңбалауыштағы бос идентификатор.
ko_kr: 오류: User: 토큰에 Null id가 있습니다.
lt_lt: Klaida: Vartotojas: neapibrėžtas ID atpažinimo ženkle.
lv_lv: Kļūda: lietotājs: Null ID marķierī.
ms_my: Ralat: Pengguna: id nol dalam token.
nb_no: Feil: User: Null-ID i token.
nl_nl: Fout: gebruiker: null-id in token.
pl_pl: Błąd: Użytkownik: Identyfikator o wartości null w tokenie.
pt_br: Erro: User: ID nula no token.
pt_pt: Erro: Utilizador: ID nulo no token.
ro_ro: Eroare: Utilizator: Id nul în token.
ru_ru: Ошибка: пользователь: идентификатор NULL в токене.
sk_sk: Chyba: Používateľ: V tokene je ID s hodnotou null.
sl_si: Napaka: Uporabnik: prazen ID v žetonu.
sr_cyrl_rs: Грешка: корисник: ID једнак нули у токену.
sr_latn_rs: Greška: korisnik: ID jednak nuli u tokenu.
sv_se: Fel: Användare: Null-id i token.
th_th: ข้อผิดพลาด: ผู้ใช้: มีรหัสที่เป็น null ในโทเค็น
tr_tr: Hata: User: Belirteçte boş kimlik.
uk_ua: Помилка: User: Невизначений ідентифікатор у маркері.
vi_vn: Lỗi: Người dùng: ID rỗng trong mã thông báo.
zh_cn: 错误: 用户: 标记中的 ID 为 Null。
zh_hk: 錯誤: 使用者: 權杖中的 null 識別碼。

# User_Null_Timestamp_Exception
source: Error: User: Null timestamp in token.
bg_bg: Грешка: User: Нулево времево клеймо в маркера.
ca_es: Error: Usuari: marca horària nul·la al testimoni.
cs_cz: Chyba: Uživatel: Token obsahuje časové razítko s hodnotou null.
da_dk: Fejl: User: Null-tidsstempel i token.
de_de: Fehler: Benutzer: NULL-Zeitstempel im Token.
el_gr: Σφάλμα: Χρήστης: Χρονική σήμανση null στο διακριτικό.
es_es: Error: Usuario: Marca de tiempo nula en el token.
et_ee: Tõrge: kasutaja: nullväärtusega ajatempel sõnes.
eu_es: Errorea: User: denbora-zigilu nulua tokenean.
fi_fi: Virhe: Käyttäjä: Tunnuksessa tyhjäarvoinen aikaleima.
fr_fr: Erreur : Utilisateur : Horodatage Null dans le jeton.
gl_es: Erro: User: marca de hora nula no token.
hi_in: त्रुटि: उपयोगकर्ता: टोकन में नल टाइमस्टैम्प.
hr_hr: Pogreška: Korisnik: vremenska oznaka s vrijednošću null u tokenu.
hu_hu: Hiba: User: Null értékű az időbélyeg a lexikális elemben.
id_id: Kesalahan: Pengguna: Label waktu null pada token.
it_it: Errore: utente: timestamp null nel token.
ja_jp: エラー: ユーザー: トークンに null のタイムスタンプがあります。
kk_kz: Қате: пайдаланушы: таңбалауыштағы бос уақыт белгісі.
ko_kr: 오류: User: 토큰에 Null 타임스탬프가 있습니다.
lt_lt: Klaida: Vartotojas: neapibrėžta laiko žymė atpažinimo ženkle.
lv_lv: Kļūda: lietotājs: Null laika spiedogs marķierī.
ms_my: Ralat: Pengguna: cap masa nol dalam token.
nb_no: Feil: User: Null-tidsstempel i token.
nl_nl: Fout: gebruiker: null-tijdstempel in token.
pl_pl: Błąd: Użytkownik: Sygnatura czasowa o wartości null w tokenie.
pt_br: Erro: User: Carimbo de data e hora nulo no token.
pt_pt: Erro: Utilizador: Carimbo de data/hora nulo no token.
ro_ro: Eroare: Utilizator: Marcaj temporal nul în token.
ru_ru: Ошибка: пользователь: метка времени NULL в токене.
sk_sk: Chyba: Používateľ: V tokene je časová pečiatka s hodnotou null.
sl_si: Napaka: Uporabnik: prazen časovni žig v žetonu.
sr_cyrl_rs: Грешка: корисник: временска ознака једнака нули у токену.
sr_latn_rs: Greška: korisnik: vremenska oznaka jednaka nuli u tokenu.
sv_se: Fel: Användare: Nulltidsstämpel i token.
th_th: ข้อผิดพลาด: ผู้ใช้: มีการประทับเวลาที่เป็น null ในโทเค็น
tr_tr: Hata: User: Belirteçte boş zaman damgası.
uk_ua: Помилка: User: Невизначена відмітка часу в маркері.
vi_vn: Lỗi: Người dùng: nhãn thời gian rỗng trong mã thông báo.
zh_cn: 错误: 用户: 标记中的时间戳为 Null。
zh_hk: 錯誤: 使用者: 權杖中的 null 時間戳記。

# Value_Must_Be_Greater_ThanOrEqualTo_One_Exception
source: Value must be greater than or equal to 1.
bg_bg: Стойността трябва да е по-голяма от или равна на 1.
ca_es: El valor ha de ser major o igual a 1.
cs_cz: Hodnota musí být větší nebo rovná 1.
da_dk: Værdien skal være større end eller lig med 1.
de_de: Der Wert muss größer oder gleich 1 sein.
el_gr: Η τιμή πρέπει να είναι μεγαλύτερη από ή ίση με 1.
es_es: El valor debe ser mayor o igual que 1.
et_ee: Väärtus peab olema suurem kui üks sellega võrdne.
eu_es: Balioak 1 edo handiagoa izan behar du.
fi_fi: Arvon on oltava suurempi tai yhtä suuri kuin 1.
fr_fr: La valeur doit être supérieure ou égale à 1.
gl_es: O valor debe ser maior que ou igual a 1.
hi_in: मान 1 से अधिक या उसके बराबर होना चाहिए.
hr_hr: Vrijednost mora biti veća od ili jednaka 1.
hu_hu: Az értéknek legalább 1-nek kell lennie.
id_id: Nilai harus lebih dari atau sama dengan 1.
it_it: Il valore deve essere uguale o maggiore di 1.
ja_jp: 値は 1 以上である必要があります。
kk_kz: Мән 1-ден үлкен не оған тең сан болуы керек.
ko_kr: 값은 1보다 크거나 같아야 합니다.
lt_lt: Reikšmė turi būti didesnė už 1 arba jam lygi.
lv_lv: Vērtībai ir jābūt lielākai par vai vienādai ar 1.
ms_my: Nilai mesti lebih besar daripada atau sama dengan 1.
nb_no: Verdien må være større enn eller lik 1.
nl_nl: Waarde moet groter zijn dan of gelijk zijn aan 1.
pl_pl: Wartość musi być większa lub równa 1.
pt_br: O valor deve maior ou igual a 1.
pt_pt: O valor tem de ser maior ou igual a 1.
ro_ro: Valoarea trebuie să fie mai mare sau egală cu 1.
ru_ru: Значение должно быть больше или равно 1.
sk_sk: Hodnota musí byť väčšia ako alebo rovná 1.
sl_si: Vrednost mora biti večja od ali enaka 1.
sr_cyrl_rs: Вредност мора да буде већа од или једнака 1.
sr_latn_rs: Vrednost mora da bude veća od ili jednaka 1.
sv_se: Värdet måste vara större än eller lika med 1.
th_th: ค่าต้องมากกว่าหรือเท่ากับ 1
tr_tr: Değer 1'den büyük veya 1'e eşit olmalıdır.
uk_ua: Значення повинно бути більше або дорівнювати 1.
vi_vn: Giá trị phải lớn hơn hoặc bằng 1.
zh_cn: 值必须大于或等于 1。
zh_hk: 值必須大於或等於 1。
