Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# CVV_Help_Message
source: <p>The card verification value is an important security feature for credit card transactions on the Internet.</p><p>MasterCard, Visa, and Discover credit cards have a 3-digit code printed on the back of the card while American Express cards have a 4-digit code printed on the front side of the card above the card number.</p>
bg_bg: <p>Стойността за проверка на картата е важен компонент за защита на плащанията с кредитни карти по интернет.</p><p>Кредитните карти MasterCard, Visa и Discover имат 3-цифрен код, отпечатан на гърба на картата, а картите American Express имат 4-цифрен код, отпечатан над номера на картата от лицевата страна.</p>
ca_es: <p>El número de verificació de la targeta és una característica de seguretat important per a les transaccions amb targeta de crèdit que es realitzen a Internet.</p><p>Les targetes MasterCard, Visa i Discover tenen un codi de 3 dígits imprès al dors, mentre que les targetes American Express tenen un codi de 4 dígits imprès a l'anvers, damunt el número de targeta.</p>
cs_cz: <p>Ověřovací hodnota karty je důležitou funkcí pro zabezpečení transakcí platebních karet na internetu.</p><p>Platební karty MasterCard, Visa a Discover mají na zadní straně vytištěný 3ciferný kód a karty American Express mají na přední straně nad číslem karty vytištěný 4ciferný kód.</p>
da_dk: <p>Kortets kontrolnummer er en vigtig sikkerhedsfunktion ved kreditkorttransaktioner på internettet.</p><p>MasterCard, Visa- og Discover-kreditkort har en trecifret kode, som er trykt på kortets bagside, mens American Express-kort har en firecifret kode på forsiden af kortet oven over kortnummeret.</p>
de_de: <p>Die Kreditkartenprüfnummer ist eine wichtige Sicherheitsfunktion für Kreditkartentransaktionen im Internet.</p><p>MasterCard-, Visa- und Discover-Kreditkarten haben einen dreistelligen Code auf der Rückseite, und American Express-Karten haben einen vierstelligen Code auf der Vorderseite über der Kartennummer.</p>
el_gr: <p>Η τιμή επαλήθευσης κάρτας είναι μια σημαντική δυνατότητα ασφαλείας για συναλλαγές με πιστωτική κάρτα στο Internet.</p><p>Οι πιστωτικές κάρτες MasterCard, Visa και Discover έχουν έναν 3-ψήφιο κωδικό αριθμό εκτυπωμένο στο πίσω μέρος της κάρτας, ενώ οι κάρτες American Express έχουν έναν 4-ψήφιο κωδικό αριθμό εκτυπωμένο στην μπροστινή πλευρά της κάρτας επάνω από τον αριθμό κάρτας.</p>
es_es: <p>El número de comprobación de tarjeta es una característica de seguridad importante para las transacciones con tarjeta de crédito que se realizan en Internet.</p><p>Las tarjetas MasterCard, Visa y Discover tienen un código de 3 dígitos impreso al dorso, mientras que las tarjetas American Express tienen un código de 4 dígitos impreso en el anverso, sobre el número de tarjeta.</p>
et_ee: <p>Kaardi kinnitamise väärtus on Interneti krediitkaarditehingute puhul oluline turbefunktsioon.</p><p>Krediitkaartidel MasterCard, Visa ja Discover on kaardi tagaküljele prinditud 3-kohaline kood ja American Expressi kaartidel on kaardi esiküljele kaardi numbri kohale prinditud 4-kohaline kood.</p>
eu_es: <p>Txartelaren egiaztapen-balioa segurtasun-eginbide garrantzitsua da kreditu-txartela erabiltzen duzunean Interneten transakzioak egiteko.</p><p>MasterCard, Visa eta Discover kreditu-txartelek 3 digituko kodea dute inprimatuta atzealdean; American Express txartelek, aldiz, 4 digituko kodea dute inprimatuta aurrealdean, txartel-zenbakiaren goiko aldean, hain zuzen ere.</p>
fi_fi: <p>Kortin tarkistusarvo on tärkeä verkossa tapahtuvien luottokorttitapahtumien suojaustoiminto.</p><p>MasterCard-, Visa- ja Discover-luottokorttien taakse on painettu kolminumeroinen koodi. American Express -korteissa nelinumeroinen koodi on painettu kortin etupuolelle korttinumeron yläpuolelle.</p>
fr_fr: <p>La valeur de vérification de la carte est une fonctionnalité de sécurité importante pour les transactions de carte de crédit sur Internet.</p><p>Un code à trois chiffres figure au dos des cartes de crédit MasterCard, Visa et Discover, alors qu'un code à quatre chiffres figure sur la face avant des cartes American Express, au-dessus du numéro de la carte.</p>
gl_es: <p>O valor de verificación do cartón é unha funcionalidade de seguranza importante para as transaccións que se realizan con cartón de crédito na internet.</p><p>Os cartóns de crédito MasterCard, Visa e Discover teñen un código de 3 díxitos impreso na súa parte posterior. En cambio, os cartóns American Express teñen un código de 4 díxitos na parte frontal xusto encima do número do cartón.</p>
hi_in: <p>कार्ड सत्यापन मान इंटरनेट पर क्रेडिट कार्ड लेन-देनों के लिए महत्वपूर्ण सुरक्षा सुविधा है.</p><p>MasterCard, Visa, और Discover क्रेडिट कार्ड्स में कार्ड के पीछे 3-अंकों का कोड मुद्रित होता है जबकि American Express कार्ड्स में कार्ड पर सामने की ओर कार्ड नंबर के ऊपर 4-अंकों का कोड मुद्रित होता है.</p>
hr_hr: <p>Vrijednost provjere kartice važna je sigurnosna značajka za transakcije kreditnom karticom na internetu.</p><p>Kreditne kartice MasterCard, Visa i Discover imaju troznamenkasti kôd na stražnjoj strani kartice, a kartice American Express četveroznamenkasti kôd na prednjoj strani kartice iznad broja kartice.</p>
hu_hu: <p>A kártyaellenőrző kód az internetes kártyatranzakciók egyik fontos biztonsági eleme.</p><p>A MasterCard, a Visa és a Discover kártyák esetén ez egy háromjegyű kód, amely a kártya hátoldalára van nyomtatva, míg az American Express kártyák négyjegyű kóddal rendelkeznek, amely a kártya előlapján, a kártyaszám fölött látható.</p>
id_id: <p>Kartu nilai verifikasi merupakan fitur keamanan penting untuk transaksi kartu kredit di Internet.</p><p>Kartu kredit MasterCard, Visa, dan Discover memiliki kode 3 digit yang tercetak di bagian belakang kartu, sedangkan kartu American Express memiliki kode 4 digit yang tercetak di bagian depan kartu, di atas nomor kartu.</p>
it_it: <p>Il valore di verifica della carta è una funzionalità di sicurezza importante per le transazioni con carta di credito su Internet.</p><p>Sulle retro delle carte di credito MasterCard, Visa e Discover è stampato un codice a tre cifre, mentre sulle carte American Express il codice a 4 cifre è stampato sul davanti sopra il numero della carta.</p>
ja_jp: <p>カードのセキュリティ コードは、インターネット上でのクレジット カード トランザクションにとって重要なセキュリティ機能です。</p><p>MasterCard、Visa、および Discover のクレジット カードでは、カード裏面に 3 桁のコードが印刷されています。American Express のカードでは、カード表面のカード番号の上に 4 桁のコードが印刷されています。</p>
kk_kz: <p>Картаны тексеру мәні Интернеттегі кредиттік карта транзакцияларының маңызды қауіпсіздік мүмкіндігі болып табылады.</p><p>MasterCard, Visa және Discover кредиттік карталарында картаның артында басылған 3-сандық код болуы керек, ал American Express карталарында карта нөмірінің үстіндегі картаның алдыңғы жағында басылған 4-сандық код болуы керек.</p>
ko_kr: <p>카드 확인 값은 인터넷에서 신용 카드 거래를 위한 중요한 보안 기능입니다.</p><p>MasterCard, Visa 및 Discover 신용 카드에는 카드 뒷면에 3자리 코드가 인쇄되어 있고, American Express 카드에는 앞면 카드 번호 위에 4자리 코드가 인쇄되어 있습니다.</p>
lt_lt: <p>Kortelės tikrinimo reikšmė yra svarbi saugos funkcija, skirta kredito kortelės operacijoms internete.</p><p>„MasterCard“, „Visa“ ir „Discover“ kredito kortelių kitoje pusėje yra išspausdintas 3 skaitmenų kodas, o „American Express“ 4 skaitmenų kodas yra išspausdintas priekinėje kortelės pusėje virš kortelės numerio.</p>
lv_lv: <p>Kartes verificēšanas vērtība ir svarīgs drošības līdzeklis kredītkartes transakcijām internetā.</p><p>MasterCard, Visa un Discover kredītkartēm ir 3 ciparu kodu, kas ir uzdrukāts kartes aizmugurē, bet American Express kartēm ir 4 ciparu kods, kas ir uzdrukāts uz priekšpusē virs tās numura.</p>
ms_my: <p>Nilai pengesahan kad adalah ciri keselamatan yang penting untuk transaksi pada Internet.</p><p>MasterCard, Visa, dan kad kredit Discover mempunyai kod 3-digit dicetak pada belakang kad manakala kad American Express mempunyai kod 4-digit dicetak pada bahagian depan kad di atas nombor kad.</p>
nb_no: <p>Kortbekreftelsesverdien er en viktig sikkerhetsfunksjon for kredittkorttransaksjoner på Internett.</p><p>Kredittkorttypene MasterCard, Visa og Discover har en tresifret kode på baksiden av kortet, mens American Express-kort har en firesifret kode på forsiden av kortet over kortnummeret.</p>
nl_nl: <p>De kaartverificatiewaarde is een belangrijke beveiligingsfunctie voor creditcardtransacties op internet.</p><p>Bij MasterCard-, Visa- en Discover-creditcards staat een code van 3 cijfers op de achterzijde van de kaart, terwijl American Express-kaarten een code van 4 cijfers op de voorzijde van de kaart boven het kaartnummer hebben.</p>
pl_pl: <p>Numer CVV to ważna funkcja zabezpieczeń wykonywanych w Internecie transakcji kartą kredytową.</p><p>Karty kredytowe MasterCard, Visa i Discover mają 3-cyfrowy kod wydrukowany na spodzie karty, natomiast karty American Express mają 4-cyfrowy kod wydrukowany na wierzchu karty powyżej jej numeru.</p>
pt_br: <p>O valor de verificação de cartão é um importante recurso de segurança para transações de cartão de crédito na Internet. Os cartões de crédito</p><p>MasterCard, Visa e Discover têm um código de três dígitos impressos no verso do cartão; já os cartões American Express têm um código de quatro dígitos impressos na frente, acima do número do cartão.</p>
pt_pt: <p>O valor de verificação do cartão é uma importante funcionalidade de segurança para transações com cartão de crédito na Internet.</p><p>Os cartões de crédito MasterCard, Visa e Discover têm um código de 3 dígitos impresso na parte de trás do cartão, enquanto que os cartões American Express têm um código de 4 dígitos impresso na parte da frente do cartão sobre o número do cartão.</p>
ro_ro: <p>Valoarea de verificare a cardului este un element de securitate important pentru tranzacțiile cu cardul de credit de pe internet.</p><p>Cardurile de credit MasterCard, Visa și Discover au un cod de 3 cifre imprimat pe spate, în timp ce cardurile American Express au un cod de 4 cifre imprimat pe partea din față, deasupra numărului de card.</p>
ru_ru: <p>Код безопасности карты — важный механизм защиты операций по кредитным картам в Интернете.</p><p>У карт MasterCard, Visa и Discover этот код состоит из 3 цифр и размещен на оборотной стороне карты, а у карт American Express он состоит из 4 цифр и размещен на лицевой стороне карты над ее номером.</p>
sk_sk: <p>Hodnota na overenie karty je dôležitou funkciou zabezpečenia pri transakciách použitím kreditnej karty na internete.</p><p>Kreditné karty MasterCard, Visa a Discover majú na svojej zadnej strane vytlačený 3-ciferný kód. Karty American Express majú zas na svojej prednej strane nad číslom karty vytlačený 4-ciferný kód.</p>
sl_si: <p>Vrednost za preverjanje pristnosti kartice je pomemben varnostni ukrep pri plačevanju s kreditno kartico prek spleta.</p><p>Kreditne kartice MasterCard, Visa in Discover imajo na hrbtni strani natisnjeno trimestno kodo, kartice American Express pa imajo štirimestno kodo natisnjeno na sprednji strani nad številko kartice.</p>
sr_cyrl_rs: <p>Вредност провере картице је важна безбедносна функција за трансакције кредитном картицом на интернету.</p><p>MasterCard, Visa и Discover кредитне картице имају троцифрени кôд одштампан на полеђини док American Express картице имају четвороцифрени кôд одштампан на предњем делу, изнад броја картице.</p>
sr_latn_rs: <p>Vrednost provere kartice je važna bezbednosna funkcija za transakcije kreditnom karticom na internetu.</p><p>MasterCard, Visa i Discover kreditne kartice imaju trocifreni kôd odštampan na poleđini dok American Express kartice imaju četvorocifreni kôd odštampan na prednjem delu, iznad broja kartice.</p>
sv_se: <p>Kortverifieringsvärdet är en viktig säkerhetsfunktion för kreditkortstransaktioner på Internet.</p><p>MasterCard-, Visa- och Discover-kort har en 3-siffrig kod på baksidan, medan American Express-kort har en 4-siffrig kod på framsidan ovanför kortnumret.</p>
th_th: <p>หมายเลขตรวจสอบยืนยันบัตรเป็นคุณสมบัติที่สำคัญสำหรับธุรกรรมผ่านบัตรเครดิตบนอินเทอร์เน็ต</p><p>บัตรเครดิต MasterCard, Visa และ Discover จะมีรหัส 3 หลักพิมพ์อยู่ด้านหลังบัตร ในขณะที่บัตร American Express จะมีรหัส 4 หลักพิมพ์อยู่ด้านหน้าบัตรเหนือหมายเลขบัตร</p>
tr_tr: <p>Kart doğrulama değeri İnternet'teki kredi kartı işlemleri için önemli bir güvenlik özelliğidir.</p><p>MasterCard, Visa ve Discover kredi kartlarının arkalarında 3 basamaklı bir kod yazılıyken, American Express kartlarının ön tarafında kart numarasının üzerinde 4 basamaklı bir kod yazılıdır.</p>
uk_ua: <p>Значення перевірки картки є важливою функцією захисту для операцій з кредитними картками в Інтернеті.</p><p>Кредитні картки MasterCard, Visa та Discover мають 3-значний код на звороті картки, а картки American Express мають 4-значний код на лицьовій стороні, розташований над номером картки.</p>
vi_vn: <p>Giá trị xác minh thẻ là một tính năng bảo mật quan trọng cho các giao dịch thẻ tín dụng trên Internet.</p><p>Thẻ tín dụng MasterCard, Visa và Discover có mã 3 chữ số in ở mặt sau thẻ, trong khi thẻ American Express có mã 4 chữ số in ở mặt trước thẻ, phía trên số thẻ.</p>
zh_cn: <p>卡验证值对于 Internet 上的信用卡交易是重要的安全功能。</p><p>MasterCard、Visa 和 Discover 信用卡的背面标有 3 位数的代码，而 American Express 信用卡在卡正面的卡号上方标有 4 位数的代码。</p>
zh_hk: <p>信用卡檢查碼是網際網路上信用卡交易的重要安全性功能。</p><p>MasterCard、Visa 和 Discover 信用卡在卡片背面印有 3 碼檢查碼，而 American Express 信用卡則在卡片正面卡號上方印有 4 碼檢查碼。</p>

# Case_Not_Found
source: The case couldn't be found.
bg_bg: Случаят не може да бъде открит.
ca_es: El cas no s'ha pogut trobar.
cs_cz: Tento případ se nenašel.
da_dk: Sagen blev ikke fundet.
de_de: Die Anfrage wurde nicht gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση της υπόθεσης.
es_es: No se encontró el caso.
et_ee: Teenindusjuhtumit ei leitud.
eu_es: Ezin izan da aurkitu kasua.
fi_fi: Palvelupyyntöä ei löytynyt.
fr_fr: L'incident est introuvable.
gl_es: Non se pode atopar o caso.
hi_in: मामला नहीं मिल सका.
hr_hr: Slučaj nije moguće pronaći.
hu_hu: Nem található az eset.
id_id: Kasus tidak dapat ditemukan.
it_it: Impossibile trovare il caso.
ja_jp: サポート案件が見つかりませんでした。
kk_kz: Іс табылмады.
ko_kr: 서비스 케이스를 찾을 수 없습니다.
lt_lt: Atvejo rasti nepavyko.
lv_lv: Pieteikums netika atrasts.
ms_my: Tika tidak dapat dijumpai.
nb_no: Finner ikke saken.
nl_nl: De aanvraag kan niet worden gevonden.
pl_pl: Nie można odnaleźć sprawy.
pt_br: A ocorrência não foi encontrada.
pt_pt: Não foi possível encontrar o incidente.
ro_ro: Nu s-a găsit cazul.
ru_ru: Не удалось найти обращение.
sk_sk: Daný prípad sa nepodarilo nájsť.
sl_si: Primera ni bilo mogoče najti.
sr_cyrl_rs: Предмет није пронађен.
sr_latn_rs: Predmet nije pronađen.
sv_se: Det gick inte att hitta ärendet.
th_th: ไม่พบกรณีและปัญหานี้
tr_tr: Servis talebi bulunamadı.
uk_ua: Інцидент не знайдено.
vi_vn: Không thể tìm thấy trường hợp.
zh_cn: 找不到该案例。
zh_hk: 找不到案例。

# Post_Exceeds_Maximum_Length
source: The content of this post exceeds the maximum length.
bg_bg: Съдържанието на тази публикация надвишава максималната дължина.
ca_es: El contingut d'aquesta entrada supera la longitud màxima.
cs_cz: Obsah tohoto příspěvku překračuje maximální délku.
da_dk: Indholdet af dette opslag overskrider maksimumlængden.
de_de: Der Inhalt dieses Beitrags ist länger als die Maximallänge.
el_gr: Το περιεχόμενο αυτής της καταχώρησης υπερβαίνει το μέγιστο μήκος.
es_es: El contenido de esta entrada supera la longitud máxima.
et_ee: Selle postituse sisu ületab süsteemi määratletud maksimumpikkuse.
eu_es: Mezu honen edukiak gehienezko luzera gainditzen du.
fi_fi: Viestin sisältö ylittää enimmäispituuden.
fr_fr: Le contenu de cette publication dépasse la longueur maximale.
gl_es: O contido desta mensaxe supera a lonxitude máxima.
hi_in: इस पोस्ट की टिप्पणी अधिकतम लंबाई से अधिक है.
hr_hr: Sadržaj objave premašuje maksimalnu duljinu.
hu_hu: A bejegyzés tartalma hosszabb a megengedettnél.
id_id: Konten posting ini melebihi panjang maksimum.
it_it: Il contenuto di questo post supera la lunghezza massima.
ja_jp: この投稿の内容が最大長を超えています。
kk_kz: Осы хабар мазмұны ең үлкен ұзындықтан асады.
ko_kr: 이 게시물의 내용이 최대 길이를 초과합니다.
lt_lt: Šio skelbimo turinys viršija maksimalų ilgį.
lv_lv: Šī ieraksta saturs pārsniedz maksimālo garumu.
ms_my: Kandungan siaran ini melebihi panjang maksimum.
nb_no: Innholdet i dette innlegget overskrider maksimumslengden.
nl_nl: De inhoud van dit bericht overschrijdt de maximumlengte.
pl_pl: Zawartość tego wpisu przekracza maksymalną długość.
pt_br: O conteúdo desta postagem excede o comprimento máximo.
pt_pt: O conteúdo desta publicação excede o comprimento máximo.
ro_ro: Conținutul acestei publicări depășește lungimea maximă.
ru_ru: Превышена максимальная длина содержимого записи.
sk_sk: Obsah tohto príspevku prekračuje maximálnu dĺžku.
sl_si: Vsebina te objave presega največjo dolžino.
sr_cyrl_rs: Садржај ове поруке премашује максималну дужину.
sr_latn_rs: Sadržaj ove poruke premašuje maksimalnu dužinu.
sv_se: Innehållet för detta inlägg överskrider den högsta längden.
th_th: เนื้อหาของโพสต์นี้เกินความยาวสูงสุด
tr_tr: Bu iletinin içeriği en yüksek uzunluğu aşıyor.
uk_ua: Розмір повідомлення перевищує максимальний.
vi_vn: Nội dung của bài đăng này vượt quá độ dài tối đa.
zh_cn: 此帖子的内容超过最大长度。
zh_hk: 此文章內容超過長度上限。
