Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# HAlign_Label
source: H Align
bg_bg: Хоризонтално подравняване
ca_es: Alineació horitzontal
cs_cz: Vodorovné zarovnání
da_dk: Juster vandret
de_de: H-Ausrichtung
el_gr: Οριζόντια ευθυγράμμιση
es_es: Alineación horizontal
et_ee: H-joondamine
eu_es: Lerrokatze horizontala
fi_fi: Vaakatasaus
fr_fr: Aligner horizontalement
gl_es: Aliñar horizontalmente
hi_in: क्षैतिज संरेखण
hr_hr: Vodoravno poravnavanje
hu_hu: Vízszintes igazítás
id_id: Perataan H
it_it: Allineam. O
ja_jp: 水平方向の配置
kk_kz: Көлденең туралау
ko_kr: 가로 맞춤
lt_lt: Horizontalusis lygiavimas
lv_lv: Līdzināt horizontāli
ms_my: Laraskan Ketinggian
nb_no: Juster vannrett
nl_nl: H uitlijnen
pl_pl: Wyrównanie w poziomie
pt_br: Alinhamento H
pt_pt: Alinhamento Horizontal
ro_ro: Aliniere orizontală
ru_ru: Выровнять по горизонтали
sk_sk: Vodorovné zarovnanie
sl_si: Vodoravna poravnava
sr_cyrl_rs: Поравнај по висини
sr_latn_rs: Poravnaj po visini
sv_se: Horisontell justering
th_th: การจัดวางในแนวนอน
tr_tr: Y Hizalama
uk_ua: Горизонтальне вирівнювання
vi_vn: Căn ngang
zh_cn: 水平对齐
zh_hk: 水平對齊

# VAlign_Label
source: V Align
bg_bg: Вертикално подравняване
ca_es: Alineació vertical
cs_cz: Svislé zarovnání
da_dk: Juster lodret
de_de: V-Ausrichtung
el_gr: Κατακόρυφη ευθυγράμμιση
es_es: Alineación vertical
et_ee: V-joondamine
eu_es: Lerrokatze bertikala
fi_fi: P-tasaus
fr_fr: Aligner verticalement
gl_es: Aliñar verticalmente
hi_in: अनुलंब संरेखण
hr_hr: Okomito poravnavanje
hu_hu: Függőleges igazítás
id_id: Perataan V
it_it: Allineam. V
ja_jp: 垂直方向の配置
kk_kz: Тігінен туралау
ko_kr: 세로 맞춤
lt_lt: Vertikalusis lygiavimas
lv_lv: Līdzināt vertikāli
ms_my: Laraskan Vertikal
nb_no: Juster loddrett
nl_nl: V uitlijnen
pl_pl: Wyrównanie w pionie
pt_br: Alinhamento V
pt_pt: Alinhamento Vertical
ro_ro: Aliniere verticală
ru_ru: Выровнять по вертикали
sk_sk: Zvislé zarovnanie
sl_si: Navpična poravnava
sr_cyrl_rs: Поравнај по вертикали
sr_latn_rs: Poravnaj po vertikali
sv_se: Vertikal justering
th_th: การจัดวางในแนวตั้ง
tr_tr: D Hizalama
uk_ua: Вертикальне вирівнювання
vi_vn: Căn dọc
zh_cn: 垂直对齐
zh_hk: 垂直對齊

# Row_Type_Label
source: Row type
bg_bg: Тип ред
ca_es: Tipus de fila
cs_cz: Typ řádku
da_dk: Rækketype
de_de: Zeilentyp
el_gr: Τύπος γραμμής
es_es: Tipo de fila
et_ee: Rea tüüp
eu_es: Errenkada mota
fi_fi: Rivityyppi
fr_fr: Type de ligne
gl_es: Tipo de fila
hi_in: पंक्ति प्रकार
hr_hr: Vrsta retka
hu_hu: Sor típusa
id_id: Jenis baris
it_it: Tipo di riga
ja_jp: 行の種類
kk_kz: Жол түрі
ko_kr: 행 유형
lt_lt: Eilutės tipas
lv_lv: Rindas tips
ms_my: Jenis baris
nb_no: Radtype
nl_nl: Rijtype
pl_pl: Typ wiersza
pt_br: Tipo de linha
pt_pt: Tipo de linha
ro_ro: Tip de rând
ru_ru: Тип строк
sk_sk: Typ riadka
sl_si: Vrsta vrstice
sr_cyrl_rs: Тип реда
sr_latn_rs: Tip reda
sv_se: Radtyp
th_th: ชนิดแถว
tr_tr: Satır türü
uk_ua: Тип рядку
vi_vn: Loại hàng
zh_cn: 行类型
zh_hk: 列類型

# Form_Label
source: form
bg_bg: формуляр
ca_es: formulari
cs_cz: formulář
da_dk: formular
de_de: Formular
el_gr: φόρμα
es_es: formulario
et_ee: vorm
eu_es: inprimakia
fi_fi: lomake
fr_fr: formulaire
gl_es: formulario
hi_in: प्रपत्र
hr_hr: obrazac
hu_hu: űrlap
id_id: formulir
it_it: modulo
ja_jp: フォーム
kk_kz: пішін
ko_kr: 양식
lt_lt: forma
lv_lv: veidlapa
ms_my: borang
nb_no: skjema
nl_nl: formulier
pl_pl: formularz
pt_br: formulário
pt_pt: formulário
ro_ro: formular
ru_ru: форма
sk_sk: formulár
sl_si: obrazec
sr_cyrl_rs: образац
sr_latn_rs: obrazac
sv_se: formulär
th_th: ฟอร์ม
uk_ua: форма
vi_vn: biểu mẫu
zh_cn: 窗体
zh_hk: 表單

# Required_Nick_Name
source: Your nickname is required.
bg_bg: Прякорът ви е задължителен.
ca_es: El vostre sobrenom és obligatori.
cs_cz: Vaše přezdívka je povinná.
da_dk: Dit kaldenavn er påkrævet.
de_de: Ihr Spitzname ist erforderlich.
el_gr: Το ψευδώνυμό σας είναι υποχρεωτικό.
es_es: Su sobrenombre es obligatorio.
et_ee: Teie hüüdnimi on kohustuslik.
eu_es: Goitizena idatzi behar duzu.
fi_fi: Kutsumanimesi on pakollinen.
fr_fr: Votre surnom doit être renseigné.
gl_es: O seu alcume é obrigatorio.
hi_in: आपका प्रचलित नाम आवश्यक है.
hr_hr: Vaše je nadimak obavezan.
hu_hu: Meg kell adnia a becenevét.
id_id: Nama panggilan Anda harus diisi.
it_it: Il nome alternativo è obbligatorio.
ja_jp: ニックネームは必須です。
kk_kz: Бүркеншік ат қажет.
ko_kr: 애칭이 필요합니다.
lt_lt: Būtina nurodyti savo slapyvardį.
lv_lv: Nepieciešams norādīt jūsu segvārdu.
ms_my: Nama timangan anda diperlukan.
nb_no: Kallenavnet ditt er obligatorisk.
nl_nl: Uw bijnaam is vereist.
pl_pl: Pseudonim jest wymagany.
pt_br: Seu apelido é necessário.
pt_pt: A sua alcunha é obrigatória.
ro_ro: Este necesară porecla dvs.
ru_ru: Вы должны ввести свой псевдоним.
sk_sk: Vyžaduje sa prezývka.
sl_si: Vzdevek je obvezen.
sr_cyrl_rs: „Ваш надимак” је обавезно поље.
sr_latn_rs: „Vaš nadimak“ je obavezno polje.
sv_se: Ditt smeknamn krävs.
th_th: ต้องระบุชื่อเล่นของคุณ
tr_tr: Takma adınız gereklidir.
uk_ua: Вкажіть свій псевдонім.
vi_vn: Bắt buộc phải có biệt danh của bạn.
zh_cn: 必须填写昵称。
zh_hk: 需要您的暱稱。

# Required_Email
source: E-mail is required; it will not be displayed.
bg_bg: Имейлът е задължителен; той няма да се показва.
ca_es: El correu electrònic és obligatori; no es visualitzarà.
cs_cz: E-mail je povinný a nebude se zobrazovat.
da_dk: Du skal angive en mailadresse. Den bliver ikke vist.
de_de: E-Mail ist erforderlich; sie wird nicht angezeigt.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι υποχρεωτική. Δεν θα εμφανίζεται.
es_es: Se requiere el correo electrónico; no se mostrará.
et_ee: Meiliaadress on kohustuslik; seda ei kuvata.
eu_es: Helbide elektronikoa beharrezkoa da, baina ez da bistaratuko.
fi_fi: Sähköpostiosoite on pakollinen, mutta sitä ei näytetä.
fr_fr: Une adresse de messagerie est nécessaire ; elle ne sera pas affichée.
gl_es: O correo electrónico é obrigatorio; non se mostrará.
hi_in: ई-मेल आवश्यक है; वह प्रदर्शित नहीं की जाएगी.
hr_hr: Potrebno je unijeti e-poštu. Neće se prikazati.
hu_hu: Az e-mail cím megadása kötelező; nem fog megjelenni.
id_id: E-mail harus diisi, namun tidak akan ditampilkan.
it_it: E-mail obbligatorio. Non verrà visualizzato.
ja_jp: 電子メールは必須です。これは表示されません。
kk_kz: Электрондық пошта міндетті болып табылады; ол көрсетілмейді.
ko_kr: 전자 메일이 필요한데 표시되지 않습니다.
lt_lt: El. paštą nurodyti būtina; jis nebus rodomas.
lv_lv: Nepieciešams e-pasts; tas netiks parādīts.
ms_my: E-mel diperlukan; ia tidak akan dipaparkan.
nb_no: E-post er obligatorisk. Feltet vises ikke.
nl_nl: E-mail is vereist. Dit wordt niet weergegeven.
pl_pl: Adres e-mail jest wymagany, ale nie będzie wyświetlany.
pt_br: O Email é necessário; ele não será exibido.
pt_pt: E-mail necessário; não será apresentado.
ro_ro: E-mailul este obligatoriu; nu va fi afișat.
ru_ru: Поле электронной почты является обязательным; оно не будет отображаться.
sk_sk: Vyžaduje sa e-mail. Nebude sa zobrazovať.
sl_si: E-poštni naslov je obvezen; ne bo prikazan.
sr_cyrl_rs: Е-адреса је обавезна; неће бити приказана.
sr_latn_rs: E-adresa je obavezna; neće biti prikazana.
sv_se: E-postmeddelande krävs; det kommer inte att visas.
th_th: ต้องระบุอีเมล ระบบจะไม่แสดงอีเมลดังกล่าว
tr_tr: E-posta gerekli; görüntülenmeyecek.
uk_ua: Необхідна адреса електронної пошти; вона не буде відображатися.
vi_vn: Bắt buộc phải có email; thông tin này sẽ không hiển thị.
zh_cn: “电子邮件”为必填字段。它将不显示。
zh_hk: 需要電子郵件，不會顯示它。

# Required_Title
source: Title is required.
bg_bg: Заглавието е задължително.
ca_es: El títol és obligatori.
cs_cz: Název je povinný.
da_dk: Der skal angives en titel.
de_de: Ein Titel muss angegeben werden.
el_gr: Ο τίτλος είναι υποχρεωτικός.
es_es: Se requiere un título.
et_ee: Pealkiri on kohustuslik.
eu_es: Izenburua beharrezkoa da.
fi_fi: Otsikko on pakollinen.
fr_fr: Un titre est obligatoire.
gl_es: O título é obrigatorio.
hi_in: शीर्षक आवश्यक है.
hr_hr: Naslov je obavezan.
hu_hu: A cím megadása kötelező.
id_id: Judul harus diisi.
it_it: Titolo obbligatorio.
ja_jp: タイトルは必須です。
kk_kz: Тақырып қажет.
ko_kr: 제목이 필요합니다.
lt_lt: Pavadinimas būtinas.
lv_lv: Nepieciešams nosaukums.
ms_my: Tajuk diperlukan.
nb_no: Tittel er obligatorisk.
nl_nl: Functie is vereist.
pl_pl: Tytuł jest wymagany.
pt_br: Título é necessário.
pt_pt: O título é necessário.
ro_ro: Titlul este obligatoriu.
ru_ru: Обязательно укажите должность.
sk_sk: Vyžaduje sa názov.
sl_si: Naslov je obvezen.
sr_cyrl_rs: „Наслов” је обавезно поље.
sr_latn_rs: „Naslov“ je obavezno polje.
sv_se: Rubrik krävs.
th_th: ต้องระบุชื่อเรื่อง
tr_tr: Başlık gereklidir.
uk_ua: Необхідний заголовок.
vi_vn: Bắt buộc phải có Tiêu đề.
zh_cn: “标题”为必填字段。
zh_hk: 需要標題。

# Required_Rating
source: Rating is required.
bg_bg: Оценката е задължителна.
ca_es: La valoració és obligatòria.
cs_cz: Hodnocení je povinné.
da_dk: Klassificering er påkrævet.
de_de: Bewertung ist erforderlich.
el_gr: Η αξιολόγηση είναι υποχρεωτική.
es_es: Se requiere la clasificación.
et_ee: Hinnang on kohustuslik.
eu_es: Balorazioa beharrezkoa da.
fi_fi: Luokitus on pakollinen.
fr_fr: L'évaluation est requise.
gl_es: A valoración é obrigatoria.
hi_in: रेटिंग आवश्यक है.
hr_hr: Ocjena je obavezna.
hu_hu: Meg kell adnia a minősítést.
id_id: Peringkat yang harus diisi.
it_it: Valutazione obbligatoria.
ja_jp: 評価は必須です。
kk_kz: Бағалау қажет.
ko_kr: 등급이 필요합니다.
lt_lt: Įvertinti būtina.
lv_lv: Nepieciešams vērtējums.
ms_my: Medan diperlukan
nb_no: Vurdering er obligatorisk.
nl_nl: Beoordeling is vereist.
pl_pl: Ocena jest wymagana.
pt_br: A classificação é necessária.
pt_pt: A classificação é necessária.
ro_ro: Evaluarea este obligatorie.
ru_ru: Обязательно укажите оценку.
sk_sk: Hodnotenie je povinné.
sl_si: Ocena je obvezna.
sr_cyrl_rs: Оцена је обавезна.
sr_latn_rs: Ocena je obavezna.
sv_se: Klassificering krävs.
th_th: ต้องระบุการให้คะแนน
tr_tr: Derecelendirme gereklidir.
uk_ua: Необхідна оцінка.
vi_vn: Bắt buộc phải có đánh giá.
zh_cn: “评级”为必填字段。
zh_hk: 需要評分。

# Delete_Permission_Denied_For_Current_Directory_Error
source: Delete permission denied for current directory
bg_bg: Отказано разрешение за изтриване за текущата директория
ca_es: Permís de supressió denegat per al directori actual
cs_cz: Aktuální adresář má odepřené oprávnění k odstranění.
da_dk: Der blev ikke givet tilladelse til sletning for den aktuelle mappe
de_de: Berechtigung zum Löschen wurde für das aktuelle Verzeichnis verweigert
el_gr: Το δικαίωμα διαγραφής απορρίφθηκε για τον τρέχοντα κατάλογο
es_es: Permiso de eliminación denegado para el directorio actual
et_ee: Selle kausta kustutamisõigus on keelatud
eu_es: Ukatu da uneko direktorioa ezabatzeko baimena
fi_fi: Poista nykyisessä hakemistossa estetty oikeus
fr_fr: Autorisation de suppression refusée pour le répertoire actuel
gl_es: Denegouse o permiso de eliminación para o directorio actual
hi_in: वर्तमान निर्देशिका के लिए हटाएँ अनुमति निषिद्ध
hr_hr: Odbijena je dozvola brisanja za trenutni imenik
hu_hu: Törlési jogosultság megtagadva az aktuális könyvtár esetében
id_id: Izin penghapusan ditolak untuk direktori saat ini
it_it: Autorizzazione di eliminazione negata per la directory corrente
ja_jp: 現在のディレクトリに対する削除アクセス許可が拒否されました
kk_kz: Ағымдағы каталог үшін берілмеген рұқсатты жою
ko_kr: 현재 디렉터리에 거부된 삭제 권한
lt_lt: Dabartinio katalogo teisė naikinti draudžiama
lv_lv: Pašreizējā direktorija dzēšanas atļauja ir liegta
ms_my: Padamkan keizinan ditolak untuk direktori semasa
nb_no: Slettetillatelse avslått for gjeldende katalog
nl_nl: Machtiging Verwijderen geweigerd voor huidige map
pl_pl: Odmowa udzielenia uprawnienia do usuwania dla bieżącego katalogu
pt_br: Permissão de exclusão negada para o diretório atual
pt_pt: Eliminar permissão negada para diretório atual
ro_ro: Permisiunea de ștergere a fost refuzată pentru directorul curent
ru_ru: Отсутствуют разрешения на удаление для текущей папки
sk_sk: Povolenie na odstránenie bolo pre aktuálny adresár zamietnuté
sl_si: Izbriši dovoljenje, zavrnjeno za trenutni imenik
sr_cyrl_rs: Избриши дозволу која је одбијена за тренутни директоријум
sr_latn_rs: Izbriši dozvolu koja je odbijena za trenutni direktorijum
sv_se: Ta bort behörighet som nekades för aktuell katalog
th_th: สิทธิ์ในการลบถูกปฏิเสธสำหรับไดเรกทอรีปัจจุบัน
tr_tr: Geçerli dizin için silme izni reddedildi
uk_ua: Видалити дозвіл, заборонений для поточної директорії
vi_vn: Quyền xóa bị từ chối cho danh mục hiện tại
zh_cn: 删除拒绝访问当前目录的权限
zh_hk: 目前目錄的刪除權限被拒

# Account_Classification_Code_Must_Set_To_Partner_Message
source: The account classification code must be set to "Partner."
bg_bg: Класификационният код на акаунта трябва да се зададе на „Партньор“.
ca_es: El codi de classificació del compte s'ha de definir en "Associat".
cs_cz: Klasifikační kód tohoto obchodního vztahu musí být nastavený na Partner.
da_dk: Klassificeringskoden for firmaet skal indstilles til Partner.
de_de: Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.
el_gr: Ο κωδικός ταξινόμησης λογαριασμού πρέπει να οριστεί σε "Συνεργάτης".
es_es: El código de clasificación de cuenta debe establecerse en "Asociado".
et_ee: Ettevõtte klassifikatsioonikoodiks tuleb määrata Partner.
eu_es: Kontuaren sailkapen-kodea "Bazkide" gisa ezarri behar duzu.
fi_fi: Asiakkaan luokittelukoodiksi on määritettävä Kumppani.
fr_fr: Le code de classification du compte doit être défini sur "Partenaire".
gl_es: O código de clasificación da conta debe definirse como "Asociado".
hi_in: खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.
hr_hr: Šifra klasifikacije računa mora se postaviti na „Partner”.
hu_hu: A fiók osztályozási kódját „Partner” értékre kell állítani.
id_id: Kode klasifikasi akun harus diatur ke "Mitra".
it_it: Il codice di classificazione dell'account deve essere impostato su "Partner".
ja_jp: 取引先企業の分類コードは "パートナー" に設定されている必要があります。
kk_kz: Тіркелгінің сыныптама коды "Серіктес" параметріне орнатылуы керек.
ko_kr: 거래처 분류 코드를 "파트너"로 설정해야 합니다.
lt_lt: Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.
lv_lv: Konta klasifikācijas kodam jābūt iestatītam uz “Partneris”.
ms_my: Kod klasifikasi akaun mesti ditetapkan pada "Rakan Kongsi."
nb_no: Klassifiseringskoden for forretningsforbindelsen må være satt til Partner.
nl_nl: De accountclassificatiecode moet zijn ingesteld op 'Partner'.
pl_pl: Kod klasyfikacji klienta musi mieć wartość „Partner”.
pt_br: O código de classificação da conta deve ser definido como "Partner".
pt_pt: O código de classificação da conta deve estar definido para "Parceiro".
ro_ro: Codul de clasificare al contului trebuie setat la „Partener”.
ru_ru: Код классификации учетной записи должен иметь значение "Партнер".
sk_sk: Kód klasifikácie obchodného vzťahu musí byť nastavený na možnosť Partner.
sl_si: Koda za klasifikacijo računa mora biti nastavljena na »Partner«.
sr_cyrl_rs: Кôд за класификацију пословног контакта мора бити подешен на вредност „Партнер”.
sr_latn_rs: Kôd za klasifikaciju poslovnog kontakta mora biti podešen na vrednost „Partner“.
sv_se: Kontots klassificeringskod måste vara inställd på "Partner".
th_th: รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"
tr_tr: Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.
uk_ua: Необхідно налаштувати класифікатор бізнес-партнера на "Партнер".
vi_vn: Mã phân loại khách hàng phải được đặt thành "Đối tác."
zh_cn: 帐户分类代码必须设置为“合作伙伴”。
zh_hk: 帳戶分類碼必須設定為 [合作夥伴]。

source: Edit Customer Account
bg_bg: Редактиране на клиентски акаунт
ca_es: Edita el compte del client
cs_cz: Upravit zákaznický obchodní vztah
da_dk: Rediger kundefirma
de_de: Kundenkonto bearbeiten
el_gr: Επεξεργασία λογαριασμού πελάτη
es_es: Editar cuenta de cliente
et_ee: Kliendi konto redigeerimine
eu_es: Editatu bezero-kontua
fi_fi: Muokkaa asiakasta
fr_fr: Modifier le compte client
gl_es: Editar conta do cliente
hi_in: ग्राहक खाता संपादित करें
hr_hr: Uredi račun klijenta
hu_hu: Ügyfél módosítása
id_id: Edit Akun Pelanggan
it_it: Modifica account cliente
ja_jp: 顧客取引先企業の編集
kk_kz: Тұтынушы тіркелгісін өңдеу
ko_kr: 고객 거래처 편집
lt_lt: Redaguoti kliento paskyrą
lv_lv: Rediģēt klienta uzņēmumu
ms_my: Edit Akaun Kenalan
nb_no: Rediger kundeforretningsforbindelse
nl_nl: Klantaccount bewerken
pl_pl: Edytuj konto klienta
pt_br: Editar Conta de Cliente
pt_pt: Editar Conta de Cliente
ro_ro: Editare cont de client
ru_ru: Изменить учетную запись клиента
sk_sk: Upraviť obchodný vzťah zákazníka
sl_si: Urejanje računa stranke
sr_cyrl_rs: Уреди пословни контакт клијента
sr_latn_rs: Uredi poslovni kontakt klijenta
sv_se: Redigera kundkonto
th_th: แก้ไขบัญชีลูกค้า
tr_tr: Müşteri Firmasını Düzenle
uk_ua: Редагувати обліковий запис клієнта
vi_vn: Sửa Tài khoản Khách hàng
zh_cn: 标记客户帐户
zh_hk: 編輯客戶帳戶

# Unable_To_Parse_From_Parameter_Error
source: "Unable to parse ""from"" parameter in required date format."
bg_bg: Не може да се анализира параметърът „от“ в необходимия формат на данни.
ca_es: "No es pot analitzar el paràmetre ""from"" al format de data necessari."
cs_cz: Parametr „od“ nejde analyzovat v požadovaném formátu data.
da_dk: "Parameteren ""fra"" kan ikke parses i det krævede datoformat."
de_de: "Analyse des ""von""-Parameters ist im erforderlichen Datenformat nicht möglich."
el_gr: "Δεν είναι δυνατή η ανάλυση της παραμέτρου ""from"" στην απαιτούμενη μορφή ημερομηνίας."
es_es: "No se puede analizar el parámetro ""from"" en el formato de fecha necesario."
et_ee: Parameetrit „alates” ei õnnestu nõutavas kuupäevavormingus sõeluda.
eu_es: Ezin da analizatu "from" parametroa beharrezko data-formatuan.
fi_fi: "alkaen-parametria ei voi jäsentää pakollisesta päivämäärämuodosta."
fr_fr: "Impossible d'analyser le paramètre ""de"" dans le format de date requis."
gl_es: "Non se pode analizar o parámetro "de" no formato de data obrigatorio".
hi_in: "आवश्यक दिनांक स्वरूप में ""से"" पैरामीटर पार्स करने में असमर्थ."
hr_hr: Nije moguće raščlaniti parametar „od” u potrebnom obliku datuma.”
hu_hu: „Nem értelmezhető a kezdési (from) paraméter a kötelező dátumformátum szerint.“
id_id: "Tidak dapat mengurai parameter ""dari"" dalam format tanggal yang diperlukan."
it_it: "Impossibile analizzare il parametro ""from"" nel formato data richiesto".
ja_jp: ""from" パラメーターを必要な日付形式に解析できません。"
kk_kz: "Қажетті күн пішімінде ""жіберуші"" параметрін талдау мүмкін емес."
ko_kr: "필요한 날짜 형식에서 ""from"" 매개 변수를 구문 분석할 수 없습니다."
lt_lt: Nepavyko išanalizuoti parametro „from“ būtinu datos formatu.
lv_lv: “Nevar parsēt “no” parametru nepieciešamajā datu formātā.”
ms_my: "Tidak dapat menghuraikan ""daripada" parameter dalam format tarikh diperlukan."
nb_no: Kan ikke analysere from-parameter i obligatorisk datoformat.
nl_nl: "Kan parameter 'from' niet parseren in vereiste datumnotatie."
pl_pl: Nie można przeanalizować parametru „od” w wymaganym formacie daty.
pt_br: "Não foi possível analisar o parâmetro ""from"" no formato de data solicitado."
pt_pt: "Não é possível analisar o parâmetro ""de"" no formato de data necessário."
ro_ro: „Nu se poate parcurge parametrul „de la” în formatul de dată necesar.”
ru_ru: "Не удалось выполнить разбор параметра ""from"" в требуемый формат даты."
sk_sk: Nepodarilo sa analyzovať parameter „od“ v požadovanom formáte dátumu.
sl_si: Ni mogoče razčleniti parametra »od« v zahtevani obliki zapisa datuma.
sr_cyrl_rs: „Није могуће анализирати параметар „од” у захтеваном формату датума”.
sr_latn_rs: „Nije moguće analizirati parametar „od“ u zahtevanom formatu datuma“.
sv_se: "Det gick inte att parsa parametern ""från"" i det krävda datumformatet."
th_th: "ไม่สามารถแยกวิเคราะห์พารามิเตอร์ "จาก" ในรูปแบบวันที่ที่กำหนด"
tr_tr: "Gerekli tarih biçimindeki ""kimden"" parametresi ayrıştırılamıyor."
uk_ua: "Не вдалося перетворити параметр "з" (from) у потрібний формат дати".
vi_vn: "Không thể phân tích tham số ""từ"" trong định dạng ngày yêu cầu."
zh_cn: 无法以必需的日期格式解析“from”参数。
zh_hk: 無法剖析必要日期格式中的 "from" 參數。

# Must_Be_GreaterThan_One_Exception
source: Must be >1
bg_bg: Трябва да е >1
ca_es: Ha de ser >1
cs_cz: Musí být > 1.
da_dk: Skal være >1
de_de: Muss >1 sein.
el_gr: Πρέπει να είναι >1
es_es: Debe ser >1
et_ee: Peab olema >1
eu_es: >1 izan behar du
fi_fi: Oltava suurempi kuin 1
fr_fr: Doit être supérieur à 1
gl_es: Debe ser >1
hi_in: >1 होना चाहिए
hr_hr: Mora biti >1
hu_hu: 1-nél nagyobbnak kell lennie
id_id: Harus >1
it_it: Deve essere >1
ja_jp: 1 より大きい値にする必要があります
kk_kz: >1 болуы керек
ko_kr: 1보다 커야 함
lt_lt: Turi būti >1
lv_lv: Jābūt >1
ms_my: Mestilah >1
nb_no: Må være >1
nl_nl: Moet >1 zijn
pl_pl: Musi być >1
pt_br: Deve ser >1
pt_pt: Tem de ser >1
ro_ro: Trebuie să fie >1
ru_ru: Значение должно быть больше 1
sk_sk: Musí byť > 1.
sl_si: Mora biti >1
sr_cyrl_rs: Мора бити >1
sr_latn_rs: Mora biti >1
sv_se: Måste vara >1
th_th: ต้องมีค่า >1
tr_tr: >1 olmalıdır
uk_ua: Має бути >1
vi_vn: Phải >1
zh_cn: 必须 > 1
zh_hk: 必須是 >1
