Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_File_Type_Not_Allowed
source: Not allowed file type
bg_bg: Неразрешен тип файл
ca_es: Tipus de fitxer no permès
cs_cz: Nepovolený typ souboru
da_dk: Ikke-tilladt filtype
de_de: Dateityp nicht erlaubt
el_gr: Μη επιτρεπόμενος τύπος αρχείου
es_es: Tipo de archivo no permitido
et_ee: Lubamatu failitüüp
eu_es: Ez da onartzen fitxategi mota
fi_fi: Tiedostotyyppiä ei sallita
fr_fr: Type de fichier non autorisé
gl_es: Non se admite este tipo de ficheiro
hi_in: फ़ाइल प्रकार की अनुमति नहीं है
hr_hr: Nedopuštena vrsta datoteke
hu_hu: Nem engedélyezett fájltípus
id_id: Bukan jenis file yang diizinkan
it_it: Tipo di file non consentito
ja_jp: 許可されていないファイルの種類
kk_kz: Рұқсат етілмеген файл түрі
ko_kr: 파일 형식이 허용되지 않음
lt_lt: Neleistinas failo tipas
lv_lv: Neatļauts faila tips
ms_my: Jenis fail yang tidak dibenarkan
nb_no: Filtypen er ikke tillatt
nl_nl: Niet toegestaan bestandstype
pl_pl: Niedozwolony typ pliku
pt_br: Não é permitido o tipo de arquivo
pt_pt: Tipo de ficheiro não permitido
ro_ro: Tipul de fișier nu este permis
ru_ru: Неразрешенный тип файла
sk_sk: Nepovolený typ súboru
sl_si: Nedovoljena vrsta datoteke
sr_cyrl_rs: Тип датотеке није дозвољен
sr_latn_rs: Tip datoteke nije dozvoljen
sv_se: Ej tillåten filtyp
th_th: ไฟล์ชนิดนี้ไม่ได้รับอนุญาต
tr_tr: Dosya türüne izin verilmiyor
uk_ua: Недозволений тип файлу
vi_vn: Không chấp nhận loại tệp tin
zh_cn: 不允许的文件类型
zh_hk: 不允許的檔案類型

# ElFinder_Flash_App
source: Flash application
bg_bg: Приложение на Flash
ca_es: Aplicació Flash
cs_cz: Aplikace Flash
da_dk: Flash-program
de_de: Flash-Anwendung
el_gr: Εφαρμογή Flash
es_es: Aplicación Flash
et_ee: Flash-rakendus
eu_es: Flash aplikazioa
fi_fi: Flash-sovellus
fr_fr: Application Flash
gl_es: Aplicación Flash
hi_in: फ़्लैश अनुप्रयोग
hr_hr: Flash aplikacija
hu_hu: Flash alkalmazás
id_id: Aplikasi Flash
it_it: Applicazione Flash
ja_jp: Flash アプリケーション
kk_kz: Flash бағдарламасы
ko_kr: Flash 응용 프로그램
lt_lt: „Flash“ programa
lv_lv: Flash lietojumprogramma
ms_my: Aplikasi Flash
nb_no: Flash-program
nl_nl: Flash-toepassing
pl_pl: Aplikacja Flash
pt_br: Aplicativo flash
pt_pt: Aplicação Flash
ro_ro: Aplicație Flash
ru_ru: Приложение Flash
sk_sk: Aplikácia Flash
sl_si: Program Flash
sr_cyrl_rs: Flash апликација
sr_latn_rs: Flash aplikacija
sv_se: Flash-program
th_th: แอพพลิเคชัน Flash
tr_tr: Flash uygulaması
uk_ua: Додаток Flash
vi_vn: Ứng dụng Flash
zh_cn: Flash 应用程序
zh_hk: Flash 應用程式

# ElFinder_Flash_Vid
source: Flash video
bg_bg: Flash видео
ca_es: Vídeo Flash
cs_cz: Video Flash
el_gr: Βίντεο Flash
es_es: Vídeo Flash
eu_es: Flash bideoa
fr_fr: Vidéo Flash
gl_es: Vídeo Flash
hi_in: फ़्लैश वीडियो
hr_hr: Flash videozapis
hu_hu: Flash videó
id_id: Video Flash
it_it: Video Flash
ja_jp: Flash ビデオ
kk_kz: Flash бейнесі
ko_kr: Flash 비디오
lt_lt: „Flash“ vaizdo įrašas
ms_my: Video Flash
pl_pl: Wideo w formacie Flash
pt_br: Vídeo flash
pt_pt: Vídeo Flash
ro_ro: Videoclip Flash
ru_ru: Видео Flash
sk_sk: Videosúbor vo formáte Flash
sl_si: Videoposnetek Flash
sr_cyrl_rs: Flash видео запис
sr_latn_rs: Flash video zapis
th_th: วิดีโอ Flash
uk_ua: Відео Flash
vi_vn: Video Flash
zh_cn: Flash 视频
zh_hk: Flash 視訊

# ElFinder_Folder
source: Folder
bg_bg: Папка
ca_es: Carpeta
cs_cz: Složka
da_dk: Mappe
de_de: Ordner
el_gr: Φάκελος
es_es: Carpeta
et_ee: Kaust
eu_es: Karpeta
fi_fi: Kansio
fr_fr: Dossier
gl_es: Cartafol
hi_in: फ़ोल्डर
hr_hr: Mapa
hu_hu: Mappa
it_it: Cartella
ja_jp: フォルダー
kk_kz: Қалта
ko_kr: 폴더
lt_lt: Aplankas
lv_lv: Mape
nb_no: Mappe
nl_nl: Map
pt_br: Pasta
pt_pt: Pasta
ru_ru: Папка
sk_sk: Priečinok
sl_si: Mapa
sr_cyrl_rs: Фасцикла
sr_latn_rs: Fascikla
sv_se: Mapp
th_th: โฟลเดอร์
tr_tr: Klasör
uk_ua: Папка
vi_vn: Thư mục
zh_cn: 文件夹
zh_hk: 資料夾

# ElFinder_Folder_Info
source: Folder info
bg_bg: Информация за папка
ca_es: Informació de la carpeta
cs_cz: Informace o složce
da_dk: Mappeinfo
de_de: Ordnerinformationen
el_gr: Πληροφορίες φακέλου
es_es: Información de carpeta
et_ee: Kausta teave
eu_es: Karpetaren informazioa
fi_fi: Kansion tiedot
fr_fr: Informations sur le dossier
gl_es: Información do cartafol
hi_in: फ़ोल्डर जानकारी
hr_hr: Podaci o mapi
hu_hu: Mappa adatai
id_id: Info folder
it_it: Info cartella
ja_jp: フォルダー情報
kk_kz: Қалта ақпараты
ko_kr: 폴더 정보
lt_lt: Aplanko informacija
lv_lv: Informācija par mapi
ms_my: Maklumat Folder
nb_no: Mappeinformasjon
nl_nl: Mapinfo
pl_pl: Informacje o folderze
pt_br: Informações da pasta
pt_pt: Informações da pasta
ro_ro: Informații folder
ru_ru: Свойства папки
sk_sk: Informácie o priečinku
sl_si: Informacije o mapi
sr_cyrl_rs: Информације о фасцикли
sr_latn_rs: Informacije o fascikli
sv_se: Mappinformation
th_th: ข้อมูลโฟลเดอร์
tr_tr: Klasör bilgileri
uk_ua: Параметри папки
vi_vn: Thông tin thư mục
zh_cn: 文件夹信息
zh_hk: 資料夾資訊

# ElFinder_Get_Info
source: Get info
bg_bg: Получаване на информация
ca_es: Obtén informació
cs_cz: Získat informace
da_dk: Hent info
de_de: Informationen
el_gr: Λήψη πληροφοριών
es_es: Obtener información
et_ee: Teabe hankimine
eu_es: Lortu informazioa
fi_fi: Hae tiedot
fr_fr: Obtenir des informations
gl_es: Obter información
hi_in: जानकारी प्राप्त करें
hr_hr: Dohvatite podatke
hu_hu: Adatok beolvasása
id_id: Dapatkan info
it_it: Ottieni info
ja_jp: 情報の取得
kk_kz: Ақпарат алу
ko_kr: 정보 가져오기
lt_lt: Gauti informacijos
lv_lv: Iegūt informāciju
ms_my: Dapatkan maklumat
nb_no: Hent informasjon
nl_nl: Info ophalen
pl_pl: Pobierz informacje
pt_br: Obter informações
pt_pt: Obter informações
ro_ro: Obțineți informații
ru_ru: Получить сведения
sk_sk: Získať informácie
sl_si: Pridobi informacije
sr_cyrl_rs: Преузмите информације
sr_latn_rs: Preuzmite informacije
sv_se: Få information
th_th: รับข้อมูล
tr_tr: Bilgi edin
uk_ua: Отримати інформацію
vi_vn: Nhận thông tin
zh_cn: 获取信息
zh_hk: 取得資訊

# ElFinder_Gif_Img
source: GIF Image
bg_bg: GIF изображение
ca_es: Imatge GIF
cs_cz: Obrázek GIF
da_dk: GIF-billede
de_de: GIF-Bild
el_gr: Εικόνα GIF
es_es: Imagen GIF
et_ee: GIF-pilt
eu_es: GIF irudia
fi_fi: GIF-kuva
fr_fr: Image GIF
gl_es: Imaxe GIF
hi_in: GIF छवि
hr_hr: GIF slika
hu_hu: GIF-kép
id_id: Gambar GIF
it_it: Immagine GIF
ja_jp: GIF 画像
kk_kz: GIF суреті
ko_kr: GIF 이미지
lt_lt: GIF vaizdas
lv_lv: GIF attēls
ms_my: Imej GIF
nb_no: GIF-bilde
nl_nl: GIF-afbeelding
pl_pl: Obraz GIF
pt_br: Imagem GIF
pt_pt: Imagem GIF
ro_ro: Imagine GIF
ru_ru: Изображение GIF
sk_sk: Obrázok GIF
sl_si: Slika GIF
sr_cyrl_rs: GIF слика
sr_latn_rs: GIF slika
th_th: รูปภาพ GIF
tr_tr: GIF Görüntü
uk_ua: Зображення GIF
vi_vn: Hình ảnh GIF
zh_cn: GIF 图像
zh_hk: GIF 影像

# ElFinder_Gzip_Arch
source: GZIP archive
bg_bg: GZIP архив
ca_es: Arxivament GZIP
cs_cz: Archiv GZIP
da_dk: GZIP-arkiv
de_de: GZIP-Archiv
el_gr: Αρχειοθέτηση GZIP
es_es: Archivo GZIP
et_ee: GZIP-arhiiv
eu_es: GZIP artxiboa
fi_fi: GZIP-arkisto
fr_fr: Archive GZIP
gl_es: Arquivo GZIP
hi_in: GZIP संग्रह
hr_hr: GZIP arhiva
hu_hu: GZIP-archívum
id_id: Arsip GZIP
it_it: Archivio GZIP
ja_jp: GZIP アーカイブ
kk_kz: GZIP мұрағаттау
ko_kr: GZIP 압축 파일
lt_lt: GZIP archyvas
lv_lv: GZIP arhīvs
ms_my: Arkib GZIP
nb_no: GZIP-arkiv
nl_nl: GZIP-archief
pl_pl: Archiwum GZIP
pt_br: Arquivo GZIP
pt_pt: Arquivo GZIP
ro_ro: Arhivă GZIP
ru_ru: Архив GZIP
sk_sk: Archív GZIP
sl_si: Arhiv GZIP
sr_cyrl_rs: GZIP архива
sr_latn_rs: GZIP arhiva
sv_se: GZIP-arkiv
th_th: ไฟล์เก็บถาวร GZIP
tr_tr: GZIP arşiv
uk_ua: Архів GZIP
vi_vn: Lưu trữ GZIP
zh_cn: GZIP 存档
zh_hk: GZIP 封存

# ElFinder_Help
source: Help
bg_bg: Помощ
ca_es: Ajuda
cs_cz: Nápověda
da_dk: Hjælp
de_de: Hilfe
el_gr: Βοήθεια
es_es: Ayuda
et_ee: Spikker
eu_es: Laguntza
fi_fi: Ohje
fr_fr: Aide
gl_es: Axuda
hi_in: सहायता
hr_hr: Pomoć
hu_hu: Súgó
id_id: Bantuan
ja_jp: ヘルプ
kk_kz: Анықтама
ko_kr: 도움말
lt_lt: Žinynas
lv_lv: Palīdzība
ms_my: Bantuan
nb_no: Hjelp
pl_pl: Pomoc
pt_br: Ajuda
pt_pt: Ajuda
ro_ro: Ajutor
ru_ru: Справка
sk_sk: Pomocník
sl_si: Pomoč
sr_cyrl_rs: Помоћ
sr_latn_rs: Pomoć
sv_se: Hjälp
th_th: วิธีใช้
tr_tr: Yardım
uk_ua: Довідка
vi_vn: Trợ giúp
zh_cn: 帮助
zh_hk: 說明

# ElFinder_Html_Doc
source: HTML document
bg_bg: HTML документ
ca_es: Document HTML
cs_cz: Dokument HTML
da_dk: HTML-dokument
de_de: HTML-Datei
el_gr: Έγγραφο HTML
es_es: Documento HTML
et_ee: HTML-dokument
eu_es: HTML dokumentua
fi_fi: HTML-tiedosto
fr_fr: Document HTML
gl_es: Documento HTML
hi_in: HTML दस्तावेज़
hr_hr: HTML dokument
hu_hu: HTML-dokumentum
id_id: Dokumen HTML
it_it: Documento HTML
ja_jp: HTML ドキュメント
kk_kz: HTML құжаты
ko_kr: HTML 문서
lt_lt: HTML dokumentas
lv_lv: HTML dokuments
ms_my: dokumen HTML
nb_no: HTML-dokument
pl_pl: Dokument HTML
pt_br: Documento HTML
pt_pt: Documento HTML
ro_ro: Document HTML
ru_ru: Документ HTML
sk_sk: Dokument HTML
sl_si: Dokument HTML
sr_cyrl_rs: HTML документ
sr_latn_rs: HTML dokument
sv_se: HTML-dokument
th_th: เอกสาร HTML
tr_tr: HTML belgesi
uk_ua: Документ HTML
vi_vn: Tài liệu HTML
zh_cn: HTML 文档
zh_hk: HTML 文件

# ElFinder_Icons
source: Icons
bg_bg: Икони
ca_es: Icones
cs_cz: Ikony
da_dk: Ikoner
de_de: Symbole
el_gr: Εικονίδια
es_es: Iconos
et_ee: Ikoonid
eu_es: Ikonoak
fi_fi: Kuvakkeet
fr_fr: Icônes
gl_es: Iconas
hi_in: चिह्न
hr_hr: Ikone
hu_hu: Ikonok
id_id: Ikon
it_it: Icone
ja_jp: アイコン
kk_kz: Белгішелер
ko_kr: 아이콘
lt_lt: Piktogramos
lv_lv: Ikonas
ms_my: Ikon
nb_no: Ikoner
nl_nl: Pictogrammen
pl_pl: Ikony
pt_br: Ícones
pt_pt: Ícones
ro_ro: Pictograme
ru_ru: Значки
sk_sk: Ikony
sl_si: Ikone
sr_cyrl_rs: Иконе
sr_latn_rs: Ikone
sv_se: Ikoner
th_th: ไอคอน
tr_tr: Simgeler
uk_ua: Іконки
vi_vn: Biểu tượng
zh_cn: 图标
zh_hk: 圖示

# ElFinder_Incr_Decr_File_Selection
source: Increase/decrease files selection
bg_bg: Увеличаване/намаляване на селекцията от файлове
ca_es: Augmenta/Redueix la selecció de fitxers
cs_cz: Rozšířit/zúžit výběr souborů
da_dk: Forøg/formindsk filudvalg
de_de: Auswahl erweitern/verringern
el_gr: Αύξηση/μείωση επιλογής αρχείων
es_es: Aumentar/disminuir selección de archivos
et_ee: Failivaliku suurendamine/vähendamine
eu_es: Handiagotu/Txikiagotu fitxategi-hautapena
fi_fi: Suurenna tai pienennä tiedostovalikoimaa
fr_fr: Augmenter/diminuer la sélection des fichiers
gl_es: Aumentar/diminuír selección de ficheiros
hi_in: फ़ाइलों का चयन बढ़ाएँ/घटाएँ
hr_hr: Povećaj/smanji odabir datoteka
hu_hu: Kiválasztott fájlok számának növelése/csökkentése
id_id: Tambah/kurangi pilihan file
it_it: Incrementa/decrementa la selezione dei file
ja_jp: ファイル選択の増減
kk_kz: Файлдар таңдауын көбейту/азайту
ko_kr: 파일 선택 증가/감소
lt_lt: Didinti / mažinti failų pasirinkimą
lv_lv: Palielināt/samazināt iezīmēto failu skaitu
ms_my: Tinggikan/Turunkan pemilihan fail
nb_no: Øk/reduser filutvalg
nl_nl: Bestandsselectie verhogen/verlagen
pl_pl: Zwiększ/zmniejsz zaznaczenie plików
pt_br: Aumentar/diminuir a seleção de arquivos
pt_pt: Aumentar/diminuir seleção de ficheiros
ro_ro: Măriți/micșorați selecția de fișiere
ru_ru: Увеличить или уменьшить выделение файлов
sk_sk: Rozšíriť/zúžiť výber súborov
sl_si: Povečaj/pomanjšaj izbiro datotek
sr_cyrl_rs: Повећа/умањи избор датотека
sr_latn_rs: Poveća/umanji izbor datoteka
sv_se: Öka/minska filval
th_th: เพิ่ม/ลดการเลือกไฟล์
tr_tr: Dosyaları seçimini artır/azalt
uk_ua: Збільшити/зменшити виділення файлів
vi_vn: Tăng/giảm số tệp tin được chọn
zh_cn: 增加/减少选择的文件数
zh_hk: 增加/減少檔案選取

# ElFinder_Invalid_Bg_Config
source: Invalid backend configuration
bg_bg: Невалидна конфигурация на сървър
ca_es: Configuració del servidor de fons no vàlida
cs_cz: Neplatná konfigurace backendu
da_dk: Ugyldig back-end-konfiguration
de_de: Ungültige Serverkonfiguration
el_gr: Μη έγκυρη ρύθμιση παραμέτρων παρασκηνίου
es_es: Configuración de back-end no válida
et_ee: Sobimatu tagaserveri konfiguratsioon
eu_es: Atzeko zerbitzariaren konfigurazio baliogabea
fi_fi: Virheellinen taustamääritys
fr_fr: Configuration du serveur principal non valide
gl_es: Configuración de back-end non válida
hi_in: अमान्य बैकएंड कॉन्फ़िगरेशन
hr_hr: Neispravna konfiguracija pozadine
hu_hu: Érvénytelen háttér-konfiguráció
id_id: Konfigurasi backend tidak valid
it_it: Configurazione backend non valida
ja_jp: 無効なバックエンド構成
kk_kz: Жарамсыз шығыс буфер конфигурациясы
ko_kr: 잘못된 백엔드 구성
lt_lt: Netinkama vidinė konfigūracija
lv_lv: Nederīga aizmugursistēmas konfigurācija
ms_my: Konfigurasi bahagian belakang yang tidak sah
nb_no: Ugyldig konfigurasjon av serverdel
nl_nl: Ongeldige back-endconfiguratie
pl_pl: Nieprawidłowa konfiguracja zaplecza
pt_br: Configuração de back-end inválida
pt_pt: Configuração de back-end inválida
ro_ro: Configurație backend nevalidă
ru_ru: Недопустимая конфигурация сервера
sk_sk: Neplatná konfigurácia koncového servera
sl_si: Neveljavna konfiguracija zaledja
sr_cyrl_rs: Неважећа конфигурација крајњег корисника
sr_latn_rs: Nevažeća konfiguracija krajnjeg korisnika
sv_se: Ogiltig serverkonfiguration
th_th: การกำหนดค่าแบ็คเอนด์ไม่ถูกต้อง
tr_tr: Geçersiz arka uç yapılandırması
uk_ua: Недійсні налаштування серверного додатку
vi_vn: Cấu hình backend không hợp lệ
zh_cn: 后端配置无效
zh_hk: 無效的後端組態

# ElFinder_Invalid_Name
source: Invalid name
bg_bg: Невалидно име
ca_es: Nom no vàlid
cs_cz: Neplatný název
da_dk: Ugyldigt navn
de_de: Ungültiger Name
el_gr: Μη έγκυρο όνομα
es_es: Nombre no válido
et_ee: Sobimatu nimi
eu_es: Izen baliogabea
fi_fi: Virheellinen nimi
fr_fr: Nom non valide
gl_es: Nome non válido
hi_in: अमान्य नाम
hr_hr: Naziv nije valjan
hu_hu: Érvénytelen név
id_id: Nama tidak valid
it_it: Nome non valido
ja_jp: 無効な名前
kk_kz: Жарамсыз атау
ko_kr: 잘못된 이름
lt_lt: Negaliojantis pavadinimas
lv_lv: Nederīgs nosaukums
ms_my: Nama tidak sah
nb_no: Ugyldig navn
nl_nl: Ongeldige naam
pl_pl: Nieprawidłowa nazwa
pt_br: Nome inválido
pt_pt: Nome inválido
ro_ro: Nume nevalid
ru_ru: Недопустимое имя
sk_sk: Neplatný názov
sl_si: Neveljavno ime
sr_cyrl_rs: Неважеће име
sr_latn_rs: Nevažeće ime
sv_se: Ogiltigt namn
th_th: ชื่อไม่ถูกต้อง
tr_tr: Geçersiz ad
uk_ua: Недійсне ім’я
vi_vn: Tên không hợp lệ
zh_cn: 名称无效
zh_hk: 無效的名稱

# ElFinder_Invalid_Params
source: Invalid parameters
bg_bg: Невалидни параметри
ca_es: Paràmetres no vàlids
cs_cz: Neplatné parametry
da_dk: Ugyldige parametre
de_de: Ungültiger Parameter
el_gr: Μη έγκυρες παράμετροι
es_es: Parámetros no válidos
et_ee: Sobimatud parameetrid
eu_es: Parametro baliogabeak
fi_fi: Virheelliset parametrit
fr_fr: Paramètres non valides
gl_es: Parámetros non válidos
hi_in: अमान्य पैरामीटर्स
hr_hr: Parametri nisu valjani
hu_hu: Érvénytelen paraméterek
id_id: Parameter tidak valid
it_it: Parametri non validi
ja_jp: 無効なパラメーター
kk_kz: Жарамсыз параметрлер
ko_kr: 잘못된 매개 변수
lt_lt: Netinkami parametrai
lv_lv: Nederīgi parametri
ms_my: Parameter tidak sah
nb_no: Ugyldige parametere
nl_nl: Ongeldige parameters
pl_pl: Nieprawidłowe parametry
pt_br: Parâmetros inválidos
pt_pt: Parâmetros inválidos
ro_ro: Parametri nevalizi
ru_ru: Недопустимые параметры
sk_sk: Neplatné parametre
sl_si: Neveljavni parametri
sr_cyrl_rs: Неважећи параметри
sr_latn_rs: Nevažeći parametri
sv_se: Ogiltiga parametrar
th_th: พารามิเตอร์ไม่ถูกต้อง
tr_tr: Geçersiz parametreler
uk_ua: Недійсні параметри
vi_vn: Tham số không hợp lệ
zh_cn: 参数无效
zh_hk: 無效的參數

# ElFinder_Items
source: items
bg_bg: елементи
ca_es: elements
cs_cz: položky
da_dk: elementer
de_de: Objekte
el_gr: στοιχεία
es_es: elementos
et_ee: üksused
eu_es: elementuak
fi_fi: kohdetta
fr_fr: éléments
gl_es: elementos
hi_in: आइटम
hr_hr: stavke
hu_hu: elemek
id_id: item
it_it: elementi
ja_jp: 項目
kk_kz: элементтер
ko_kr: 항목
lt_lt: elementai
lv_lv: elementi
ms_my: item
nb_no: elementer
pl_pl: elementy
pt_br: itens
pt_pt: itens
ro_ro: elemente
ru_ru: Элементы
sk_sk: položky
sl_si: elementi
sr_cyrl_rs: ставке
sr_latn_rs: stavke
sv_se: objekt
th_th: รายการ
tr_tr: öğeler
uk_ua: об’єкти
vi_vn: mục
zh_cn: 项目
zh_hk: 項目

# ElFinder_Java_Src
source: Java source
bg_bg: Първичен код на Java
ca_es: Codi font Java
cs_cz: Zdrojový kód Java
da_dk: Java-kilde
de_de: Java-Quelltext
el_gr: Κώδικας Java
es_es: Código fuente Java
et_ee: Java allikas
eu_es: Java iturburua
fi_fi: Java-lähde
fr_fr: Source Java
gl_es: Código fonte Java
hi_in: Java स्रोत
hr_hr: Java izvor
hu_hu: Java-forrás
id_id: Sumber Java
it_it: Origine Java
ja_jp: Java ソース
kk_kz: Java көзі
ko_kr: Java 원본
lt_lt: „Java“ šaltinis
lv_lv: Java avots
ms_my: Sumber Java
nb_no: Java-kilde
nl_nl: Java-bron
pl_pl: Źródło w języku Java
pt_br: Fonte de Java
pt_pt: Fonte Java
ro_ro: Sursă Java
ru_ru: Исходный код на языке Java
sk_sk: Zdroj Java
sl_si: Izvorno besedilo v jeziku Java
sr_cyrl_rs: Java извор
sr_latn_rs: Java izvor
sv_se: Java-källa
th_th: ซอร์สโค้ด Java
tr_tr: Java kaynak
uk_ua: Джерело Java
vi_vn: Nguồn Java
zh_cn: Java 源代码
zh_hk: Java 來源

# ElFinder_Jpeg_Img
source: JPEG image
bg_bg: JPEG изображение
ca_es: Imatge JPEG
cs_cz: Obrázek JPEG
da_dk: JPEG-billede
de_de: JPEG-Bild
el_gr: Εικόνα JPEG
es_es: Imagen JPEG
et_ee: JPEG-pilt
eu_es: JPEG irudia
fi_fi: JPEG-kuva
fr_fr: Image JPEG
gl_es: Imaxe JPEG
hi_in: JPEG छवि
hr_hr: JPEG slika
hu_hu: JPEG-kép
id_id: Gambar JPEG
it_it: Immagine JPEG
ja_jp: JPEG 画像
kk_kz: JPEG суреті
ko_kr: JPEG 이미지
lt_lt: JPEG vaizdas
lv_lv: JPEG attēls
ms_my: Imej JPEG
nb_no: JPEG-bilde
nl_nl: JPEG-afbeelding
pl_pl: Obraz JPEG
pt_br: Imagem JPEG
pt_pt: Imagem JPEG
ro_ro: Imagine JPEG
ru_ru: Изображение JPEG
sk_sk: Obrázok JPEG
sl_si: Slika JPEG
sr_cyrl_rs: JPEG слика
sr_latn_rs: JPEG slika
sv_se: JPEG-bild
th_th: รูปภาพ JPEG
tr_tr: JPEG görüntü
uk_ua: Зображення JPEG
vi_vn: Hình ảnh JPEG
zh_cn: JPEG 图像
zh_hk: JPEG 影像

# ElFinder_Js_App
source: Javascript application
bg_bg: Приложение на JavaScript
ca_es: Aplicació Javascript
cs_cz: Aplikace Javascript
da_dk: Javascript-program
de_de: Javascript-Anwendung
el_gr: Εφαρμογή Javascript
es_es: Aplicación JavaScript
et_ee: Javascripti rakendus
eu_es: JavaScript aplikazioa
fi_fi: Javascript-sovellus
fr_fr: Application Javascript
gl_es: Aplicación JavaScript
hi_in: Javascript अनुप्रयोग
hr_hr: Javascript aplikacija
hu_hu: Javascript-alkalmazás
id_id: Aplikasi Javascript
it_it: Applicazione Javascript
ja_jp: Javascript アプリケーション
kk_kz: Javascript бағдарламасы
ko_kr: Javascript 응용 프로그램
lt_lt: „Javascript“ programa
lv_lv: Javascript lietojumprogramma
ms_my: Aplikasi Javasript
nb_no: Javascript-program
nl_nl: Javascript-toepassing
pl_pl: Aplikacja Javascript
pt_br: Aplicativo Javascript
pt_pt: Aplicação Javascript
ro_ro: Aplicație JavaScript
ru_ru: Приложение JavaScript
sk_sk: Aplikácia JavaScript
sl_si: Program Javascript
sr_cyrl_rs: Javascript апликација
sr_latn_rs: Javascript aplikacija
sv_se: Javascript-program
th_th: แอพพลิเคชัน Javascript
tr_tr: Javascript uygulaması
uk_ua: Додаток Javascript
vi_vn: Ứng dụng Javascript
zh_cn: Javascript 应用程序
zh_hk: Javascript 應用程式

# ElFinder_Js_Php_Prog
source: Javascripts/PHP programming: Dmitry (dio) Levashov, dio@std42.ru
bg_bg: JavaScript/PHP програмиране: Dmitry (dio) Levashov, dio@std42.ru
ca_es: Programació Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
cs_cz: Programování Javascript/PHP: Dmitry (dio) Levashov, dio@std42.ru
da_dk: Javascripts/PHP-programmering: Dmitry (dio) Levashov, dio@std42.ru
de_de: Javascript/PHP-Programmierung: Dmitry (dio) Levashov, dio@std42.ru
el_gr: Javascripts/Προγραμματισμός PHP: Dmitry (dio) Levashov, dio@std42.ru
es_es: Programación JavaScripts/php: Dmitry (dio) Levashov, dio@std42.ru
et_ee: Javascriptid / PHP-programmeerimine: Dmitry (dio) Levashov, dio@std42.ru
eu_es: JavaScript/PHP programazioa: Dmitry (dio) Levashov, dio@std42.ru
fi_fi: Javascripts/PHP-ohjelmointi: Dmitry (dio) Levashov, dio@std42.ru
fr_fr: Programmation Javascripts/PHP : Dmitry (dio) Levashov, dio@std42.ru
gl_es: Programación JavaScript/PHP: Dmitry (dio) Levashov, dio@std42.ru
hi_in: Javascripts/PHP प्रोग्रामिंग: Dmitry (dio) Levashov, dio@std42.ru
hr_hr: Javascripts/PHP programiranje: Dmitry (dio) Levashov, dio@std42.ru
hu_hu: Javascript/PHP-programozás: Dmitry (dio) Levashov, dio@std42.ru
id_id: Pemrograman Javascript/PHP: Dmitry (dio) Levashov, dio@std42.ru
it_it: Programmazione Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
ja_jp: Javascript/PHP プログラミング: Dmitry (dio) Levashov, dio@std42.ru
kk_kz: Javascripts/PHP бағдарламалау: Dmitry (dio) Levashov, dio@std42.ru
ko_kr: Javascripts/PHP 프로그래밍: Dmitry (dio) Levashov, dio@std42.ru
lt_lt: „Javascripts“ / PHP programavimas: Dmitry (dio) Levashov, dio@std42.ru
lv_lv: Javascripts/PHP programmēšana: Dmitry (dio) Levashov, dio@std42.ru
ms_my: Pengaturcaraan Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
nb_no: Javascript-/PHP-programmering: Dmitry (dio) Levashov, dio@std42.ru
nl_nl: Javascripts/PHP-programmering: Dmitry (dio) Levashov, dio@std42.ru
pl_pl: Programowanie JavaScript/PHP: Dmitry (dio) Levashov, dio@std42.ru
pt_br: Javascripts/programação PHP: Dmitry (dio) Levashov, dio@std42.ru
pt_pt: Programação Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
ro_ro: JavaScript/programare PHP: Dmitry (dio) Levashov, dio@std42.ru
ru_ru: Программирование Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
sk_sk: Jazyky JavaScript/programovanie PHP: Dmitry (dio) Levashov, dio@std42.ru
sl_si: Programiranje (Javascripts/PHP): Dmitry (dio) Levashov, dio@std42.ru
sr_cyrl_rs: Javascripts/PHP програмирање: Dmitry (dio) Levashov, dio@std42.ru
sr_latn_rs: Javascripts/PHP programiranje: Dmitry (dio) Levashov, dio@std42.ru
sv_se: Javascript/PHP-programmering: Dmitry (dio) Levashov, dio@std42.ru
th_th: ผู้เขียนโปรแกรม Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
tr_tr: Javascript/PHP programlama: Dmitry (dio) Levashov, dio@std42.ru
uk_ua: Програмування Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
vi_vn: Lập trình Javascripts/PHP: Dmitry (dio) Levashov, dio@std42.ru
zh_cn: Javascripts/PHP 编程: Dmitry (dio) Levashov、dio@std42.ru
zh_hk: Javascripts/PHP 程式設計: Dmitry (dio) Levashov, dio@std42.ru

# ElFinder_Js_Src
source: Javascript source
bg_bg: Първичен код на JavaScript
ca_es: Codi font Javascript
cs_cz: Zdrojový kód Javascript
da_dk: JavaScript-kilde
de_de: Javascript-Quelltext
el_gr: Κώδικας Javascript
es_es: Código fuente JavaScript
et_ee: Javascripti allikas
eu_es: JavaScript iturburua
fi_fi: Javascript-lähde
fr_fr: Source Javascript
gl_es: Código fonte JavaScript
hi_in: Javascript स्रोत
hr_hr: JavaScript izvor
hu_hu: Javascript-forrás
id_id: Sumber Javascript
it_it: Origine Javascript
ja_jp: Javascript ソース
kk_kz: Javascript көзі
ko_kr: Javascript 원본
lt_lt: „JavaScript“ šaltinis
lv_lv: Javascript avots
ms_my: Sumber Javascript
nb_no: Javascript-kilde
nl_nl: Javascript-bron
pl_pl: Źródło w języku Javascript
pt_br: Fonte de JavaScript
pt_pt: Fonte JavaScript
ro_ro: Sursă JavaScript
ru_ru: Исходный код на языке JavaScript
sk_sk: Zdroj v jazyku JavaScript
sl_si: Izvorno besedilo v jeziku Javascript
sr_cyrl_rs: Javascript извор
sr_latn_rs: Javascript izvor
sv_se: Javascript-källa
th_th: ซอร์สโค้ด Javascript
tr_tr: Javascript kaynak
uk_ua: Джерело Javascript
vi_vn: Nguồn Javascript
zh_cn: Javascript 源代码
zh_hk: Javascript 來源

# ElFinder_Kind
source: Kind
bg_bg: Вид
cs_cz: Druh
da_dk: Type
de_de: Typ
el_gr: Είδος
et_ee: Liik
eu_es: Mota
fi_fi: Laji
fr_fr: Type
gl_es: Tipo
hi_in: प्रकार
hr_hr: Vrsta
hu_hu: Fajta
id_id: Jenis
it_it: Tipo
ja_jp: 種類
kk_kz: Түрі
ko_kr: 종류
lt_lt: Rūšis
lv_lv: Veids
ms_my: Cari
nb_no: Type
nl_nl: Soort
pl_pl: Rodzaj
pt_br: Tipo
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Druh
sl_si: Vrsta
sr_cyrl_rs: Врста
sr_latn_rs: Vrsta
sv_se: Typ
th_th: รูปแบบ
tr_tr: Tür
uk_ua: Тип
vi_vn: Loại
zh_cn: 种类
zh_hk: 種類
