Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_MS_Word_Doc
source: Microsoft Word document
bg_bg: Документ на Microsoft Word
ca_es: Document del Microsoft Word
cs_cz: Dokument Microsoft Wordu
da_dk: Microsoft Word-dokument
de_de: Microsoft Word-Dokument
el_gr: Έγγραφο Microsoft Word
es_es: Documento de Microsoft Word
et_ee: Microsoft Wordi dokument
eu_es: Microsoft Word dokumentua
fi_fi: Microsoft Word -asiakirja
fr_fr: Document Microsoft Word
gl_es: Documento de Microsoft Word
hi_in: Microsoft Word दस्तावेज़
hr_hr: Dokument programa Microsoft Word
hu_hu: Microsoft Word-dokumentum
id_id: Dokumen Microsoft Word
it_it: Documento di Microsoft Word
ja_jp: Microsoft Word 文書
kk_kz: Microsoft Word құжаты
ko_kr: Microsoft Word 문서
lt_lt: „Microsoft Word“ dokumentas
lv_lv: Microsoft Word dokuments
ms_my: Dokumen Microsoft Word
nb_no: Microsoft Word-dokument
pl_pl: Dokument programu Microsoft Word
pt_br: Documento do Microsoft Word
pt_pt: Documento do Microsoft Word
ro_ro: Document Microsoft Word
ru_ru: Документ Microsoft Word
sk_sk: Dokument programu Microsoft Word
sl_si: Dokument programa Microsoft Word
sr_cyrl_rs: Microsoft Word документ
sr_latn_rs: Microsoft Word dokument
sv_se: Microsoft Word-dokument
th_th: เอกสาร Microsoft Word
tr_tr: Microsoft Word belgesi
uk_ua: Документ Microsoft Word
vi_vn: Tài liệu Microsoft Word
zh_cn: Microsoft Word 文档
zh_hk: Microsoft Word 文件

# ElFinder_Name
source: Name
bg_bg: Име
ca_es: Nom
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
et_ee: Nimi
eu_es: Izena
fi_fi: Nimi
fr_fr: Nom
gl_es: Nome
hi_in: नाम
hr_hr: Naziv
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
kk_kz: Аты
ko_kr: 이름
lt_lt: Vardas
lv_lv: Nosaukums
ms_my: Nama
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Názov
sl_si: Ime
sr_cyrl_rs: Име
sr_latn_rs: Ime
sv_se: Namn
th_th: ชื่อ
tr_tr: Ad
uk_ua: Ім’я
vi_vn: Tên
zh_cn: 名称
zh_hk: 名稱

# ElFinder_New_Folder
source: New folder
bg_bg: Нова папка
ca_es: Carpeta nova
cs_cz: Nová složka
da_dk: Ny mappe
de_de: Neuer Ordner
el_gr: Νέος φάκελος
es_es: Nueva carpeta
et_ee: Uus kaust
eu_es: Karpeta berria
fi_fi: Uusi kansio
fr_fr: Nouveau dossier
gl_es: Cartafol novo
hi_in: नया फ़ोल्‍डर
hr_hr: Nova mapa
hu_hu: Új mappa
id_id: Folder baru
it_it: Nuova cartella
ja_jp: 新しいフォルダー
kk_kz: Жаңа қалта
ko_kr: 새 폴더
lt_lt: Naujas aplankas
lv_lv: Jauna mape
ms_my: Folder baharu
nb_no: Ny mappe
nl_nl: Nieuwe map
pl_pl: Nowy folder
pt_br: Nova pasta
pt_pt: Nova pasta
ro_ro: Folder nou
ru_ru: Новая папка
sk_sk: Nový priečinok
sl_si: Nova mapa
sr_cyrl_rs: Нова фасцикла
sr_latn_rs: Nova fascikla
sv_se: Ny mapp
th_th: โฟลเดอร์ใหม่
tr_tr: Yeni klasör
uk_ua: Нова папка
vi_vn: Thư mục mới
zh_cn: 新文件夹
zh_hk: 新增資料夾

# ElFinder_New_Txt_File
source: New text file
bg_bg: Нов текстов файл
ca_es: Fitxer de text nou
cs_cz: Nový textový soubor
da_dk: Ny tekstfil
de_de: Neue Textdatei
el_gr: Νέο αρχείο κειμένου
es_es: Nuevo archivo de texto
et_ee: Uus tekstfail
eu_es: Testu-fitxategi berria
fi_fi: Uusi tekstitiedosto
fr_fr: Nouveau fichier texte
gl_es: Ficheiro de texto novo
hi_in: नई पाठ फ़ाइल
hr_hr: Nova tekstna datoteka
hu_hu: Új szöveges fájl
id_id: File teks baru
it_it: Nuovo file di testo
ja_jp: 新しいテキスト ファイル
kk_kz: Жаңа мәтіндік файл
ko_kr: 새 텍스트 파일
lt_lt: Naujas teksto failas
lv_lv: Jauns teksta fails
ms_my: Fail teks baharu
nb_no: Neste tekstfil
nl_nl: Nieuw tekstbestand
pl_pl: Nowy plik tekstowy
pt_br: Novo arquivo de texto
pt_pt: Novo ficheiro de texto
ro_ro: Fișier text nou
ru_ru: Новый текстовый файл
sk_sk: Nový textový súbor
sl_si: Nova besedilna datoteka
sr_cyrl_rs: Нова текстуална датотека
sr_latn_rs: Nova tekstualna datoteka
sv_se: Ny textfil
th_th: ไฟล์ข้อความใหม่
tr_tr: Yeni metin dosyası
uk_ua: Новий текстовий файл
vi_vn: Tệp tin văn bản mới
zh_cn: 新文本文件
zh_hk: 新增文字檔

# ElFinder_No_File_To_Upload
source: No file to upload
bg_bg: Няма файл за качване
ca_es: Cap fitxer per carregar
cs_cz: Žádný soubor k nahrání
da_dk: Der er ingen fil at overføre
de_de: Es wurde keine Datei ausgewählt
el_gr: Δεν υπάρχει αρχείο για αποστολή
es_es: No hay archivos para cargar
et_ee: Pole üleslaaditavat faili
eu_es: Ez dago kargatzeko fitxategirik
fi_fi: Ei ladattavia tiedostoja
fr_fr: Aucun fichier à télécharger
gl_es: Non hai ningún ficheiro que cargar
hi_in: अपलोड करने के लिए कोई फ़ाइल नहीं
hr_hr: Nema datoteke za prijenos
hu_hu: Nincs feltöltendő fájl
id_id: Tidak ada file untuk diunggah
it_it: Nessun file da caricare
ja_jp: アップロードするファイルがありません
kk_kz: Кері жүктелетін файлдар жоқ
ko_kr: 업로드할 파일 없음
lt_lt: Nusiųstino failo nėra
lv_lv: Nav failu augšupielādēšanai
ms_my: Tiada fail untuk dimuat naik
nb_no: Ingen fil å laste opp
nl_nl: Geen bestand om te uploaden
pl_pl: Brak plików do przekazania
pt_br: Nenhum arquivo para carregar
pt_pt: Nenhum ficheiro para carregar
ro_ro: Niciun fișier de încărcat
ru_ru: Нет файлов для отправки
sk_sk: Žiadny súbor na nahratie
sl_si: Ni datoteke za nalaganje
sr_cyrl_rs: Нема датотеке за отпремање
sr_latn_rs: Nema datoteke za otpremanje
sv_se: Ingen fil att överföra
th_th: ไม่มีไฟล์ที่จะอัปโหลด
tr_tr: Yüklenecek dosya yok
uk_ua: Немає файлів для завантаження
vi_vn: Không có tệp tin để tải lên
zh_cn: 没有要上传的文件
zh_hk: 沒有要上傳的檔案

# ElFinder_Ogg_Vrb_Aud
source: Ogg Vorbis audio
bg_bg: Ogg Vorbis аудио
ca_es: Àudio Ogg Vorbis
cs_cz: Zvuk Ogg Vorbis
da_dk: Ogg Vorbis-lyd
de_de: Ogg Vorbis-Audiodatei
el_gr: Ήχος Ogg Vorbis
es_es: Audio Ogg Vorbis
et_ee: Ogg Vorbise heli
eu_es: Ogg Vorbis audioa
fi_fi: Ogg Vorbis -ääni
fr_fr: Audio Ogg Vorbis
gl_es: Audio Ogg Vorbis
hi_in: Ogg Vorbis ऑडियो
hr_hr: Ogg Vorbis zvuk
hu_hu: Ogg Vorbis-audió
id_id: Audio Ogg Vorbis
it_it: Audio Ogg Vorbis
ja_jp: Ogg Vorbis オーディオ
kk_kz: Ogg Vorbis аудиосы
ko_kr: Ogg Vorbis 오디오
lt_lt: „Ogg Vorbisׅ“ garso įrašas
ms_my: Audio Ogg Vorbis
nb_no: Ogg Vorbis-lyd
pl_pl: Audio Ogg Vorbis
pt_br: Áudio Ogg Vorbis
pt_pt: Áudio Ogg Vorbis
ro_ro: Audio Ogg Vorbis
ru_ru: Аудио Ogg Vorbis
sk_sk: Zvukový súbor vo formáte Ogg Vorbis
sl_si: Zvok Ogg Vorbis
sr_cyrl_rs: Ogg Vorbis аудио запис
sr_latn_rs: Ogg Vorbis audio zapis
sv_se: Ogg Vorbis-ljud
th_th: เสียง Ogg Vorbis
tr_tr: Ogg Vorbis ses
uk_ua: Аудіо Ogg Vorbis
vi_vn: Âm thanh Ogg Vorbis
zh_cn: Ogg Vorbis 音频
zh_hk: Ogg Vorbis 音訊

# ElFinder_Open
source: Open
bg_bg: Отваряне
ca_es: Obre
cs_cz: Otevřít
da_dk: Åbn
de_de: Öffnen
el_gr: Άνοιγμα
es_es: Abrir
et_ee: Ava
eu_es: Ireki
fi_fi: Avaa
fr_fr: Ouvrir
gl_es: Abrir
hi_in: खोलें
hr_hr: Otvoreno
hu_hu: Megnyitás
id_id: Buka
it_it: Apri
ja_jp: 開く
kk_kz: Ашық
ko_kr: 열기
lt_lt: Atviras
lv_lv: Atvērt
ms_my: Buka
nb_no: Åpen
nl_nl: Openen
pl_pl: Otwórz
pt_br: Abrir
pt_pt: Abrir
ro_ro: Deschidere
ru_ru: Открыто
sk_sk: Otvoriť
sl_si: Odprto
sr_cyrl_rs: Отворено
sr_latn_rs: Otvoreno
sv_se: Öppna
th_th: เปิด
tr_tr: Aç
uk_ua: Відкрито
vi_vn: Mở
zh_cn: 打开
zh_hk: 開啟

# ElFinder_Open_Close_Ql_Win
source: Open/close QuickLook window
bg_bg: Отваряне/затваряне на прозорец QuickLook
ca_es: Obre/Tanca la finestra QuickLook
cs_cz: Otevřít/zavřít okno náhledu
da_dk: Åbn/luk QuickLook-vindue
de_de: QuickLook Fenster öffnen/schließen
el_gr: Άνοιγμα/κλείσιμο παραθύρου QuickLook
es_es: Abrir/cerrar ventana de vista rápida
et_ee: QuickLooki akna avamine/sulgemine
eu_es: Ireki/Itxi QuickLook leihoa
fi_fi: Avaa tai sulje pikakatseluikkuna
fr_fr: Ouvrir/fermer la fenêtre QuickLook
gl_es: Abrir/pechar ventá de QuickLook
hi_in: QuickLook विंडो खोलें/बंद करें
hr_hr: Otvori/zatvori prozor Brzi pregled
hu_hu: Gyorsnézet ablak megnyitása/bezárása
id_id: Buka/tutup jendela QuickLook
it_it: Apri/Chiudi finestra Visualizzazione rapida
ja_jp: QuickLook ウィンドウを開く/閉じる
kk_kz: Жылдам қарау терезесін ашу/жабу
ko_kr: QuickLook 창 열기/닫기
lt_lt: Atidaryti / uždaryti „QuickLook“ langą
lv_lv: Atvērt/aizvērt QuickLook logu
ms_my: Buka/tutup tingkap QuickLook
nb_no: Åpne/lukk QuickLook-vindu
nl_nl: QuickLook-venster openen/sluiten
pl_pl: Otwórz/zamknij okno szybkiego przeglądu
pt_br: Abrir/fechar janela do QuickLook
pt_pt: Abrir/fechar janela QuickLook
ro_ro: Deschideți/închideți fereastra QuickLook
ru_ru: Открыть или закрыть окно быстрого просмотра
sk_sk: Otvoriť/zavrieť okno rýchleho náhľadu
sl_si: Odpri/zapri okno funkcije QuickLook
sr_cyrl_rs: Отвори затвори QuickLook прозор
sr_latn_rs: Otvori zatvori QuickLook prozor
sv_se: Öppna/stäng QuickLook-fönster
th_th: เปิด/ปิดหน้าต่าง QuickLook
tr_tr: QuickLook penceresini aç/kapat
uk_ua: Відкрити/закрити вікно QuickLook
vi_vn: Mở/đóng cửa sổ QuickLook
zh_cn: 打开/关闭 QuickLook 窗口
zh_hk: 開啟/關閉 [快速查看] 視窗

# ElFinder_Open_Off_Doc
source: Open Office document
bg_bg: Документ на Open Office
ca_es: Obre el document de l'Office
cs_cz: Dokument Open Office
da_dk: Åbn Office-dokument
de_de: OpenOffice-Dokument
el_gr: Άνοιγμα εγγράφου Office
es_es: Abrir documento de Office
et_ee: Open Office’i dokument
eu_es: Ireki Office dokumentua
fi_fi: Avaa Office-tiedosto
fr_fr: Document Open Office
gl_es: Abrir documento de Office
hi_in: Open Office दस्तावेज़
hr_hr: Otvori dokument sustava Office
hu_hu: Office-dokumentum megnyitása
id_id: Buka dokumen Office
it_it: Apri documento di Office
ja_jp: Office ドキュメントを開く
kk_kz: Office құжатын ашу
ko_kr: Office 문서 열기
lt_lt: Atidaryti „Office“ dokumentą
lv_lv: Open Office dokuments
ms_my: Buka dokumen Office
nb_no: Åpne Office-dokument
nl_nl: Office-document openen
pl_pl: Dokument pakietu Open Office
pt_br: Abrir documento do Office
pt_pt: Abrir documento do Office
ro_ro: Deschideți documentul Office
ru_ru: Открыть документ Office
sk_sk: Otvoriť dokument balíka Office
sl_si: Dokument programa Open Office
sr_cyrl_rs: Отвори Office документ
sr_latn_rs: Otvori Office dokument
sv_se: Öppna Office-dokument
th_th: เปิดเอกสาร Office
tr_tr: Office belgesi aç
uk_ua: Документ Open Office
vi_vn: Mở tài liệu Office
zh_cn: 打开 Office 文档
zh_hk: 開啟 Office 文件

# ElFinder_Open_Selected_File_Folder
source: Open selected file/folder
bg_bg: Отваряне на избрания файл/папка
ca_es: Obre el fitxer o la carpeta seleccionada
cs_cz: Otevřít vybraný soubor/složku
da_dk: Åbn den valgte fil/mappe
de_de: Ausgewählte(n) Datei/Ordner öffnen
el_gr: Άνοιγμα επιλεγμένου αρχείου/φακέλου
es_es: Abrir carpeta/archivo seleccionado
et_ee: Valitud faili/kausta avamine
eu_es: Ireki hautatutako fitxategia/karpeta
fi_fi: Avaa valittu tiedosto tai kansio
fr_fr: Ouvrir le dossier/fichier sélectionné
gl_es: Abrir ficheiro/cartafol seleccionado
hi_in: चयनित फ़ाइल/फ़ोल्डर खोलें
hr_hr: Otvori odabranu datoteku/mapu
hu_hu: Kiválasztott fájl/mappa megnyitása
id_id: Buka file/folder yang dipilih
it_it: Apri cartella/file selezionato
ja_jp: 選択したファイル/フォルダーを開く
kk_kz: Таңдалған файлды/қалтаны ашу
ko_kr: 선택한 파일/폴더 열기
lt_lt: Atidaryti pasirinktą failą / aplanką
lv_lv: Atvērt atlasīto failu/mapi
ms_my: Buka fail/folder yang dipilih
nb_no: Åpne valgt fil/mappe
nl_nl: Geselecteerd bestand/map openen
pl_pl: Otwórz wybrany plik/folder
pt_br: Abrir arquivo/pasta selecionado(a)
pt_pt: Abrir ficheiro/pasta selecionado(a)
ro_ro: Deschideți fișierul/folderul selectat
ru_ru: Открыть выбранный файл или папку
sk_sk: Otvoriť vybratý súbor/priečinok
sl_si: Odpri izbrano datoteko/mapo
sr_cyrl_rs: Отвори изабрану датотеку/фасциклу
sr_latn_rs: Otvori izabranu datoteku/fasciklu
sv_se: Öppna markerad fil/mapp
th_th: เปิดไฟล์/โฟลเดอร์ที่เลือก
tr_tr: Seçilen dosyayı/klasörü aç
uk_ua: Відкрити вибрану папку/файл
vi_vn: Mở tệp tin/thư mục đã chọn
zh_cn: 打开选定的文件/文件夹
zh_hk: 開啟選取的檔案/資料夾

# ElFinder_Open_Upload_File_Form
source: Open upload files form
bg_bg: Отваряне на формуляра за качените файлове
ca_es: Obre el formulari de càrrega de fitxers
cs_cz: Otevřít formulář pro nahrávání souborů
da_dk: Åbn filoverførselsformular
de_de: Uploadformular öffnen
el_gr: Άνοιγμα αρχείων αποστολής από
es_es: Abrir formulario para descargar archivos
et_ee: Üleslaaditavate failide vormi avamine
eu_es: Ireki fitxategiak kargatzeko inprimakia
fi_fi: Avaa lataustiedostolomake
fr_fr: Ouvrir le formulaire des fichiers téléchargés
gl_es: Abrir formulario de ficheiros de carga
hi_in: फ़ाइलें अपलोड करें प्रपत्र खोलें
hr_hr: Otvori obrazac za prijenos datoteka
hu_hu: Fájlfeltöltési űrlap megnyitása
id_id: Buka formulir unggah file
it_it: Apri modulo di caricamento file
ja_jp: ファイルのアップロード フォームを開く
kk_kz: Кері жүктеу файлдар пішінін ашу
ko_kr: 업로드 파일 양식 열기
lt_lt: Atidaryti failų įkėlimo formą
lv_lv: Atvērt failu augšupielādes logu
ms_my: Buka borang muat naik fail
nb_no: Åpne skjema for opplastede filer
nl_nl: Formulier voor bestandsupload openen
pl_pl: Otwórz formularz przekazywania plików
pt_br: Abrir formulário de arquivos carregados
pt_pt: Abrir formulário de carregar ficheiros
ro_ro: Deschideți formularul de încărcare fișiere
ru_ru: Открыть форму отправки файлов
sk_sk: Otvoriť formulár nahrávania súborov
sl_si: Odpri obrazec za nalaganje datotek
sr_cyrl_rs: Отвори образац за отпремање датотека
sr_latn_rs: Otvori obrazac za otpremanje datoteka
sv_se: Öppna formulär för överföring av filer
th_th: เปิดแบบฟอร์มอัปโหลดไฟล์
tr_tr: Şuradan yüklenen dosyaları aç:
uk_ua: Відкрити вікно завантаження файлів
vi_vn: Mở biểu mẫu tệp tin tải lên
zh_cn: 打开上传文件窗体
zh_hk: 開啟上傳檔案表單

# ElFinder_Paste
source: Paste
bg_bg: Поставяне
ca_es: Enganxa
cs_cz: Vložit
da_dk: Sæt ind
de_de: Einfügen
el_gr: Επικόλληση
es_es: Pegar
et_ee: Kleebi
eu_es: Itsatsi
fi_fi: Liitä
fr_fr: Coller
gl_es: Pegar
hi_in: चिपकाएँ
hr_hr: Zalijepi
hu_hu: Beillesztés
id_id: Tempel
it_it: Incolla
ja_jp: 貼り付け
kk_kz: Қою
ko_kr: 붙여넣기
lt_lt: Įklijuoti
lv_lv: Ielīmēt
ms_my: Tampal
nb_no: Lim inn
nl_nl: Plakken
pl_pl: Wklej
pt_br: Colar
pt_pt: Colar
ro_ro: Lipire
ru_ru: Вставить
sk_sk: Prilepiť
sl_si: Prilepi
sr_cyrl_rs: Налепи
sr_latn_rs: Nalepi
sv_se: Klistra in
th_th: วาง
tr_tr: Yapıştır
uk_ua: Вставити
vi_vn: Dán
zh_cn: 粘贴
zh_hk: 貼上

# ElFinder_Perl_Scr
source: Perl script
bg_bg: Скрипт на Perl
ca_es: Script Perl
cs_cz: Skript Perl
de_de: Perl-Skript
el_gr: Δέσμη ενεργειών Perl
es_es: Script Perl
et_ee: Perli skript
eu_es: PERL scripta
fi_fi: Perl-komentosarja
fr_fr: Script Perl
gl_es: Script Perl
hi_in: Perl स्क्रिप्ट
hr_hr: Perl skripta
hu_hu: Perl-parancsfájl
id_id: Skrip Perl
it_it: Script Perl
ja_jp: Perl スクリプト
kk_kz: Perl сценарийі
ko_kr: Perl 스크립트
lt_lt: „Perl“ scenarijus
lv_lv: Perl skripts
ms_my: Skrip Perl
nb_no: Perl-skript
pl_pl: Skrypt w języku Perl
pt_br: Script do Perl
pt_pt: Script Perl
ro_ro: Script Perl
ru_ru: Скрипт Perl
sk_sk: Skript Perl
sl_si: Skript Perl
sr_cyrl_rs: Perl скрипта
sr_latn_rs: Perl skripta
sv_se: Perl-skript
th_th: สคริปต์ Perl
tr_tr: Perl komut dosyası
uk_ua: Скрипт Perl
vi_vn: Mã lệnh Perl
zh_cn: Perl 脚本
zh_hk: Perl 指令碼

# ElFinder_Permissions
source: Permissions
bg_bg: Разрешения
ca_es: Permisos
cs_cz: Oprávnění
da_dk: Tilladelser
de_de: Berechtigungen
el_gr: Δικαιώματα
es_es: Permisos
et_ee: Õigused
eu_es: Baimenak
fi_fi: Oikeudet
fr_fr: Autorisations
gl_es: Permisos
hi_in: अनुमतियाँ
hr_hr: Dozvole
hu_hu: Engedélyek
id_id: Izin
it_it: Autorizzazioni
ja_jp: アクセス許可
kk_kz: Рұқсаттар
ko_kr: 권한
lt_lt: Teisės
lv_lv: Atļaujas
ms_my: Keizinan
nb_no: Tillatelser
nl_nl: Machtigingen
pl_pl: Uprawnienia
pt_br: Permissões
pt_pt: Permissões
ro_ro: Permisiuni
ru_ru: Разрешения
sk_sk: Povolenia
sl_si: Dovoljenja
sr_cyrl_rs: Дозволе
sr_latn_rs: Dozvole
sv_se: Behörigheter
th_th: สิทธิ์
tr_tr: İzinler
uk_ua: Дозволи
vi_vn: Quyền
zh_cn: 权限
zh_hk: 使用權限

# ElFinder_Php_Src
source: PHP source
bg_bg: Първичен код на PHP
ca_es: Codi font PHP
cs_cz: Zdrojový kód PHP
da_dk: PHP-kilde
de_de: PHP-Quelltext
el_gr: Κώδικας PHP
es_es: Código fuente PHP
et_ee: PHP-allikas
eu_es: PHP iturburua
fi_fi: PHP-lähde
fr_fr: Source PHP
gl_es: Código fonte PHP
hi_in: PHP स्रोत
hr_hr: PHP izvor
hu_hu: PHP-forrás
id_id: Sumber PHP
it_it: Origine PHP
ja_jp: PHP ソース
kk_kz: PHP көзі
ko_kr: PHP 원본
lt_lt: PHP šaltinis
lv_lv: PHP avots
ms_my: Sumber PHP
nb_no: PHP-kilde
nl_nl: PHP-bron
pl_pl: Źródło w języku PHP
pt_br: Fonte PHP
pt_pt: Fonte PHP
ro_ro: Sursă PHP
ru_ru: Исходный код на языке PHP
sk_sk: Zdroj PHP
sl_si: Izvorno besedilo v jeziku PHP
sr_cyrl_rs: PHP извор
sr_latn_rs: PHP izvor
sv_se: PHP-källa
th_th: ซอร์สโค้ด PHP
tr_tr: PHP kaynak
uk_ua: Джерело PHP
vi_vn: Nguồn PHP
zh_cn: PHP 源代码
zh_hk: PHP 來源

# ElFinder_Plain_Txt
source: Plain text
bg_bg: Обикновен текст
ca_es: Text sense format
cs_cz: Prostý text
da_dk: Almindelig tekst
de_de: Textdatei
el_gr: Απλό κείμενο
es_es: Texto sin formato
et_ee: Lihttekst
eu_es: Testu arrunta
fi_fi: Vain teksti
fr_fr: Texte brut
gl_es: Texto sen formato
hi_in: सादा पाठ
hr_hr: Obični tekst
hu_hu: Egyszerű szöveg
id_id: Teks biasa
it_it: Testo normale
ja_jp: プレーン テキスト
kk_kz: Кәдімгі мәтін
ko_kr: 일반 텍스트
lt_lt: Paprastasis tekstas
lv_lv: Vienkāršs teksts
ms_my: Teks biasa
nb_no: Ren tekst
nl_nl: Tekst zonder opmaak
pl_pl: Zwykły tekst
pt_br: Texto sem formatação
pt_pt: Texto simples
ro_ro: Text simplu
ru_ru: Обычный текст
sk_sk: Obyčajný text
sl_si: Navadno besedilo
sr_cyrl_rs: Чист текст
sr_latn_rs: Čist tekst
sv_se: Oformaterad text
th_th: ข้อความธรรมดา
tr_tr: Düz metin
uk_ua: Звичайний текст
vi_vn: Văn bản thuần
zh_cn: 纯文本
zh_hk: 純文字

# ElFinder_Png_Img
source: PNG Image
bg_bg: PNG изображение
ca_es: Imatge PNG
cs_cz: Obrázek PNG
da_dk: PNG-billede
de_de: PNG-Bild
el_gr: Εικόνα PNG
es_es: Imagen PNG
et_ee: PNG-pilt
eu_es: PNG irudia
fi_fi: PNG-kuva
fr_fr: Image PNG
gl_es: Imaxe PNG
hi_in: PNG छवि
hr_hr: PNG slika
hu_hu: PNG-kép
id_id: Gambar PNG
it_it: Immagine PNG
ja_jp: PNG 画像
kk_kz: PNG суреті
ko_kr: PNG 이미지
lt_lt: PNG vaizdas
lv_lv: PNG attēls
ms_my: Imej PNG
nb_no: PNG-bilde
nl_nl: PNG-afbeelding
pl_pl: Obraz PNG
pt_br: Imagem PNG
pt_pt: Imagem PNG
ro_ro: Imagine PNG
ru_ru: Изображение PNG
sk_sk: Obrázok PNG
sl_si: Slika PNG
sr_cyrl_rs: PNG слика
sr_latn_rs: PNG slika
th_th: รูปภาพ PNG
tr_tr: PNG Görüntü
uk_ua: Зображення PNG
vi_vn: Hình ảnh PNG
zh_cn: PNG 图像
zh_hk: PNG 影像

# ElFinder_PostScript_Doc
source: Postscript document
bg_bg: PostScript документ
ca_es: Document Postscript
cs_cz: Dokument Postscript
da_dk: Postscript-dokument
de_de: PostScript-Dokument
el_gr: Έγγραφο PostScript
es_es: Documento Postscript
et_ee: Postscripti dokument
eu_es: PostScript dokumentua
fi_fi: Postscript-tiedosto
fr_fr: Document Postscript
gl_es: Documento de Postscript
hi_in: Postscript दस्तावेज़
hr_hr: Postscript dokument
hu_hu: Postscript-dokumentum
id_id: Dokumen Postscript
it_it: Documento Postscript
ja_jp: Postscript ドキュメント
kk_kz: Postscript құжаты
ko_kr: Postscript 문서
lt_lt: „Postscript“ dokumentas
lv_lv: Postscript dokuments
ms_my: Dokumen Postscript
nb_no: Postscript-dokument
pl_pl: Dokument Postscript
pt_br: Documento do Postscript
pt_pt: Documento Postscript
ro_ro: Document Postscript
ru_ru: Документ PostScript
sk_sk: Dokument PostScript
sl_si: Dokument Postscript
sr_cyrl_rs: Postscript документ
sr_latn_rs: Postscript dokument
sv_se: Postscript-dokument
th_th: เอกสาร Postscript
tr_tr: Postscript belge
uk_ua: Документ postscript
vi_vn: Tài liệu Postscript
zh_cn: Postscript 文档
zh_hk: Postscript 文件

# ElFinder_Preview_Quick_Look
source: Preview with Quick Look
bg_bg: Визуализация с Quick Look
ca_es: Visualització prèvia amb Quick Look
cs_cz: Zobrazit náhled
da_dk: Se eksempel med Quick Look
de_de: Schnellvorschau
el_gr: Προεπισκόπηση με Γρήγορη προβολή
es_es: Vista previa con vista rápida
et_ee: Kiirvaatega eelvaade
eu_es: Aurreikusi Quick Look erabiliz
fi_fi: Esikatselu pikakatselutoiminnolla
fr_fr: Aperçu rapide avec Quick Look
gl_es: Previsualizar con Quick Look
hi_in: Quick Look के साथ पूर्वावलोकन
hr_hr: Pretpregled uz Brzi pregled
hu_hu: Megtekintés gyorsnézetben
id_id: Pratinjau dengan Quick Look
it_it: Anteprima con Visualizzazione rapida
ja_jp: Quick Look でプレビュー
kk_kz: Жылдам қарау арқылы алдын ала қарау
ko_kr: 빠른 보기로 미리 보기
lt_lt: Peržiūrėti naudojant „Quick Look“
lv_lv: Priekšskatījums ar Quick Look
ms_my: Pratonton dengan Quick Look
nb_no: Forhåndsvisning med Hurtigvisning
nl_nl: Voorbeeld met Quick Look
pl_pl: Podgląd za pomocą funkcji szybkiego przeglądu
pt_br: Visualizar com QuickLook
pt_pt: Pré-visualizar com Quick Look
ro_ro: Previzualizare cu Quick Look
ru_ru: Быстрый просмотр
sk_sk: Ukážka pomocou rýchleho náhľadu
sl_si: Predogled s funkcijo Quick Look
sr_cyrl_rs: Преглед уз функцију Quick Look
sr_latn_rs: Pregled uz funkciju Quick Look
sv_se: Förhandsgranskning med Quick Look
th_th: แสดงตัวอย่างด้วย Quick Look
tr_tr: QuickLook ile önizleme
uk_ua: Попередній перегляд за допомогою Quick Look
vi_vn: Xem trước với Quick Look
zh_cn: 使用 Quick Look 预览
zh_hk: 使用 [快速查看] 預覽

# ElFinder_Priv_Read
source: read
bg_bg: четене
ca_es: lectura
cs_cz: číst
da_dk: læs
de_de: lesen
el_gr: ανάγνωση
es_es: lectura
et_ee: lugemine
eu_es: irakurri
fi_fi: luku
fr_fr: lecture
gl_es: ler
hi_in: पढ़ें
hr_hr: čitaj
hu_hu: olvasás
id_id: baca
it_it: lettura
ja_jp: 読み込み
kk_kz: оқу
ko_kr: 읽기
lt_lt: skaityti
lv_lv: lasīt
ms_my: baca
nb_no: les
nl_nl: lezen
pl_pl: odczyt
pt_br: ler
pt_pt: ler
ro_ro: citire
ru_ru: Чтение
sk_sk: čítať
sl_si: beri
sr_cyrl_rs: прочитај
sr_latn_rs: pročitaj
sv_se: läsa
th_th: อ่าน
tr_tr: oku
uk_ua: зчитування
vi_vn: đọc
zh_cn: 读取
zh_hk: 讀取

# ElFinder_Priv_Remove
source: remove
bg_bg: премахване
ca_es: supressió
cs_cz: odebrat
da_dk: fjern
de_de: entfernen
el_gr: κατάργηση
es_es: eliminación
et_ee: eemaldamine
eu_es: kendu
fi_fi: poista
fr_fr: suppression
gl_es: eliminar
hi_in: निकालें
hr_hr: ukloni
hu_hu: törlés
id_id: hapus
it_it: rimozione
ja_jp: 削除
kk_kz: жою
ko_kr: 제거
lt_lt: šalinti
lv_lv: noņemt
ms_my: keluarkan
nb_no: fjern
nl_nl: verwijderen
pl_pl: usuwanie
pt_br: remover
pt_pt: remover
ro_ro: eliminare
ru_ru: Удаление
sk_sk: odstrániť
sl_si: odstrani
sr_cyrl_rs: уклони
sr_latn_rs: ukloni
sv_se: ta bort
th_th: เอาออก
tr_tr: kaldır
uk_ua: видалення
vi_vn: loại bỏ
zh_cn: 删除
zh_hk: 移除

# ElFinder_Priv_Write
source: write
bg_bg: писане
ca_es: escriptura
cs_cz: zapsat
da_dk: skriv
de_de: schreiben
el_gr: εγγραφή
es_es: escritura
et_ee: kirjutamine
eu_es: idatzi
fi_fi: kirjoita
fr_fr: écriture
gl_es: escribir
hi_in: लिखें
hr_hr: piši
hu_hu: írás
id_id: tulis
it_it: scrittura
ja_jp: 書き込み
kk_kz: жазу
ko_kr: 쓰기
lt_lt: rašyti
lv_lv: rakstīt
ms_my: tulis
nb_no: skriv
nl_nl: schrijven
pl_pl: zapis
pt_br: gravar
pt_pt: escrever
ro_ro: scriere
ru_ru: Запись
sk_sk: písať
sl_si: piši
sr_cyrl_rs: запиши
sr_latn_rs: zapiši
sv_se: skriva
th_th: เขียน
tr_tr: yaz
uk_ua: запис
vi_vn: ghi
zh_cn: 写入
zh_hk: 寫入
