Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Liquid_Template_Page_Copy_Description
source: This template renders the editable page copy content HTML with support for embedded Liquid.
bg_bg: Този шаблон рендира HTML с редактируемо съдържание на копието на страницата с поддръжка за вграден Liquid.
ca_es: Aquesta plantilla representa l'HTML del contingut editable de text de còpia de la pàgina i admet Liquid incrustat.
cs_cz: Tato šablona zobrazuje upravitelný kód HTML s obsahem kopie stránky a podporou vložené funkce Liquid.
da_dk: Denne skabelon gengiver den redigerbare sidetekst i HTML med understøttelse af integreret Flydende.
de_de: Diese Vorlage rendert bearbeitbare HTML-Seitenkopieinhalte mit Unterstützung für eingebettetes Liquid-Markup.
el_gr: Αυτό το πρότυπο αποδίδει το επεξεργάσιμο HTML περιεχομένου αντιγράφου σελίδας με υποστήριξη για το ενσωματωμένο στοιχείο "Ρευστή".
es_es: Esta plantilla representa el HTML del contenido de texto editable de la página y admite líquido insertado.
et_ee: See mall renderdab redigeeritava lehe koopia sisu HTML-i koos manustatud Liquidi toega.
eu_es: Txantiloi honek orri-kopiaren HTML eduki editagarria errendatzen du eta kapsulatutako Liquid txantiloiak onartzen ditu.
fi_fi: Tämä malli hahmontaa muokattavan sivun tekstisisällön HTML-koodin, joka tukee upotettua Liquidia.
fr_fr: Ce modèle présente le contenu HTML modifiable de la page, avec prise en charge de Liquid.
gl_es: Este modelo procesa o HTML de contido de texto editable da páxina e admite Liquid incorporado.
hi_in: यह टेम्पलेट एम्बेडेड Liquid की सहायता से संपादन योग्य पृष्ठ प्रतिलिपि सामग्री HTML को रेंडर करती है.
hr_hr: Predložak renderira HTML sadržaja teksta stranice koji se može uređivati s podrškom za uloženi Liquid.
hu_hu: Ez a sablon megjeleníti a szerkeszthető lapmásolat tartalmának HTML-kódját, és támogatja a beágyazott Liquid használatát.
id_id: Template ini akan merender HTML konten salinan halaman yang dapat diedit dengan dukungan untuk Likuid tertanam.
it_it: Questo modello esegue il rendering del codice HTML del contenuto della pagina modificabile con supporto per Liquid incorporato
ja_jp: このテンプレートは、埋め込みの Liquid のサポートにより、編集可能なページ コピー コンテンツの HTML を表示します。
kk_kz: Бұл үлгі ендірілген сұйықтық қолдауы бар өңделетін HTML бет көшірмесінің мазмұнын береді.
ko_kr: 이 템플릿은 포함된 Liquid에 대한 지원과 함께 편집 가능한 페이지 복사 내용 HTML을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja redaguojamą puslapio kopijos turinio HTML su įtaisytojo kintamojo palaikymu.
lv_lv: Šī veidne atveido rediģējamo lapas kopijas saturu HTML ar atbalstu iegultajam šķidrumam.
ms_my: Templat ini menyerahkan kandungan salinan halaman boleh diedit dengan sokongan untuk Cecair sedia pakai.
nb_no: Denne malen gjengir det redigerbare HTML-sidekopiinnholdet med støtte for innebygd flytende innhold.
nl_nl: Met deze sjabloon wordt de bewerkbare HTML-pagina-inhoud gegenereerd met ondersteuning voor ingesloten Liquid.
pl_pl: Ten szablon renderuje edytowalny kod HTML zawartości strony, który obsługuje osadzony kod Liquid.
pt_br: Este modelo processa conteúdo editável de cópia da página em HTML com suporte a Líquido incorporado.
pt_pt: Este modelo gera o conteúdo de cópia de página HTML editável com suporte para Líquido incorporado.
ro_ro: Acest șablon redă codul HTML de conținut pentru pagina editabilă, cu suport pentru Liquid încorporat.
ru_ru: Этот шаблон выводит редактируемую копию содержимого HTML-страницы с поддержкой вставки кода Liquid.
sk_sk: Táto šablóna vykresľuje obsah kópie stránky vo formáte HTML, ktorý možno upraviť, s podporou pre zabudované menlivé položky.
sl_si: Ta predloga ustvari HTML vsebine kopije strani, ki ga je mogoče urejati, s podporo za vdelani Liquid.
sr_cyrl_rs: Овај предложак приказује HTML садржаја копије странице са подршком за уграђени Liquid.
sr_latn_rs: Ovaj predložak prikazuje HTML sadržaja kopije stranice sa podrškom za ugrađeni Liquid.
sv_se: Den här mallen återger redigerbar innehållstext för sida i HTML med stöd för inbäddad preliminär.
th_th: แม่แบบนี้จะแสดง HTML เนื้อหาสำเนาของเพจที่สามารถแก้ไขได้โดยรองรับ Liquid แบบฝังตัว
tr_tr: Bu şablon, katıştırılmış Liquid desteğine sahip düzenlenebilir sayfa kopyası içeriği HTML'sini işler.
uk_ua: Цей шаблон відображає копію контенту сторінки у форматі HTML з можливістю редагування та підтримкою встановленого Liquid.
vi_vn: Mẫu này đưa ra HTML nội dung sao chép trang có thể chỉnh sửa được và có hỗ trợ trạng thái Không chắc được nhúng.
zh_cn: 此模板显示支持嵌入式 Liquid 的可编辑页面副本内容 HTML。
zh_hk: 此範本呈現可編輯的頁面複製內容 HTML，並支援內嵌 Liquid。

# Liquid_Template_Page_Copy_Title
source: Page Copy
bg_bg: Копие на страница
ca_es: Còpia de pàgina
cs_cz: Kopie stránky
da_dk: Sidetekst
de_de: Seitenkopie
el_gr: Αντίγραφο σελίδας
es_es: Texto de página
et_ee: Lehe koopia
eu_es: Orri-kopia
fi_fi: Sivun tekstisisältö
fr_fr: Texte de la page
gl_es: Copia de páxina
hi_in: पृष्ठ प्रतिलिपि
hr_hr: Tekst stranice
hu_hu: Lapmásolat
id_id: Salinan Halaman
it_it: Copia pagina
ja_jp: ページ コピー
kk_kz: Бт көшірмесі
ko_kr: 페이지 복사
lt_lt: Puslapio kopija
lv_lv: Lapas kopija
ms_my: Salinan Halaman
nb_no: Sidekopi
nl_nl: Paginakopie
pl_pl: Kopia strony
pt_br: Cópia de Página
pt_pt: Cópia de Página
ro_ro: Copie pagină
ru_ru: Копия страницы
sk_sk: Kópia stránky
sl_si: Kopija strani
sr_cyrl_rs: Копија странице
sr_latn_rs: Kopija stranice
sv_se: Kopia av sida
th_th: สำเนาเพจ
tr_tr: Sayfa Kopyası
uk_ua: Копія сторінки
vi_vn: Bản sao Trang
zh_cn: 页面副本
zh_hk: 頁面複製

# Liquid_Template_Page_Header_Description
source: This template renders the page title.
bg_bg: Този шаблон рендира заглавието на страницата.
ca_es: Aquesta plantilla representa el títol de pàgina.
cs_cz: Tato šablona zobrazuje název stránky.
da_dk: Denne skabelon gengiver sidetitlen.
de_de: Diese Vorlage rendert den Seitentitel.
el_gr: Αυτό το πρότυπο αποδίδει τον τίτλο της σελίδας.
es_es: Esta plantilla representa el título de página.
et_ee: See mall renderdab lehe pealkirja.
eu_es: Txantiloi honek orriaren izenburua errendatzen du.
fi_fi: Tämä malli hahmontaa sivun otsikon.
fr_fr: Ce modèle présente le titre de la page.
gl_es: Este modelo procesa o título da páxina.
hi_in: यह टेम्पलेट पृष्ठ शीर्षक का उपयोग करती है.
hr_hr: Predložak renderira naslov stranice.
hu_hu: Ez a sablon megjeleníti a lap címét.
id_id: Template ini akan merender judul halaman.
it_it: Questo modello esegue il rendering del titolo di pagina.
ja_jp: このテンプレートはページ タイトルを表示します。
kk_kz: Бұл үлгі бет тақырыбын берді.
ko_kr: 이 템플릿은 페이지 제목을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja puslapio pavadinimą.
lv_lv: Šī veidne atveido lapas nosaukumu.
ms_my: Templat ini menyerahkan tajuk halaman.
nb_no: Denne malen gjengir sidetittelen.
nl_nl: Met deze sjabloon wordt de paginatitel gegenereerd.
pl_pl: Ten szablon renderuje tytuł strony.
pt_br: Este modelo processa o título da página.
pt_pt: Este modelo gera o título de página.
ro_ro: Acest șablon redă titlul paginii.
ru_ru: Этот шаблон выводит заголовок страницы.
sk_sk: Táto šablóna vykresľuje názov stránky.
sl_si: Ta predloga ustvari naslov strani.
sr_cyrl_rs: Овај предложак приказује наслов странице.
sr_latn_rs: Ovaj predložak prikazuje naslov stranice.
sv_se: Den här mallen återger sidorubriken.
th_th: แม่แบบนี้จะแสดงชื่อเพจ
tr_tr: Bu şablon sayfa başlığını işler.
uk_ua: Цей шаблон відображає заголовок сторінки.
vi_vn: Mẫu này đưa ra tiêu đề trang.
zh_cn: 此模板显示页面标题。
zh_hk: 此範本呈現頁面標題。

# Liquid_Template_Page_Header_Title
source: Page Header
bg_bg: Горен колонтитул на страницата
ca_es: Capçalera de la pàgina
cs_cz: Záhlaví stránky
da_dk: Sideoverskrift
de_de: Seitenkopfzeile
el_gr: Κεφαλίδα σελίδας
es_es: Encabezado de página
et_ee: Lehe päis
eu_es: Orriaren goiburua
fi_fi: Sivun otsikko
fr_fr: En-tête de page
gl_es: Cabeceira da páxina
hi_in: पृष्ठ शीर्षलेख
hr_hr: Zaglavlje stranice
hu_hu: Lapfejléc
id_id: Header Halaman
it_it: Intestazione pagina
ja_jp: ページ ヘッダー
kk_kz: Бет тақырыбы
ko_kr: 페이지 머리글
lt_lt: Puslapio antraštė
lv_lv: Lapas galvene
ms_my: Pengepala Halaman
nb_no: Sidetopptekst
nl_nl: Paginakoptekst
pl_pl: Nagłówek strony
pt_br: Cabeçalho da Página
pt_pt: Cabeçalho da Página
ro_ro: Antet pagină
ru_ru: Заголовок страницы
sk_sk: Hlavička strany
sl_si: Glava strani
sr_cyrl_rs: Заглавље странице
sr_latn_rs: Zaglavlje stranice
sv_se: Sidorubrik
th_th: ส่วนหัวของเพจ
tr_tr: Sayfa Başlığı
uk_ua: Заголовок сторінки
vi_vn: Tiêu đề Trang
zh_cn: 页面标题
zh_hk: 頁首

# Liquid_Template_Poll_Description
source: This template renders a poll by name, or a random poll from a poll placement.
bg_bg: Този шаблон рендира анкета по име или случайна анкета от разполагане на анкета.
ca_es: Aquesta plantilla representa un sondeig per nom o un sondeig aleatori des d'una ubicació de sondeig.
cs_cz: Tato šablona zobrazuje hlasování podle názvu nebo náhodné hlasování z umístění hlasování.
da_dk: Denne skabelon gengiver en afstemning efter navn eller en vilkårlig afstemning fra et afstemningssted.
de_de: Diese Vorlage rendert eine Umfrage nach Namen oder eine zufällige Umfrage aus einer Umfrageplatzierung.
el_gr: Αυτό το πρότυπο αποδίδει μια σφυγμομέτρηση κατά όνομα ή μια τυχαία σφυγμομέτρηση από μια τοποθέτηση σφυγμομέτρησης.
es_es: Esta plantilla representa un sondeo por nombre, o un sondeo aleatorio de una ubicación de sondeo.
et_ee: See mall renderdab küsitluse nime järgi või juhusliku küsitluse küsitluste paigutusest.
eu_es: Txantiloi honek izenaren arabera edo galdeketa-kokaleku bateko ausazko galdeketa baten arabera errendatzen ditu galdeketak.
fi_fi: Tämä malli hahmontaa kyselyn nimen mukaan tai satunnaisen kyselyn kyselysijoittelusta.
fr_fr: Ce modèle présente un sondage par un nom, ou un sondage aléatoire à partir d'un placement de sondage.
gl_es: Este modelo procesa unha enquisa por nome ou unha enquisa aleatoria a partir do posicionamento dunha enquisa.
hi_in: यह टेम्पलेट नाम द्वारा पोल, या पोल प्लेसमेंट से यादृच्छिक पोल को रेंडर करती है.
hr_hr: Predložak renderira anketu po nazivu ili nasumičnu anketu iz položaja ankete.
hu_hu: Ez a sablon megjelenít egy szavazást név szerint vagy véletlenszerűen, egy szavazás-elhelyezés alapján.
id_id: Template ini akan merender poling berdasarkan nama, atau poling acak dari penempatan poling.
it_it: Questo modello esegue il rendering di un sondaggio in base al nome o casualmente di un sondaggio da un posizionamento.
ja_jp: このテンプレートは、名前を指定してアンケートを表示するか、アンケートの配置からランダムなアンケートを表示します。
kk_kz: Бұл үлгі атауы бойынша сұрауды береді немесе сұрау арқылы кездейсоқ сұрауды береді.
ko_kr: 이 템플릿은 이름별 설문 조사 또는 설문 조사 배치에서 임의 설문 조사를 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja apklausą pagal pavadinimą arba atsitiktine tvarka iš apklausos vietos.
lv_lv: Šī veidne atveido aptauju pēc nosaukuma vai nejaušu aptauju no aptauju izvietojuma.
ms_my: Templat ini menyerahkan pungutan suara dengan nama, atau pungutan suara rawak dari penempatan pungutan suara.
nb_no: Denne malen gjengir en avspørring etter navn, eller en tilfeldig avspørring fra en avspørringsplassering.
nl_nl: Met deze sjabloon wordt een peiling op naam of een willekeurige peiling uit geplaatste peilingen gegenereerd.
pl_pl: Ten szablon renderuje ankietę według nazwy albo losową ankietę z umieszczenia ankiety.
pt_br: Este modelo processa uma pesquisa de opinião por nome ou uma pesquisa de opinião aleatória a partir do posicionamento da pesquisa de opinião.
pt_pt: Este modelo gera uma sondagem por nome ou uma sondagem aleatória a partir de uma colocação de sondagem.
ro_ro: Acest șablon redă un chestionar după nume sau un chestionar aleator dintr-o plasare de chestionare.
ru_ru: Этот шаблон выводит опрос по его имени или выбирает случайный опрос из размещения опроса.
sk_sk: Táto šablóna vykresľuje hlasovanie podľa názvu alebo náhodné hlasovanie z umiestnenia hlasovania.
sl_si: Ta predloga ustvari anketo glede na ime ali naključno anketo iz postavitve anket.
sr_cyrl_rs: Овај предложак приказује анкету по имену или насумичну анкету из положаја анкете.
sr_latn_rs: Ovaj predložak prikazuje anketu po imenu ili nasumičnu anketu iz položaja ankete.
sv_se: Den här mallen återger en undersökning med namn, eller en slumpmässig undersökning från en undersökningplacering.
th_th: แม่แบบนี้จะแสดงการสำรวจตามชื่อ หรือสุ่มเลือกการสำรวจจากการกำหนดตำแหน่งการสำรวจ
tr_tr: Bu şablon bir anketi ada göre işler ya da bir anket yerleşimindeki rastgele bir anketi işler.
uk_ua: Цей шаблон відображає опитування за назвою або випадкове опитування з розміщених.
vi_vn: Mẫu này đưa ra cuộc thăm dò theo tên hoặc đưa ra một cuộc thăm dò ngẫu nhiên từ vị trí cuộc thăm dò.
zh_cn: 此模板按名称显示民意调查，或者显示民意调查位置中的随机民意调查。
zh_hk: 此範本依名稱呈現投票，或從投票位置呈現隨機投票。

# Liquid_Template_Search_Description
source: This template renders a basic search form with a single text input and search button.
bg_bg: Този шаблон рендира основен формуляр за търсене с единично въвеждане на текст и бутон за търсене.
ca_es: Aquesta plantilla representa un formulari bàsic de cerca amb una sola entrada de text i un botó de cerca.
cs_cz: Tato šablona zobrazuje základní vyhledávací formulář s jedním textovým vstupem a tlačítkem pro hledání.
da_dk: Denne skabelon gengiver en basissøgeformular med et enkelt tekstinput og søgeknap.
de_de: Diese Vorlage rendert ein grundlegendes Suchformular mit einem einzelnen Texteingabefeld und einer Suchschaltfläche.
el_gr: Αυτό το πρότυπο αποδίδει μια βασική φόρμα αναζήτησης με μεμονωμένη εισαγωγή κειμένου και κουμπί αναζήτησης.
es_es: Esta plantilla representa un formulario básico de búsqueda con una sola entrada de texto y un botón de búsqueda.
et_ee: See mall renderdab peamise otsinguvormi koos ühe teksti sisestuse ja otsingunupuga.
eu_es: Txantiloi honek testu soileko idazketa eta bilaketa-botoia dituen oinarrizko bilaketa-inprimaki bat errendatzen du.
fi_fi: Tämä malli hahmontaa haun peruslomakkeen, jossa on yksi tekstiruutu ja hakupainike.
fr_fr: Ce modèle présente un formulaire de recherche de base comportant une entrée de texte unique et un bouton de recherche.
gl_es: Este modelo procesa un formulario de busca básico cunha única entrada de texto e un botón de busca.
hi_in: यह टेम्पलेट एकल पाठ इनपुट और खोज बटन वाले मूलभूत खोज प्रपत्र को रेंडर करती है.
hr_hr: Predložak renderira osnovni obrazac za pretraživanje s jednim unosom teksta i gumbom za pretraživanje.
hu_hu: Ez a sablon megjelenít egy alap keresési űrlapot, amelyen egy szövegbeviteli mező és egy Keresés gomb látható.
id_id: Template ini akan merender formulir pencarian dasar dengan input satu teks dan tombol pencarian.
it_it: Questo modello esegue il rendering di un modulo di ricerca di base con un pulsante di ricerca e un singolo input di testo.
ja_jp: このテンプレートは、1 つのテキスト入力と検索ボタンを含む基本的な検索フォームを表示します。
kk_kz: Бұл үлгі жалғыз мәтінді енгізу мен іздеу түймешігі бар негізгі іздеу пішінін береді.
ko_kr: 이 템플릿은 단일 텍스트 입력 및 검색 단추가 있는 기본 검색 양식을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja pagrindinę ieškos formą su vienu teksto įvesties ir ieškos mygtuku.
lv_lv: Šī veidne atveido pamata meklēšanas veidlapu ar vienu teksta ievadi un meklēšanas pogu.
ms_my: Templat ini menyerahkan borang carian asas dengan input teks tunggal dan butang cari.
nb_no: Denne malen gjengir et grunnleggende søkeskjema med én forekomst av tekstinndata og én søkeknapp.
nl_nl: Met deze sjabloon wordt een basiszoekformulier gegenereerd met een enkele tekstinvoer en zoekknop.
pl_pl: Ten szablon renderuje podstawowy szablon wyszukiwania z jednym polem wprowadzania tekstu i przyciskiem wyszukiwania.
pt_br: Este modelo processa um formulário de pesquisa básico com uma única entrada de texto e botão de pesquisa.
pt_pt: Este modelo gera um formulário de pesquisa básica com uma única entrada de texto e botão de pesquisa.
ro_ro: Acest șablon redă un formular de căutare de bază cu un singur buton de căutare și introducere text.
ru_ru: Этот шаблон выводит базовую поисковую форму с одним полем для ввода текста и кнопкой поиска.
sk_sk: Táto šablóna vykresľuje základný formulár vyhľadávania s jedným zadaným textom a tlačidlom vyhľadávania.
sl_si: Ta predloga ustvari osnoven obrazec za iskanje z enim poljem za vnos besedila in gumbom za iskanje.
sr_cyrl_rs: Овај предложак приказује основни образац претраге са једним уносом текста и дугметом за претрага.
sr_latn_rs: Ovaj predložak prikazuje osnovni obrazac pretrage sa jednim unosom teksta i dugmetom za pretraga.
sv_se: Den här mallen återger ett grundläggande sökformulär med en enda textinmatning och sökknapp.
th_th: แม่แบบนี้จะแสดงฟอร์มการค้นหาพื้นฐานพร้อมข้อความป้อนเข้าแต่ละข้อความและปุ่มค้นหา
tr_tr: Bu şablon, tek bir metin girişi ve arama düğmesine sahip temel bir arama formunu işler.
uk_ua: Цей шаблон відображає базову форму пошуку з можливістю вводу тексту та кнопкою пошуку.
vi_vn: Mẫu này đưa ra biểu mẫu tìm kiếm cơ bản với một nút tìm kiếm và nhập văn bản đơn.
zh_cn: 此模板显示具有单个文本输入和搜索按钮的基本搜索窗体。
zh_hk: 此範本呈現基本搜尋表單，其中有單一文字輸入和搜尋按鈕。
