Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Crm_Connection_Error_Page_Text
source: Your portal is not able to connect with a Dynamics 365 organization. Either the Dynamics 365 org is not reachable or the binding between the portal and Dynamics 365 is incorrect. For assistance, contact your system administrator. Error ID# {0}
bg_bg: Вашият портал не може да се свърже с организация на Dynamics 365. Или организацията на Dynamics 365 не е достижима, или обвързването между портала и Dynamics 365 е неправилно. За помощ свържете със системния си администратор. ИД на грешка № {0}
ca_es: El portal no es pot connectar amb una organització del Dynamics 365. L'organització del Dynamics 365 no està accessible o la vinculació entre el portal i el Dynamics 365 no és correcta. Per obtenir ajuda, poseu-vos en contacte amb l'administrador del sistema. Núm. d'identificador de l'error {0}
cs_cz: Váš portál se nemůže připojit k organizaci Dynamics 365. Buď není tato organizace Dynamics 365 dostupná, nebo vazba mezi portálem a Dynamics 365 je nesprávná. Požádejte o pomoc správce systému. ID chyby: {0}
da_dk: Der kan ikke oprettes forbindelse mellem din portal og en Dynamics 365-organisation. Det skyldes enten, at Dynamics 365-organisationen ikke er tilgængelig, eller at bindingen mellem portalen og Dynamics 365 ikke er korrekt. Kontakt din systemadministrator for at få hjælp. Fejl-id {0}
de_de: Ihr Portal kann keine Verbindung mit einer Dynamics 365-Organisation herstellen. Entweder ist die Dynamics 365-Organisation nicht erreichbar oder es besteht eine falsche Bindung zwischen dem Portal und Dynamics 365. Wenden Sie sich an Ihren Systemadministrator, um Unterstützung zu erhalten. Fehler-ID-Nr. {0}
el_gr: Η πύλη σας δεν μπορεί να συνδεθεί με έναν οργανισμό Dynamics 365. Είτε δεν είναι δυνατή η προσέγγιση του οργανισμού Dynamics 365 ή η σύνδεση ανάμεσα στην πύλη και το Dynamics 365 δεν είναι σωστή. Για βοήθεια, επικοινωνήστε με τον διαχειριστή του συστήματός σας. Αναγνωριστικό σφάλματος# {0}
es_es: Su portal no se puede conectar con una organización de Dynamics 365. La organización de Dynamics 365 no está accesible o el enlace entre el portal y Dynamics 365 es incorrecto. Para obtener ayuda, póngase en contacto con el administrador del sistema. Nº de id. de error {0}
et_ee: Teie portaal ei saa Dynamics 365 organisatsiooniga ühendust. Dynamics 365 organisatsioon pole kättesaadav või sidumine portaali ja Dynamics 365 vahel on vale. Lisateabe saamiseks pöörduge oma süsteemiadministraatori poole. Tõrkekood {0}
eu_es: Ataria ezin da konektatu Dynamics 365 erakunde batekin. Baliteke Dynamics 365 erakundea ez izatea konektagarria edo atariaren eta Dynamics 365en arteko lotura okerra izatea. Laguntza lortzeko, jarri harremanetan sistemaren administratzailearekin. Errorearen IDa: {0}
fi_fi: Portaalisi ei voi muodostaa yhteyttä Dynamics 365 -organisaatioon. Dynamics 365 -organisaatioon ei saada yhteyttä tai portaalin ja Dynamics 365:n sidonta on virheellinen. Pyydä apua järjestelmänvalvojaltasi. Virheen tunnusnumero {0}
fr_fr: Votre portail n'est pas en mesure de se connecter à une organisation Dynamics 365. Soit l'organisation Dynamics 365 n'est pas accessible, soit la liaison entre le portail et Dynamics 365 est incorrecte. Pour obtenir de l'aide, contactez votre administrateur système. N° d'ID d'erreur {0}
gl_es: O portal non pode conectarse cunha organización de Dynamics 365. Non se pode contactar coa organización de Dynamics 365 ou a vinculación entre o portal e Dynamics 365 é incorrecta. Para obter axuda, póñase en contacto co administrador do sistema. Núm. de ID do erro {0}
hi_in: आपका पोर्टल Dynamics 365 संगठन से कनेक्ट करने में असमर्थ है. या तो Dynamics 365 संगठन पहुँच योग्य नहीं है या पोर्टल और Dynamics 365 के बीच बाइंडिंग सही नहीं है. सहायता के लिए, अपने सिस्टम व्यवस्थापक से संपर्क करें. त्रुटि ID# {0}
hr_hr: Vaš se portal ne može povezati s organizacijom sustava Dynamics 365. Razlog za to može biti to što organizacija sustava Dynamics 365 nije dostupna ili povezivanje između portala i sustava Dynamics 365 nije ispravno. Za pomoć se obratite administratoru sustava. ID broj pogreške {0}
hu_hu: A portálja nem tud csatlakozni egy Dynamics 365-szervezethez. Lehet, hogy a Dynamics 365-szervezet nem érhető el, vagy a portál és a Dynamics 365 közötti kötés helytelen. Segítségért forduljon a rendszergazdához, Hibaazonosító-szám: {0}
id_id: Portal Anda tidak dapat disambungkan dengan organisasi Dynamics 365. Organisasi Dynamics 365 tidak terjangkau atau ikatan antara portal dan Dynamics 365 salah. Untuk mendapatkan bantuan, hubungi administrator sistem Anda. Nomor ID kesalahan {0}
it_it: Il portale non è in grado di connettersi a un'organizzazione Dynamics 365. L'organizzazione Dynamics 365 non è raggiungibile o il binding tra il portale e Dynamics 365 non è corretto. Per assistenza, contatta l'amministratore di sistema. ID errore {0}.
ja_jp: ポータルに Dynamics 365 組織を接続できません。Dynamics 365 組織にアクセスできないか、ポータルと Dynamics 365 の間のバインドが正しくありません。サポートが必要な場合は、システム管理者に問い合わせてください。エラー ID# {0}
kk_kz: Портал Dynamics 365 ұйымымен қосылмайды. Dynamics 365 ұйымы қолжетімсіз немесе портал мен Dynamics 365 арасындағы байланыс дұрыс емес. Көмек алу үшін жүйелік әкімшіге хабарласыңыз. Қате ИД# {0}
ko_kr: Dynamics 365 조직에 포털을 연결할 수 없습니다. Dynamics 365 조직에 연결할 수 없거나 포털과 Dynamics 365 사이의 바인딩이 잘못되었습니다. 도움이 필요할 경우 시스템 관리자에게 문의하십시오. 오류 ID# {0}
lt_lt: Jūsų portalas negali prisijungti prie „Dynamics 365“ organizacijos. „Dynamics 365“ org. nepasiekiama arba susiejimas tarp portalo ir „Dynamics 365“ yra neteisingas. Kreipkitės pagalbos į savo sistemos administratorių. Klaidos ID# {0}
lv_lv: Jūsu portāls nevar izveidot savienojumu ar Dynamics 365 organizāciju. Dynamics 365 organizāciju nevar sasniegt vai arī ir nepareizs saistījums starp portālu un Dynamics 365. Sazinieties ar sistēmas administratoru, lai saņemtu palīdzību. Kļūdas ID# {0}
ms_my: Portal anda tidak dapat bersambung dengan organisasi Dynamics 365. Sama ada organisasi Dynamics 365 tidak dapat disambung atau pengikatan di antara portal dan Dynamics 365 tidak betul. Untuk bantuan, hubungi pentadbir sistem anda. #ID Ralat {0}
nb_no: Portalen din kan ikke knyttes til en Dynamics 365-organisasjon. Enten kan ikke Dynamics 365-organisasjonen nås, eller så er bindingen mellom portalen og Dynamics 365 feil. Kontakt systemadministratoren din for å få hjelp. Feil-ID nr. {0}
nl_nl: Uw portal kan geen verbinding maken met een Dynamics 365-organisatie. De Dynamics 365-organisatie is niet bereikbaar of de verbinding tussen de portal en Dynamics 365 is onjuist. Neem voor hulp contact op met uw systeembeheerder. Nummer fout-id {0}
pl_pl: Nie można połączyć Twojego portalu z organizacją usługi Dynamics 365. Nie można nawiązać kontaktu z organizacją usługi Dynamics 365 albo powiązanie portalu z usługą Dynamics 365 jest niepoprawne. Aby uzyskać pomoc, skontaktuj się z administratorem systemu. Identyfikator błędu: {0}
pt_br: Seu portal não pode se conectar a uma organização do Dynamics 365. A organização do Dynamics 365 não está acessível ou a associação entre o portal e Dynamics 365 está incorreta. Para obter assistência, entre em contato com o administrador do sistema. ID do erro# {0}
pt_pt: O seu portal não consegue estabelecer ligação com uma organização do Dynamics 365. Não é possível alcançar a organização do Dynamics 365 ou o enlace entre o portal e o Dynamics 365 está incorreto. para obter ajuda, contacte o administrador de sistema. ID do Erro {0}
ro_ro: Portalul dvs. nu se poate conecta cu o organizație Dynamics 365. Organizația Dynamics 365 nu este accesibilă sau legătura dintre portal și Dynamics 365 este incorectă. Pentru asistență, contactați administratorul de sistem. ID eroare: {0}
ru_ru: Ваш портал не может подключиться к организации Dynamics 365. Организация Dynamics 365 недоступна либо привязка между порталом и Dynamics 365 неверна. Обратитесь к системному администратору за помощью. Код ошибки № {0}
sk_sk: Portál sa nedokáže spojiť s organizáciou v systéme Dynamics 365. Buď nie je dostupná organizácia v systéme Dynamics 365, alebo je nesprávna väzba medzi portálom a systémom Dynamics 365. O pomoc požiadajte správcu systému. Identifikačné číslo chyby: {0}
sl_si: Povezave med portalom in organizacijo Dynamics 365 ni mogoče vzpostaviti. Organizacija Dynamics 365 ni dosegljiva ali pa je vez med portalom in Dynamics 365 neustrezna. Za pomoč se obrnite na skrbnika sistema. ID napake št. {0}
sr_cyrl_rs: Ваш портал не може да се повеже са Dynamics 365 организацијом. Или се не може приступити Dynamics 365 организацији или је нетачно повезивање између портала и система Dynamics 365. За помоћ се обратите администратору система. ID грешке бр. {0}
sr_latn_rs: Vaš portal ne može da se poveže sa Dynamics 365 organizacijom. Ili se ne može pristupiti Dynamics 365 organizaciji ili je netačno povezivanje između portala i sistema Dynamics 365. Za pomoć se obratite administratoru sistema. ID greške br. {0}
sv_se: Din portal kan inte ansluta med en Dynamics 365-organisation. Antingen går det inte att nå Dynamics 365-organisationen eller så är bindningen mellan portalen och Dynamics 365 felaktig. Kontakta systemadministratören om du vill ha hjälp. Fel-ID# {0}
th_th: พอร์ทัลของคุณไม่สามารถเชื่อมต่อกับองค์กร Dynamics 365 องค์กร Dynamics 365 เข้าถึงไม่ได้หรือการผูกข้อมูลระหว่างพอร์ทัลและ Dynamics 365 ไม่ถูกต้อง ติดต่อผู้ดูแลระบบของคุณเพื่อขอความช่วยเหลือ รหัสข้อผิดพลาด# {0}
tr_tr: Portalınız bir Dynamics 365 kuruluşuna bağlanamıyor. Dynamics 365 kuruluşuna ulaşılamıyor veya portal ve Dynamics 365 arasındaki bağ hatalı olabilir. Yardım için sistem yöneticinize başvurun. Hata Kodu# {0}
uk_ua: Портал не може підключитися до організації Dynamics 365. Або організація Dynamics 365 недоступна, або неправильне зв’язування між порталом і Dynamics 365. Зверніться за допомогою до свого системного адміністратора. Ідентифікатор помилки: {0}
vi_vn: Cổng thông tin của bạn không thể kết nối với một tổ chức Dynamics 365. Hoặc là tổ chức Dynamics 365 không thể truy cập được hoặc là ràng buộc giữa cổng thông tin và Dynamics 365 không chính xác. Để được trợ giúp, hãy liên hệ quản trị viên hệ thống của bạn. ID Lỗi # {0}
zh_cn: 您的门户无法与 Dynamics 365 组织连接。相应 Dynamics 365 组织不可访问或您的门户与 Dynamics 365 之间的绑定不正确。如果需要帮助，请与您的系统管理员联系。错误 ID 编号 {0}
zh_hk: 您的入口網站無法連線到 Dynamics 365 組織。Dynamics 365 組織無法連線，或入口網站與 Dynamics 365 之間的繫結不正確。請連絡您的系統管理員以尋求協助。錯誤識別碼# {0}

# Page_500_Crm_Connection_Error
source: Connection error
bg_bg: Грешка при свързване
ca_es: Error de connexió
cs_cz: Chyba připojení
da_dk: Forbindelsesfejl
de_de: Verbindungsfehler
el_gr: Σφάλμα σύνδεσης
es_es: Error de conexión
et_ee: Ühenduse tõrge
eu_es: Konexio-errorea
fi_fi: Yhteysvirhe
fr_fr: Erreur de connexion
gl_es: Erro de conexión
hi_in: कनेक्शन त्रुटि
hr_hr: Pogreška pri povezivanju
hu_hu: Csatlakozási hiba
id_id: Kesalahan sambungan
it_it: Errore di connessione
ja_jp: つながりエラー
kk_kz: Қосылым қатесі
ko_kr: 연결 오류
lt_lt: Ryšio klaida
lv_lv: Savienojuma kļūda
ms_my: Ralat sambungan
nb_no: Tilkoblingsfeil
nl_nl: Verbindingsfout
pl_pl: Błąd połączenia
pt_br: Erro de conexão
pt_pt: Erro de ligação
ro_ro: Eroare de conectare
ru_ru: Ошибка подключения
sk_sk: Chyba pripojenia
sl_si: Napaka pri povezavi
sr_cyrl_rs: Грешка у вези
sr_latn_rs: Greška u vezi
sv_se: Anslutningsfel
th_th: ข้อผิดพลาดการเชื่อมต่อ
tr_tr: Bağlantı hatası
uk_ua: Помилка підключення
vi_vn: Lỗi kết nối
zh_cn: 连接错误
zh_hk: 連線錯誤

# CaptchaAudioLinkButtonText
source: Play the audio code
bg_bg: Възпроизвеждане на аудиокода
ca_es: Reprodueix el codi d'àudio
cs_cz: Přehrát zvukový kód
da_dk: Afspil lydkoden
de_de: Audiocode abspielen
el_gr: Αναπαραγωγή κωδικού ήχου
es_es: Reproducir el código de audio
et_ee: Esita helikoodi
eu_es: Erreproduzitu audio-kodea
fi_fi: Toista äänikoodi
fr_fr: Lire le code audio
gl_es: Reproducir o código de audio
hi_in: ऑडियो कोड चलाएँ
hr_hr: Reproduciraj zvučni kôd
hu_hu: Audiokód lejátszása
id_id: Putar kode audio
it_it: Riproduci il codice audio
ja_jp: オーディオ コードの再生
kk_kz: Аудио кодын ойнату
ko_kr: 오디오 코드 재생
lt_lt: Paleisti garso kodą
lv_lv: Atskaņot audio kodu
ms_my: Mainkan kod audio
nb_no: Spill av lydkoden
nl_nl: De audiocode afspelen
pl_pl: Odtwórz kod dźwiękowy
pt_br: Reproduzir o código de áudio
pt_pt: Reproduzir o código de áudio
ro_ro: Redați codul audio
ru_ru: Воспроизвести аудиокод
sk_sk: Prehrať zvukový kód
sl_si: Predvajaj zvočno kodo
sr_cyrl_rs: Репродукуј звучну шифру
sr_latn_rs: Reprodukuj zvučnu šifru
sv_se: Spela upp ljudkoden
th_th: เล่นรหัสเสียง
tr_tr: Ses kodunu oynat
uk_ua: Озвучити
vi_vn: Phát mã âm thanh
zh_cn: 播放音频代码
zh_hk: 播放音訊程式碼

# CaptchaDefaultErrorMessage
source: CAPTCHA is incorrect. Please try again.
bg_bg: CAPTCHA не е валиден. Опитайте отново.
ca_es: CAPTCHA és incorrecte. Torneu-ho a provar.
cs_cz: Ověření CAPTCHA nebylo úspěšné. Zkuste to znovu.
da_dk: CAPTCHA er forkert. Prøv igen.
de_de: CAPTCHA ist falsch. Wiederholen Sie den Vorgang.
el_gr: Το CAPTCHA δεν είναι σωστό. Δοκιμάστε ξανά.
es_es: El CAPTCHA es incorrecto. Vuelva a intentarlo.
et_ee: CAPTCHA on vale. Proovige uuesti.
eu_es: CAPTCHA baliogabea da. Saiatu berriro.
fi_fi: Tarkistuskoodi on virheellinen. Yritä uudelleen.
fr_fr: CAPTCHA n'est pas correct. Veuillez réessayer.
gl_es: O valor CAPTCHA non é correcto. Ténteo de novo.
hi_in: कैप्चा गलत है. कृपया पुनः प्रयास करें.
hr_hr: CAPTCHA nije valjana. Pokušajte ponovno.
hu_hu: A megadott képkód helytelen. Próbálkozzon újra!
id_id: CAPTCHA salah. Coba lagi.
it_it: CAPTCHA non è corretto. Riprova.
ja_jp: CAPTCHA が正しくありません。もう一度やり直してください。
kk_kz: CAPTCHA дұрыс емес. Әрекетті қайталаңыз.
ko_kr: CAPTCHA가 잘못되었습니다. 다시 시도하십시오.
lt_lt: Neteisinga CAPTCHA. Bandykite dar kartą.
lv_lv: CAPTCHA vērtība nav pareiza. Lūdzu, mēģiniet vēlreiz.
ms_my: CAPTCHA tidak betul. Sila cuba sekali lagi.
nb_no: Feil CAPTCHA. Prøv på nytt.
nl_nl: CAPTCHA-is niet juist. Probeer het opnieuw.
pl_pl: Wartość CAPTCHA jest niepoprawna. Spróbuj ponownie.
pt_br: O CAPTCHA está incorreto. Tente novamente.
pt_pt: O CAPTCHA está incorreto. Tente novamente.
ro_ro: Valoarea CAPTCHA este incorectă. Încercați din nou.
ru_ru: Код CAPTCHA неверен. Повторите попытку.
sk_sk: Test CAPTCHA je nesprávny. Skúste to znova.
sl_si: Vrednost CAPTCHA je nepravilna. Poskusite znova.
sr_cyrl_rs: CAPTCHA шифра није тачна. Покушајте поново.
sr_latn_rs: CAPTCHA šifra nije tačna. Pokušajte ponovo.
sv_se: CAPTCHA är ogiltigt. Försök igen.
th_th: CAPTCHA ไม่ถูกต้อง โปรดลองอีกครั้ง
tr_tr: CAPTCHA yanlış. Lütfen tekrar deneyin.
uk_ua: Код CAPTCHA введено неправильно. Повторіть спробу.
vi_vn: Sai CAPTCHA. Vui lòng thử lại.
zh_cn: CAPTCHA 不正确。请重试。
zh_hk: CAPTCHA 不正確。請再試一次。

# CaptchaLinkButtonText
source: Generate a new image
bg_bg: Генериране на ново изображение
ca_es: Genera una imatge nova
cs_cz: Vygenerovat nový obrázek
da_dk: Opret et nyt billede
de_de: Neues Bild erstellen
el_gr: Δημιουργία νέας εικόνας
es_es: Generar nueva imagen
et_ee: Loo uus pilt
eu_es: Sortu beste irudi bat
fi_fi: Luo uusi kuva
fr_fr: Générer une nouvelle image
gl_es: Xerar unha imaxe nova
hi_in: नई छवि जनरेट करें
hr_hr: Generiraj novu sliku
hu_hu: Új kép generálása
id_id: Buat gambar baru
it_it: Genera una nuova immagine
ja_jp: 新しいイメージの生成
kk_kz: Жаңа кескін құру
ko_kr: 새 이미지 생성
lt_lt: Sugeneruoti naują vaizdą
lv_lv: Ģenerēt jaunu attēlu
ms_my: Jana imej baharu
nb_no: Generer et nytt bilde
nl_nl: Een nieuwe afbeelding genereren
pl_pl: Wygeneruj nowy obraz
pt_br: Gerar uma nova imagem
pt_pt: Gerar uma nova imagem
ro_ro: Generați o imagine nouă
ru_ru: Создать новое изображение
sk_sk: Generovať nový obrázok
sl_si: Ustvari novo sliko
sr_cyrl_rs: Генериши нову слику
sr_latn_rs: Generiši novu sliku
sv_se: Generera en ny bild
th_th: สร้างภาพใหม่
tr_tr: Yeni görüntü oluştur
uk_ua: Показати нове зображення
vi_vn: Tạo hình ảnh mới
zh_cn: 生成新图像
zh_hk: 產生新影像

# CaptchaTextBoxLabel
source: Enter the code from the image
bg_bg: Въведете кода от изображението
ca_es: Introduïu el codi de la imatge
cs_cz: Zadejte kód z obrázku.
da_dk: Angiv koden fra billedet
de_de: Geben Sie den Code des Bildes ein
el_gr: Εισαγωγή κωδικού από την εικόνα
es_es: Escriba el código de la imagen
et_ee: Sisestage pildil olev kood
eu_es: Idatzi irudiko kodea
fi_fi: Kirjoita kuvassa oleva koodi
fr_fr: Entrer le code à partir de l'image
gl_es: Introduza o código da imaxe
hi_in: छवि से कोड दर्ज करें
hr_hr: Unesite kôd sa slike
hu_hu: Adja meg a képen lévő kódot
id_id: Masukkan kode dari gambar
it_it: Immetti il codice presente nell'immagine
ja_jp: イメージのコードを入力します
kk_kz: Кескін кодын енгізу
ko_kr: 이미지에서 코드 입력
lt_lt: Įveskite vaizde esantį kodą
lv_lv: Ievadiet attēlā redzamo kodu.
ms_my: Masukkan kod daripada imej
nb_no: Skriv inn koden fra bildet
nl_nl: Voer de code van de afbeelding in
pl_pl: Wprowadź kod z obrazu
pt_br: Insira o código da imagem
pt_pt: Introduza o código existente na imagem
ro_ro: Introduceți codul din imagine
ru_ru: Введите код на изображении
sk_sk: Zadajte kód na obrázku
sl_si: Vnesite kodo s slike
sr_cyrl_rs: Унесите шифру са слике
sr_latn_rs: Unesite šifru sa slike
sv_se: Ange koden från bilden
th_th: ป้อนรหัสจากภาพ
tr_tr: Görüntüdeki kodu girin
uk_ua: Введіть код із зображення
vi_vn: Nhập mã từ hình ảnh
zh_cn: 输入图像中的代码
zh_hk: 輸入影像中的程式碼

# InvalidEntitlementAssociationToCase
source: You can't create a case for this entitlement because there are no available terms.
bg_bg: Не може да създадете случай за посоченото правомощие, тъй като няма налични условия.
ca_es: No podeu crear un cas per a aquest dret perquè no hi ha cap terme disponible.
cs_cz: Pro tento nárok nemůžete vytvořit případ, protože nejsou dostupné žádné požadavky.
da_dk: Du kan ikke oprette en sag for denne berettigelse, da der ikke er nogen tilgængelige perioder.
de_de: Sie können keine Anfrage für diesen Anspruch erstellen, da keine verfügbaren Bedingungen vorhanden sind.
el_gr: Δεν είναι δυνατό να δημιουργήσετε μια υπόθεση για αυτό το δικαίωμα, επειδή δεν υπάρχουν διαθέσιμοι όροι.
es_es: No puede crear un caso para este derecho porque no hay términos disponibles.
et_ee: Õiguse jaoks ei saa teenindusjuhtumit luua, kuna tingimused puuduvad.
eu_es: Ezin duzu sortu eskubide honetarako kasu bat, ez dagoelako baldintzarik erabilgarri.
fi_fi: Tälle oikeudelle ei voi luoda palvelupyyntöä, koska käytettäviä ajanjaksoja ei ole.
fr_fr: Vous ne pouvez pas créer un incident pour ce droit, car aucune condition d'octroi n'est disponible.
gl_es: Non se pode crear un caso para este dereito porque non hai termos dispoñibles.
hi_in: आप इस पात्रता के लिए कोई मामला नहीं बना सकते क्योंकि कोई शब्द उपलब्ध नहीं हैं.
hr_hr: Ne možete stvoriti slučaj za to pravo jer nema dostupnih uvjeta.
hu_hu: Nem hozható létre eset ehhez a jogosultsághoz, mert nem állnak rendelkezésre feltételek.
id_id: Anda tidak dapat membuat kasus untuk penetapan ini karena tidak ada periode yang tersedia.
it_it: Impossibile creare un caso per il diritto perché non sono presenti periodi di validità.
ja_jp: この権利には利用可能な期間が存在しないため、サポート案件は作成できません。
kk_kz: Бұл құқық үшін істі жасау мүмкін емес, өйткені қол жетімді шарттар жоқ.
ko_kr: 사용 가능한 기간이 없으므로 이 권리 유형에 대한 서비스 케이스를 만들 수 없습니다.
lt_lt: Negalite sukurti šio teisių suteikimo atvejo, nes nėra sąlygų.
lv_lv: Nevar izveidot pieteikumu šai pilnvarai, jo nav pieejamu termiņu.
ms_my: Anda tidak dapat mencipta kes untuk kelayakan ini kerana tidak ada tempoh yang tersedia.
nb_no: Du kan ikke opprette en sak for denne rettigheten, fordi det ikke finnes noen tilgjengelige vilkår.
nl_nl: U kunt geen aanvraag voor dit recht maken, omdat er geen beschikbare termijnen zijn.
pl_pl: Nie możesz utworzyć sprawy dla tego uprawnienia, ponieważ nie ma żadnych dostępnych terminów.
pt_br: Não é possível criar uma ocorrência para este direito porque não há termos disponíveis.
pt_pt: Não é possível criar um incidente para esta elegibilidade porque não existem termos disponíveis.
ro_ro: Nu puteți crea un caz pentru acest drept, deoarece nu există termeni disponibili.
ru_ru: Для этого объема обслуживания невозможно создать обращение, потому что нет доступных условий.
sk_sk: Pre tento nárok nemôžete vytvoriť prípad, pretože k dispozícii nie sú žiadne plnenia.
sl_si: Primera za to upravičenost ne morete ustvariti, ker ni razpoložljivih pogojev.
sr_cyrl_rs: Није могуће креирати предмет за ово право зато што нема доступних термина.
sr_latn_rs: Nije moguće kreirati predmet za ovo pravo zato što nema dostupnih termina.
sv_se: Du kan inte skapa ett ärende för det här berättigandet eftersom det inte finns några tillgängliga villkor.
th_th: คุณไม่สามารถสร้างกรณีและปัญหาสำหรับการให้สิทธิ์นี้เนื่องจากไม่มีระยะเวลาที่สามารถใช้ได้
tr_tr: Kullanılabilir koşul olmadığından bu destek hakkı için servis talebi oluşturamazsınız.
uk_ua: Для цих умов обслуговування неможливо створити інцидент через відсутність доступних положень.
vi_vn: Bạn không thể tạo trường hợp cho quyền được hưởng này do không có thời hạn nào.
zh_cn: 无法为此权利创建案例，因为没有可用期限。
zh_hk: 您無法建立這項權利的案例，因為沒有可用的期間。
