Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Access_Denied_No_Permissions_To_View_Notes_Message
source: You don't have permissions to view notes.
bg_bg: Нямате разрешения да преглеждате бележки.
ca_es: No teniu els permisos per visualitzar notes.
cs_cz: Nemáte oprávnění k zobrazení poznámek.
da_dk: Du har ikke tilladelse til at vise noter.
de_de: Sie besitzen keine Berechtigungen zum Anzeigen von Notizen.
el_gr: Δεν έχετε δικαιώματα προβολής σημειώσεων.
es_es: No tiene permisos para ver notas.
et_ee: Teil puuduvad märkmete vaatamise õigused.
eu_es: Ez duzu baimenik oharrak ikusteko.
fi_fi: Sinulla ei ole muistiinpanojen tarkasteluoikeuksia.
fr_fr: Vous n'êtes pas autorisé à afficher des notes.
gl_es: Non ten permisos para visualizar notas.
hi_in: आपके पास नोट्स देखने की अनुमतियाँ नहीं हैं.
hr_hr: Nemate dozvole za prikaz bilješki.
hu_hu: Nincs jogosultsága a jegyzetek megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat catatan.
it_it: Non disponi delle autorizzazioni per visualizzare le note.
ja_jp: メモを表示するためのアクセス許可がありません。
kk_kz: Сізде ескерімдерді көру рұқсаттары жоқ.
ko_kr: 메모를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisių peržiūrėti pastabas.
lv_lv: Jums nav atļauju skatīt piezīmes.
ms_my: Anda tiada keizinan untuk melihat nota.
nb_no: Du har ikke tillatelser til å vise notater.
nl_nl: U bent niet gemachtigd om notities weer te geven.
pl_pl: Nie masz uprawnień do wyświetlania uwag.
pt_br: Você não tem permissões para exibir observações.
pt_pt: Não possui permissões para ver notas.
ro_ro: Nu aveți permisiunea de a vedea notele.
ru_ru: У вас нет разрешений для просмотра примечаний.
sk_sk: Nemáte povolenia na zobrazenie poznámok.
sl_si: Nimate ustreznih dovoljenj za ogled opomb.
sr_cyrl_rs: Немате одговарајуће дозволе за приказ белешки.
sr_latn_rs: Nemate odgovarajuće dozvole za prikaz beleški.
sv_se: Du har inte behörighet att visa anteckningar.
th_th: คุณไม่มีสิทธิ์ในการดูบันทึกย่อ
tr_tr: Notları görüntülemek için gereken izinlere sahip değilsiniz.
uk_ua: У вас немає дозволів на перегляд приміток.
vi_vn: Bạn không có quyền xem ghi chú.
zh_cn: 您无权查看注释。
zh_hk: 您沒有檢視附註的權限。

# Access_Denied_No_Permissions_To_View_These_Folders_Message
source: You don't have permissions to view these folders or files.
bg_bg: Нямате разрешения да преглеждате тези папки или файлове.
ca_es: No teniu permisos per visualitzar aquestes carpetes o fitxers.
cs_cz: Nemáte oprávnění k zobrazení těchto složek nebo souborů.
da_dk: Du har ikke tilladelse til at vise disse mapper eller filer.
de_de: Sie besitzen keine Berechtigungen zum Anzeigen dieser Ordner oder Dateien.
el_gr: Δεν έχετε δικαιώματα προβολής αυτών των φακέλων ή αρχείων.
es_es: No tiene permisos para ver estas carpetas o archivos.
et_ee: Teil puuduvad nende kaustade või failide vaatamise õigused.
eu_es: Ez duzu baimenik karpeta edo fitxategi hauek ikusteko.
fi_fi: Sinulla ei ole näiden kansioiden tai tiedostojen tarkasteluoikeuksia.
fr_fr: Vous n'êtes pas autorisé à afficher ces dossiers ou fichiers.
gl_es: Non ten permisos para visualizar estes cartafoles ou ficheiros.
hi_in: आपके पास इन फ़ोल्डरों या फ़ाइलों को देखने की अनुमतियाँ नहीं हैं.
hr_hr: Nemate dozvole za prikaz ovih mapa ili datoteka.
hu_hu: Nincs jogosultsága ezen mappák vagy fájlok megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat folder atau file tersebut.
it_it: Non disponi delle autorizzazioni per visualizzare queste cartelle o file.
ja_jp: これらのフォルダーまたはファイルを表示するためのアクセス許可がありません。
kk_kz: Сізде осы қалталарды не файлдарды көру рұқсаттары жоқ.
ko_kr: 이러한 폴더 또는 파일을 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisių peržiūrėti šiuos aplankus arba failus.
lv_lv: Jums nav atļauju skatīt šīs mapes vai failus.
ms_my: Anda tidak mempunyai keizinan untuk melihat folder atau fail ini.
nb_no: Du har ikke tillatelse til å vise disse mappene eller filene.
nl_nl: U bent niet gemachtigd om deze mappen of bestanden weer te geven.
pl_pl: Nie masz uprawnień do wyświetlania tych folderów lub plików.
pt_br: Você não tem permissões para exibir estas pastas ou arquivos.
pt_pt: Não possui permissões para ver estas pastas ou ficheiros.
ro_ro: Nu aveți permisiunea de a vizualiza aceste foldere sau fișiere.
ru_ru: У вас нет разрешений для просмотра этих папок или файлов.
sk_sk: Nemáte povolenia na zobrazenie týchto priečinkov alebo súborov.
sl_si: Nimate dovoljenj za ogled teh map ali datotek.
sr_cyrl_rs: Немате дозволе за приказ ових фасцикли или датотека.
sr_latn_rs: Nemate dozvole za prikaz ovih fascikli ili datoteka.
sv_se: Du har inte behörighet att visa dessa mappar eller filer.
th_th: คุณไม่มีสิทธิ์ในการดูโฟลเดอร์หรือไฟล์เหล่านี้
tr_tr: Bu klasörleri veya dosyaları görüntülemek için gereken izinlere sahip değilsiniz.
uk_ua: У вас немає дозволів на перегляд цих папок або файлів.
vi_vn: Bạn không có quyền xem các thư mục hoặc tệp tin này.
zh_cn: 您无权查看这些文件夹或文件。
zh_hk: 您沒有檢視這些資料夾或檔案的權限。

# Access_Denied_No_Permissions_To_View_These_Records_Message
source: You don't have permissions to view these records.
bg_bg: Нямате разрешения да преглеждате тези записи.
ca_es: No teniu permisos per visualitzar aquests registres.
cs_cz: Nemáte oprávnění k zobrazení těchto záznamů.
da_dk: Du har ikke tilladelse til at vise disse poster.
de_de: Sie besitzen keine Berechtigung zum Anzeigen dieser Datensätze.
el_gr: Δεν έχετε δικαιώματα προβολής αυτών των καρτελών.
es_es: No tiene permisos para ver estos registros.
et_ee: Teil puuduvad nende kirjete vaatamise õigused.
eu_es: Ez duzu baimenik erregistro hauek ikusteko.
fi_fi: Sinulla ei ole näiden tietueiden tarkasteluoikeuksia.
fr_fr: Vous n'êtes pas autorisé à afficher ces enregistrements.
gl_es: Non ten permisos para visualizar estes rexistros.
hi_in: आपके पास इन रिकॉर्ड्स को देखने की अनुमतियाँ नहीं हैं.
hr_hr: Nemate dozvole za prikaz ovih zapisa.
hu_hu: Nincs jogosultsága ezen rekordok megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat rekaman tersebut.
it_it: Non disponi delle autorizzazioni per visualizzare questi record.
ja_jp: これらのレコードを表示するためのアクセス許可がありません。
kk_kz: Сізде осы жазбаларды көру рұқсаттары жоқ.
ko_kr: 이러한 레코드를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisių peržiūrėti šiuos įrašus.
lv_lv: Jums nav atļauju skatīt šos ierakstus.
ms_my: Anda tiada keizinan untuk melihat rekod ini.
nb_no: Du har ikke tillatelse til å vise disse oppføringene.
nl_nl: U bent niet gemachtigd om deze records weer te geven.
pl_pl: Nie masz uprawnień do wyświetlania tych rekordów.
pt_br: Você não tem permissões para exibir estes registros.
pt_pt: Não possui permissões para ver estes registos.
ro_ro: Nu aveți permisiunea de a vizualiza aceste înregistrări.
ru_ru: У вас нет разрешений для просмотра этих записей.
sk_sk: Nemáte povolenia na zobrazenie týchto záznamov.
sl_si: Nimate dovoljenj za ogled teh zapisov.
sr_cyrl_rs: Немате дозволе за приказ ових записа.
sr_latn_rs: Nemate dozvole za prikaz ovih zapisa.
sv_se: Du har inte behörighet att visa de här posterna.
th_th: คุณไม่มีสิทธิ์ในการดูเรกคอร์ดเหล่านี้
tr_tr: Bu kayıtları görüntülemek için gereken izinlere sahip değilsiniz.
uk_ua: У вас немає дозволів на перегляд цих записів.
vi_vn: Bạn không có quyền xem những bản ghi này.
zh_cn: 您无权查看这些记录。
zh_hk: 您沒有檢視這些記錄的權限。

# Activate_Button_Text
source: Activate
bg_bg: Активирай
ca_es: Activa
cs_cz: Aktivovat
da_dk: Aktivér
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Activar
et_ee: Aktiveeri
eu_es: Aktibatu
fi_fi: Aktivoi
fr_fr: Activer
gl_es: Activar
hi_in: सक्रिय करें
hr_hr: Aktiviraj
hu_hu: Aktiválás
id_id: Aktifkan
it_it: Attiva
ja_jp: アクティブ化
kk_kz: Белсендіру
ko_kr: 활성화
lt_lt: Aktyvinti
lv_lv: Aktivizēt
ms_my: Aktifkan
nb_no: Aktiver
nl_nl: Activeren
pl_pl: Aktywuj
pt_br: Ativar
pt_pt: Ativar
ro_ro: Activare
ru_ru: Активировать
sk_sk: Aktivovať
sl_si: Aktiviraj
sr_cyrl_rs: Активирај
sr_latn_rs: Aktiviraj
sv_se: Aktivera
th_th: เริ่มการใช้งาน
tr_tr: Etkinleştir
uk_ua: Активувати
vi_vn: Kích hoạt
zh_cn: 激活
zh_hk: 啟用

# Activate_Quote_Button_Text
source: Activate Quote
bg_bg: Активирай офертата
ca_es: Activa l'oferta
cs_cz: Aktivovat nabídku
da_dk: Aktivér tilbud
de_de: Angebot aktivieren
el_gr: Ενεργοποίηση προσφοράς
es_es: Activar oferta
et_ee: Aktiveeri hinnapakkumine
eu_es: Aktibatu eskaintza
fi_fi: Aktivoi tarjous
fr_fr: Activer un devis
gl_es: Activar oferta
hi_in: कोट सक्रिय करें
hr_hr: Aktiviraj ponudu
hu_hu: Árajánlat aktiválása
id_id: Aktifkan Kuotasi
it_it: Attiva offerta
ja_jp: 見積もりのアクティブ化
kk_kz: Баға ұсынысын белсендіру
ko_kr: 견적 활성화
lt_lt: Suaktyvinti pasiūlymą
lv_lv: Aktivizēt piedāvājumu
ms_my: Aktifkan Sebut Harga
nb_no: Aktiver tilbud
nl_nl: Prijsopgave activeren
pl_pl: Aktywuj ofertę
pt_br: Ativar Cotação
pt_pt: Ativar Proposta
ro_ro: Activare ofertă
ru_ru: Активировать предложение с расценками
sk_sk: Aktivovať cenovú ponuku
sl_si: Aktiviraj ponudbo
sr_cyrl_rs: Активирај понуду
sr_latn_rs: Aktiviraj ponudu
sv_se: Aktivera offert
th_th: เริ่มการใช้งานใบเสนอราคา
tr_tr: Teklifi Etkinleştir
uk_ua: Активувати цінову пропозицію
vi_vn: Kích hoạt báo giá
zh_cn: 激活报价单
zh_hk: 啟用報價

# Add_Button_Text
source: Add
bg_bg: Добавяне
ca_es: Afegeix
cs_cz: Přidat
da_dk: Tilføj
de_de: Hinzufügen
el_gr: Προσθήκη
es_es: Agregar
et_ee: Lisamine
eu_es: Gehitu
fi_fi: Lisää
fr_fr: Ajouter
gl_es: Engadir
hi_in: जोड़ें
hr_hr: Dodaj
hu_hu: Hozzáadás
id_id: Tambah
it_it: Aggiungi
ja_jp: 追加
kk_kz: Қосу
ko_kr: 추가
lt_lt: Įtraukti
lv_lv: Pievienot
ms_my: Tambah
nb_no: Legg til
nl_nl: Toevoegen
pl_pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro_ro: Adăugare
ru_ru: Добавить
sk_sk: Pridať
sl_si: Dodaj
sr_cyrl_rs: Додај
sr_latn_rs: Dodaj
sv_se: Lägg till
th_th: เพิ่ม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Thêm
zh_cn: 添加
zh_hk: 新增

source: Add Files
bg_bg: Добавяне на файлове
ca_es: Afegeix fitxers
cs_cz: Přidat soubory
da_dk: Tilføj filer
de_de: Dateien hinzufügen
el_gr: Προσθήκη αρχείων
es_es: Agregar archivos
et_ee: Lisa faile
eu_es: Gehitu fitxategiak
fi_fi: Lisää tiedostoja
fr_fr: Ajouter des fichiers
gl_es: Engadir ficheiros
hi_in: फ़ाइलें जोड़ें
hr_hr: Dodaj datoteke
hu_hu: Fájlok hozzáadása
id_id: Tambah File
it_it: Aggiungi file
ja_jp: ファイルの追加
kk_kz: Файлдарды қосу
ko_kr: 파일 추가
lt_lt: Įtraukti failų
lv_lv: Pievienot failus
ms_my: Tambah Fail
nb_no: Legg til filer
nl_nl: Bestanden toevoegen
pl_pl: Dodaj pliki
pt_br: Adicionar Arquivos
pt_pt: Adicionar Ficheiros
ro_ro: Adăugare fișiere
ru_ru: Добавить файлы
sk_sk: Pridať súbory
sl_si: Dodaj datoteke
sr_cyrl_rs: Додај датотеке
sr_latn_rs: Dodaj datoteke
sv_se: Lägg till filer
th_th: เพิ่มไฟล์
tr_tr: Dosya Ekle
uk_ua: Додати файли
vi_vn: Thêm Tệp
zh_cn: 添加文件
zh_hk: 新增檔案

# Calculate_Value_Button_Text
source: Calculate Value
bg_bg: Изчисли стойността
ca_es: Calcula el valor
cs_cz: Vypočítat hodnotu
da_dk: Beregn værdi
de_de: Wert berechnen
el_gr: Υπολογισμός τιμής
es_es: Calcular valor
et_ee: Arvuta väärtus
eu_es: Kalkulatu balioa
fi_fi: Laske arvo
fr_fr: Calculer la valeur
gl_es: Calcular valor
hi_in: मान परिकलित करें
hr_hr: Izračunaj vrijednost
hu_hu: Érték kiszámítása
id_id: Hitung Nilai
it_it: Calcola valore
ja_jp: 値の計算
kk_kz: Мәнді есептеу
ko_kr: 값 계산
lt_lt: Apskaičiuoti reikšmę
lv_lv: Aprēķināt vērtību
ms_my: Kira Nilai
nb_no: Beregn verdi
nl_nl: Waarde berekenen
pl_pl: Oblicz wartość
pt_br: Calcular Valor
pt_pt: Calcular Valor
ro_ro: Calculare valoare
ru_ru: Вычислить значение
sk_sk: Vypočítať hodnotu
sl_si: Izračunaj vrednost
sr_cyrl_rs: Израчунај вредност
sr_latn_rs: Izračunaj vrednost
sv_se: Beräkna värde
th_th: คำนวณค่า
tr_tr: Değeri Hesapla
uk_ua: Обчислити значення
vi_vn: Tính Giá trị
zh_cn: 计算值
zh_hk: 計算值

# Case_Cancellation_Confirmation_Message
source: <p>Are you sure you want to cancel this case?</p>
bg_bg: <p>Наистина ли искате да отмените този случай?</p>
ca_es: <p>Esteu segur que voleu cancel·lar aquest cas?</p>
cs_cz: <p>Určitě chcete zrušit tento případ?</p>
da_dk: <p>Er du sikker på, at du vil annullere denne sag?</p>
de_de: <p>Möchten Sie diese Anfrage wirklich abbrechen?</p>
el_gr: <p>Θέλετε σίγουρα να ακυρώσετε αυτήν την υπόθεση;</p>
es_es: <p>¿Está seguro de que desea cancelar este caso?</p>
et_ee: <p>Kas soovite kindlasti selle teenindusjuhtumi tühistada?</p>
eu_es: <p>Ziur kasua bertan behera utzi nahi duzula?</p>
fi_fi: <p>Haluatko varmasti peruuttaa tämän palvelupyynnön?</p>
fr_fr: <p>Êtes-vous sûr de vouloir annuler cet incident ?</p>
gl_es: <p>Está seguro de que quere cancelar este caso?</p>
hi_in: <p>क्या आप वाकई यह मामला रद्द करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite otkazati ovaj slučaj?</p>
hu_hu: <p>Biztosan visszavonja ezt az esetet?</p>
id_id: <p>Anda yakin ingin membatalkan kasus ini?</p>
it_it: <p>Annullare questo caso?</p>
ja_jp: <p>このサポート案件を取り消しますか?</p>
kk_kz: <p>Осы істен шынымен бас тарту керек пе?</p>
ko_kr: <p>이 서비스 케이스를 취소하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite atšaukti šį atvejį?</p>
lv_lv: <p>Vai tiešām vēlaties atcelt šo pieteikumu?</p>
ms_my: <p>Adakah anda pasti ingin membatalkan kes ini?</p>
nb_no: <p>Er du sikker på at du vil avbryte denne saken?</p>
nl_nl: <p>Weet u zeker dat u deze aanvraag wilt annuleren?</p>
pl_pl: <p>Czy na pewno chcesz anulować tę sprawę?</p>
pt_br: <p>Tem certeza de que deseja cancelar esta ocorrência?</p>
pt_pt: <p>Tem a certeza de que pretende cancelar este incidente?</p>
ro_ro: <p>Sigur anulați acest caz?</p>
ru_ru: <p>Вы действительно хотите отменить это обращение?</p>
sk_sk: <p>Naozaj chcete zrušiť tento prípad?</p>
sl_si: <p>Ali res želite preklicati ta primer?</p>
sr_cyrl_rs: <p>Желите ли сигурно да откажете овај предмет?</p>
sr_latn_rs: <p>Želite li sigurno da otkažete ovaj predmet?</p>
sv_se: <p>Är du säker på att du vill avbryta det här ärendet?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการยกเลิกกรณีและปัญหานี้</p>
tr_tr: <p>Bu servis talebini iptal etmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте скасувати цей інцидент?</p>
vi_vn: <p>Bạn chắc chắn muốn hủy trường hợp này không?</p>
zh_cn: <p>是否确定要取消此案例?</p>
zh_hk: <p>您確定要取消這個案例嗎?</p>

# Case_Closed_DefaultResolutionLabel_Text
source: Case Closed
bg_bg: Случаят е затворен
ca_es: Cas tancat
cs_cz: Případ uzavřen
da_dk: Sagen blev lukket
de_de: Anfrage geschlossen
el_gr: Κλειστή υπόθεση
es_es: Caso cerrado
et_ee: Teenindusjuhtum on suletud
eu_es: Itxi da kasua
fi_fi: Palvelupyyntö suljettu
fr_fr: Incident fermé
gl_es: Caso pechado
hi_in: मामला बंद किया गया
hr_hr: Slučaj zatvoren
hu_hu: Eset lezárva
id_id: Kasus Ditutup
it_it: Caso chiuso
ja_jp: クローズされたサポート案件
kk_kz: Іс жабылды
ko_kr: 서비스 케이스 종료됨
lt_lt: Atvejis uždarytas
lv_lv: Pieteikums slēgts
ms_my: Kes Ditutup
nb_no: Sak avsluttet
nl_nl: Aanvraag afgesloten
pl_pl: Sprawa zamknięta
pt_br: Ocorrência Fechada
pt_pt: Incidente Fechado
ro_ro: Caz închis
ru_ru: Обращение закрыто
sk_sk: Prípad bol uzavretý
sl_si: Primer zaprt
sr_cyrl_rs: Предмет затворен
sr_latn_rs: Predmet zatvoren
sv_se: Ärendet är stängt
th_th: กรณีและปัญหาที่ปิดแล้ว
tr_tr: Servis Talebi Kapatıldı
uk_ua: Інцидент закрито
vi_vn: Trường hợp Đã đóng
zh_cn: 案例已关闭
zh_hk: 已結案

# Case_Closed_Via_Web_Portal_LabelText
source: Case Closed via Web Portal
bg_bg: Случаят е затворен през уеб портала
ca_es: Cas tancat a través del portal Web
cs_cz: Případ uzavřen přes webový portál
da_dk: Sagen blev lukket via webportal
de_de: Anfrage über Webportal geschlossen
el_gr: Η υπόθεση έκλεισε μέσω της πύλης Web
es_es: Caso cerrado a través del portal web
et_ee: Teenindusjuhtum on suletud veebiportaali kaudu
eu_es: Web-ataria erabiliz itxi da kasua
fi_fi: Palvelupyyntö suljettu verkkoportaalissa
fr_fr: Incident fermé via le portail Web
gl_es: Caso pechado a través do portal web
hi_in: वेब पोर्टल द्वारा मामला बंद किया गया
hr_hr: Slučaj zatvoren putem web-portala
hu_hu: Eset lezárva a webportálon keresztül
id_id: Kasus Ditutup melalui Portal Web
it_it: Caso chiuso attraverso il portale Web
ja_jp: Web ポータル経由でクローズされたサポート案件
kk_kz: Іс веб-портал арқылы жабылды
ko_kr: 웹 포털을 통해 서비스 케이스 종료됨
lt_lt: Atvejis uždarytas žiniatinklio portale
lv_lv: Pieteikuma slēgts, izmantojot tīmekļa portālu
ms_my: Kes Ditutup melalui Portal Web
nb_no: Sak avsluttet via webportal
nl_nl: Aanvraag afgesloten via webportal
pl_pl: Sprawa zamknięta za pośrednictwem portalu sieci Web
pt_br: Ocorrência Fechada via Portal da Web
pt_pt: Incidente Fechado via Portal Web
ro_ro: Caz închis prin portalul web
ru_ru: Обращение закрыто через веб-портал
sk_sk: Prípad bol uzavretý prostredníctvom webového portálu
sl_si: Primer zaprt prek spletnega portala
sr_cyrl_rs: Предмет затворен преко веб-портала
sr_latn_rs: Predmet zatvoren preko veb-portala
sv_se: Ärendet stängdes via webbportalen
th_th: กรณีและปัญหาที่ปิดแล้วผ่านเว็บพอร์ทัล
tr_tr: Servis Talebi Web Portalı Aracılığıyla Kapatıldı
uk_ua: Інцидент закрито через Веб-портал.
vi_vn: Trường hợp Đã đóng qua Cổng thông tin Web
zh_cn: 通过 Web 门户关闭的案例
zh_hk: 透過入口網站已結案

# Close_As_Lost_Button_Label
source: Close as Lost
bg_bg: Затвори като загубена
ca_es: Tanca'l com a perdut
cs_cz: Uzavřít jako Ztraceno
da_dk: Luk som tabt
de_de: Als "Verloren" schließen
el_gr: Κλείσιμο ως χαμένης
es_es: Cerrar como perdida
et_ee: Sule kaotatuna
eu_es: Itxi galdutako gisa
fi_fi: Sulje hävittynä
fr_fr: Fermer comme Perdu
gl_es: Pechar como perdida
hi_in: हारे गए के रूप में बंद करें
hr_hr: Zatvori kao Izgubljeno
hu_hu: Lezárás elvesztettként
id_id: Tutup sebagai Kerugian
it_it: Chiudi come persa
ja_jp: 失注としてクローズ
kk_kz: Ұтылған ретінде жабу
ko_kr: 실패로 종료
lt_lt: Uždaryti kaip prarastą
lv_lv: Slēgt kā zaudētu
ms_my: Tutup sebagai Kalah
nb_no: Lukk som tapt
nl_nl: Afsluiten als gemist
pl_pl: Zamknij jako utraconą
pt_br: Fechar como Perdida
pt_pt: Fechar como Perdida
ro_ro: Închidere drept pierdut
ru_ru: Закрыть как нереализованную
sk_sk: Uzavrieť ako nevyužité
sl_si: Zapri kot izgubljeno
sr_cyrl_rs: Затвори као изгубљено
sr_latn_rs: Zatvori kao izgubljeno
sv_se: Stäng som förlorad
th_th: ปิดในสถานะแพ้
tr_tr: Kaybedildi Olarak Kapat
uk_ua: Закрити як втрачений
vi_vn: Đóng thành đã mất
zh_cn: 作为丢单结束
zh_hk: 以未成交關閉

# Close_As_Won_Button_Text
source: Close as Won
bg_bg: Затвори като спечелена
ca_es: Tanca'l com a guanyat
cs_cz: Uzavřít jako Získáno
da_dk: Luk som vundet
de_de: Als "Gewonnen" schließen
el_gr: Κλείσιμο ως κερδισμένης
es_es: Cerrar como lograda
et_ee: Sule võidetuna
eu_es: Itxi lortutako gisa
fi_fi: Sulje voitettuna
fr_fr: Fermer comme Conclu
gl_es: Pechar como gañada
hi_in: जीते गए के रूप में बंद करें
hr_hr: Zatvori kao Osvojeno
hu_hu: Lezárás megnyertként
id_id: Tutup sebagai Keuntungan
it_it: Chiudi come acquisita
ja_jp: 受注としてクローズ
kk_kz: Ұтқан ретінде жабу
ko_kr: 성공으로 종료
lt_lt: Uždaryti kaip laimėtą
lv_lv: Slēgt kā iegūtu
ms_my: Tutup sebagai Menang
nb_no: Lukk som vunnet
nl_nl: Afsluiten als binnengehaald
pl_pl: Zamknij jako wykorzystaną
pt_br: Fechar como Ganha
pt_pt: Fechar como Ganha
ro_ro: Închidere drept câștigat
ru_ru: Закрыть как реализованную
sk_sk: Uzavrieť ako využité
sl_si: Zapri kot pridobljeno
sr_cyrl_rs: Затвори као остварено
sr_latn_rs: Zatvori kao ostvareno
sv_se: Stäng som vunnen
th_th: ปิดในสถานะชนะ
tr_tr: Kazanıldı Olarak Kapat
uk_ua: Закрити як реалізований
vi_vn: Đóng thành giành được
zh_cn: 作为赢单结束
zh_hk: 以成交關閉

# Close_Case_Button_Text
source: Close Case
bg_bg: Затвори случая
ca_es: Tanca el cas
cs_cz: Uzavřít případ
da_dk: Luk sag
de_de: Anfrage schließen
el_gr: Κλείσιμο υπόθεσης
es_es: Cerrar caso
et_ee: Sule teenindusjuhtum
eu_es: Itxi kasua
fi_fi: Sulje palvelupyyntö
fr_fr: Fermer l'incident
gl_es: Pechar caso
hi_in: मामला बंद करें
hr_hr: Zatvori slučaj
hu_hu: Eset lezárása
id_id: Tutup Kasus
it_it: Chiudi caso
ja_jp: サポート案件のクローズ
kk_kz: Істі жабу
ko_kr: 서비스 케이스 종료
lt_lt: Uždaryti atvejį
lv_lv: Aizvērt pieteikumu
ms_my: Tutup Kes
nb_no: Avslutt sak
nl_nl: Aanvraag sluiten
pl_pl: Zamknij sprawę
pt_br: Fechar Ocorrência
pt_pt: Fechar Incidente
ro_ro: Închidere caz
ru_ru: Закрыть обращение
sk_sk: Uzavrieť prípad
sl_si: Zapri primer
sr_cyrl_rs: Затвори предмет
sr_latn_rs: Zatvori predmet
sv_se: Stäng ärende
th_th: ปิดกรณีและปัญหา
tr_tr: Servis Talebini Kapat
uk_ua: Закрити інцидент
vi_vn: Đóng Trường hợp
zh_cn: 结束案例
zh_hk: 關閉案例

# Close_Opportunity_As_Lost_Confirmation_Message
source: <p>Close the opportunity as lost?</p>
bg_bg: <p>Затваряне на възможността като загубена?</p>
ca_es: <p>Voleu tancar l'oportunitat com a perduda?</p>
cs_cz: <p>Uzavřít tuto příležitost jako ztracenou?</p>
da_dk: <p>Vil du afslutte salgsmuligheden som tabt?</p>
de_de: <p>Soll die Verkaufschance als "Verloren" geschlossen werden?</p>
el_gr: <p>Να κλείσει η ευκαιρία ως χαμένη;</p>
es_es: <p>¿Cerrar la oportunidad como perdida?</p>
et_ee: <p>Kas sulgeda müügivõimalus kaotatuna?</p>
eu_es: <p>Abagunea galdutako gisa itxi nahi duzu?</p>
fi_fi: <p>Suljetaanko mahdollisuus hävittynä?</p>
fr_fr: <p>Fermer l'opportunité comme perdue ?</p>
gl_es: <p>Pechar oportunidade como perdida?</p>
hi_in: <p>अवसर को हारे गए के रूप में बंद करें?</p>
hr_hr: <p>Zatvori priliku kao izgubljenu?</p>
hu_hu: <p>Elvesztettként kívánja lezárni a lehetőséget?</p>
id_id: <p>Tutup peluang sebagai kalah?</p>
it_it: <p>Vuoi chiudere l'opportunità come persa?</p>
ja_jp: <p>営業案件を失注としてクローズしますか?</p>
kk_kz: <p>Мүмкіндікті ұтылған ретінде жабу керек пе?</p>
ko_kr: <p>영업 기회를 실패로 종료하시겠습니까?</p>
lt_lt: <p>Uždaryti galimybę kaip prarastą?</p>
lv_lv: <p>Slēgt iespēju kā zaudētu?</p>
ms_my: <p>Tutup peluang ketika hilang?</p>
nb_no: <p>Vil du lukke salgsmuligheten som tapt?</p>
nl_nl: <p>De verkoopkans sluiten als gemist?</p>
pl_pl: <p>Zamknąć tę szansę sprzedaży jako utraconą?</p>
pt_br: <p>Fechar a oportunidade como perdida?</p>
pt_pt: <p>Fechar a oportunidade como perdida?</p>
ro_ro: <p>Închideți oportunitatea drept pierdută?</p>
ru_ru: <p>Закрыть возможную сделку как нереализованную?</p>
sk_sk: <p>Uzavrieť príležitosť ako nevyužitú?</p>
sl_si: <p>Ali želite priložnost zapreti kot izgubljeno?</p>
sr_cyrl_rs: <p>Затворити могућност за пословање као изгубљену?</p>
sr_latn_rs: <p>Zatvoriti mogućnost za poslovanje kao izgubljenu?</p>
sv_se: <p>Vill du stänga affärsmöjligheten som förlorad?</p>
th_th: <p>ปิดโอกาสทางการขายนี้ในสถานะแพ้หรือไม่</p>
tr_tr: <p>Bu fırsat kaybedildi olarak kapatılsın mı?</p>
uk_ua: <p>Закрити потенційну угоду як нереалізовану?</p>
vi_vn: <p>Đóng cơ hội với trạng thái là đã mất?</p>
zh_cn: <p>将商机作为丢单结束?</p>
zh_hk: <p>以未成交關閉商機?</p>
