Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Edit_Contact_Permission_Denied
source: A parent account hasn't been assigned to you. You don't have permission to edit the contact.
bg_bg: Не ви е присвоен родителски акаунт. Нямате разрешение да редактирате контакта.
ca_es: No se us ha assignat cap compte principal. No teniu permís per editar el contacte.
cs_cz: Nebyl vám přiřazený nadřazený obchodní vztah. Nemáte oprávnění k úpravě tohoto kontaktu.
da_dk: Der er ikke tildelt et overordnet firma til dig. Du har ikke tilladelse til at redigere kontakten.
de_de: Ihnen wurde keine übergeordnete Firma zugewiesen. Sie sind nicht berechtigt, den Kontakt zu bearbeiten.
el_gr: Δεν σας έχει ανατεθεί γονικός λογαριασμός. Δεν έχετε δικαίωμα επεξεργασίας της επαφής.
es_es: No se le ha asignado ninguna cuenta primaria. No tiene permiso para editar el contacto.
et_ee: Teile pole peamist kontot määratud. Teil puudub kontakti redigeerimise õigus.
eu_es: Kontu nagusirik esleituta ez duzunez, ez duzu baimenik kontaktua editatzeko.
fi_fi: Pääasiakasta ei ole delegoitu sinulle. Sinulla ei ole yhteyshenkilön muokkausoikeutta.
fr_fr: Aucun compte parent ne vous a été attribué. Vous n'êtes pas autorisé à modifier le contact.
gl_es: Non se lle atribuíu unha conta primaria. Non ten permiso para editar o contacto.
hi_in: आपको पैरेंट खाता असाइन नहीं किया गया है. आपको संपर्क संपादित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen nadređeni račun. Nemate dozvolu za uređivanje kontakta.
hu_hu: Önhöz nem tartozik fölérendelt partner. Nincs jogosultsága a kapcsolattartó módosításához.
id_id: Akun induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengedit kontak.
it_it: Non ti è stato assegnato alcun account padre. Non disponi dell'autorizzazione per modificare il contatto.
ja_jp: 取引先企業の親会社が割り当てられていません。取引先担当者を編集するためのアクセス許可がありません。
kk_kz: Басты тіркелгі сізге тағайындалмады. Контактіні өңдеу үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 거래처가 할당되지 않았습니다. 연락처를 편집할 수 있는 권한이 없습니다.
lt_lt: Pirminis klientas nebuvo priskirtas jums. Neturite teisės redaguoti kontakto.
lv_lv: Galvenais uzņēmums netika piešķirts jums. Jums nav atļaujas rediģēt kontaktpersonu.
ms_my: Akaun induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk mengedit kenalan.
nb_no: En overordnet forretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å redigere kontakten.
nl_nl: Een bovenliggend account is niet aan u toegewezen. U bent niet gemachtigd om de contactpersoon te bewerken.
pl_pl: Klient nadrzędny nie został przypisany do Ciebie. Nie masz uprawnienia do edytowania kontaktu.
pt_br: Não foi atribuída uma conta primária a você. Você não tem permissão para editar o contato.
pt_pt: Não lhe foi atribuída uma conta principal. Não tem permissão para editar o contacto.
ro_ro: Nu v-a fost atribuit un cont principal. Nu aveți permisiunea de a edita persoana de contact.
ru_ru: Вам не была назначена головная организация. У вас нет разрешений для изменения контакта.
sk_sk: Nadradený obchodný vzťah vám nebol priradený. Nemáte povolenie na úpravu kontaktu.
sl_si: Nadrejen račun vam ni bil dodeljen. Nimate dovoljenja za urejanje stika.
sr_cyrl_rs: Надређени налог вам није додељен. Немате дозволу за уређивање контакта.
sr_latn_rs: Nadređeni nalog vam nije dodeljen. Nemate dozvolu za uređivanje kontakta.
sv_se: Du har inte blivit tilldelad ett överordnat konto. Du har inte behörighet att redigera kontakten.
th_th: ไม่มีการมอบหมายบัญชีหลักให้กับคุณ คุณไม่มีสิทธิ์ในการแก้ไขผู้ติดต่อ
tr_tr: Size bir ana firma atanmadı. İlgili kişiyi düzenlemek için izniniz yok.
uk_ua: Первинний обліковий запис партнера не був переданий вам. У вас немає дозволу на редагування контактної особи.
vi_vn: Tài khoản mẹ chưa được gán cho bạn. Bạn không có quyền chỉnh sửa người liên hệ.
zh_cn: 尚未向您分派上级单位。您无权编辑该联系人。
zh_hk: 上層客戶帳戶未指派給您。您沒有編輯連絡人的權限。

# Permission_For_Edit_Contact_Permissions_Denied
source: A parent account hasn't been assigned to you. You don't have permission to edit the contact's permissions.
bg_bg: Не ви е присвоен родителски акаунт. Нямате разрешение да редактирате разрешенията на контакта.
ca_es: No se us ha assignat cap compte principal. No teniu permís per editar els permisos del contacte.
cs_cz: Nebyl vám přiřazený nadřazený obchodní vztah. Nemáte oprávnění k úpravě oprávnění tohoto kontaktu.
da_dk: Der er ikke tildelt et overordnet firma til dig. Du har ikke tilladelse til at redigere kontaktens tilladelser.
de_de: Ihnen wurde keine übergeordnete Firma zugewiesen. Sie sind nicht berechtigt, die Kontaktberechtigungen zu bearbeiten.
el_gr: Δεν σας έχει ανατεθεί γονικός λογαριασμός. Δεν έχετε δικαίωμα επεξεργασίας των δικαιωμάτων της επαφής.
es_es: No se le ha asignado ninguna cuenta primaria. No tiene permiso para editar los permisos del contacto.
et_ee: Teile pole peamist kontot määratud. Teil puudub kontakti õiguste redigeerimise õigus.
eu_es: Kontu nagusirik esleituta ez duzunez, ez duzu baimenik kontaktuaren baimenak editatzeko.
fi_fi: Pääasiakasta ei ole delegoitu sinulle. Sinulla ei ole yhteyshenkilön oikeuksien muokkausoikeutta.
fr_fr: Aucun compte parent ne vous a été attribué. Vous n'êtes pas autorisé à modifier les autorisations du contact.
gl_es: Non se lle atribuíu unha conta primaria. Non ten permiso para editar os permisos do contacto.
hi_in: आपको पैरेंट खाता असाइन नहीं किया गया है. आपको संपर्क की अनुमतियों को संपादित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen nadređeni račun. Nemate dozvolu za uređivanje dozvola kontakta.
hu_hu: Önhöz nem tartozik fölérendelt partner. Nincs jogosultsága a kapcsolattartó engedélyeinek módosításához.
id_id: Akun induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengedit izin kontak.
it_it: Non ti è stato assegnato alcun account padre. Non disponi dell'autorizzazione per modificare le autorizzazioni del contatto.
ja_jp: 取引先企業の親会社が割り当てられていません。取引先担当者のアクセス許可を編集するためのアクセス許可がありません。
kk_kz: Басты тіркелгі сізге тағайындалмады. Сізде контакт рұқсаттарын өңдеу рұқсатыңыз жоқ.
ko_kr: 상위 거래처가 할당되지 않았습니다. 연락처의 권한을 편집할 수 있는 권한이 없습니다.
lt_lt: Pirminis klientas nebuvo priskirtas jums. Neturite teisės redaguoti kontakto teisių.
lv_lv: Galvenais uzņēmums netika piešķirts jums. Jums nav atļaujas rediģēt kontaktpersonas atļaujas.
ms_my: Akaun induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk mengedit keizinan kenalan.
nb_no: En overordnet forretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å redigere kontaktens tillatelser.
nl_nl: Een bovenliggend account is niet aan u toegewezen. U bent niet gemachtigd om machtigingen van de contactpersoon te bewerken.
pl_pl: Klient nadrzędny nie został przypisany do Ciebie. Nie masz uprawnienia do edytowania uprawnień kontaktu.
pt_br: Não foi atribuída uma conta primária a você. Você não tem permissão para editar as permissões do contato.
pt_pt: Não lhe foi atribuída uma conta principal. Não tem permissão para editar as permissões do contacto.
ro_ro: Nu v-a fost atribuit un cont principal. Nu aveți permisiunea de a edita permisiunile persoanei de contact.
ru_ru: Вам не была назначена головная организация. У вас нет разрешений для изменения разрешений контакта.
sk_sk: Nadradený obchodný vzťah vám nebol priradený. Nemáte povolenie na úpravu povolení kontaktu.
sl_si: Nadrejen račun vam ni bil dodeljen. Nimate dovoljenja za urejanje dovoljenj stika.
sr_cyrl_rs: Надређени налог вам није додељен. Немате дозволу за уређивање дозвола контакта.
sr_latn_rs: Nadređeni nalog vam nije dodeljen. Nemate dozvolu za uređivanje dozvola kontakta.
sv_se: Du har inte blivit tilldelat ett överordnat konto. Du har inte behörighet att redigera kontaktens behörigheter.
th_th: ไม่มีการมอบหมายบัญชีหลักให้กับคุณ คุณไม่มีสิทธิ์ในการแก้ไขสิทธิ์ของผู้ติดต่อ
tr_tr: Size bir ana firma atanmadı. İlgili kişinin izinlerini düzenlemek için izniniz yok.
uk_ua: Батьківський обліковий запис бізнес-партнера не був переданий вам. У вас немає дозволу на редагування дозволів контактної особи.
vi_vn: Tài khoản mẹ chưa được gán cho bạn. Bạn không có quyền chỉnh sửa quyền của người liên hệ.
zh_cn: 尚未向您分派上级单位。您无权编辑该联系人的权限。
zh_hk: 上層客戶帳戶未指派給您。您沒有編輯連絡人權限的權限。

# Manage_Parent_Account_Permission_Denied
source: A parent account hasn't been assigned to you. You don't have permission to manage the parent account.
bg_bg: Не ви е присвоен родителски акаунт. Нямате разрешение да управлявате родителския акаунт.
ca_es: No se us ha assignat cap compte principal. No teniu permís per administrar el compte principal.
cs_cz: Nebyl vám přiřazený nadřazený obchodní vztah. Nemáte oprávnění ke správě tohoto nadřazeného obchodního vztahu.
da_dk: Der er ikke tildelt et overordnet firma til dig. Du har ikke tilladelse til at administrere det overordnede firma.
de_de: Ihnen wurde keine übergeordnete Firma zugewiesen. Sie sind nicht berechtigt, die übergeordnete Firma zu verwalten.
el_gr: Δεν σας έχει ανατεθεί γονικός λογαριασμός. Δεν έχετε δικαίωμα διαχείρισης του γονικού λογαριασμού.
es_es: No se le ha asignado ninguna cuenta primaria. No tiene permiso para administrar la cuenta primaria.
et_ee: Teile pole peamist kontot määratud. Teil puudub peamise konto haldamise õigus.
eu_es: Kontu nagusirik esleituta ez duzunez, ez duzu baimenik kontu nagusia kudeatzeko.
fi_fi: Pääasiakasta ei ole delegoitu sinulle. Sinulla ei ole pääasiakkaan hallintaoikeutta.
fr_fr: Aucun compte parent ne vous a été attribué. Vous n'êtes pas autorisé à gérer le compte parent.
gl_es: Non se lle atribuíu ningunha conta primaria. Non ten permiso para xestionar o contacto primario.
hi_in: आपको पैरेंट खाता असाइन नहीं किया गया है. आपके पास पैरेंट खाता प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen nadređeni račun. Nemate dozvolu za upravljanje nadređenim računom.
hu_hu: Önhöz nem tartozik fölérendelt partner. Nincs jogosultsága a fölérendelt partner kezeléséhez.
id_id: Akun induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengelola akun induk.
it_it: Non ti è stato assegnato alcun account padre. Non disponi dell'autorizzazione per gestire l'account padre.
ja_jp: 取引先企業の親会社が割り当てられていません。取引先企業の親会社を管理するためのアクセス許可がありません。
kk_kz: Басты тіркелгі сізге тағайындалмады. Бас ұйымды басқару үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 거래처가 할당되지 않았습니다. 상위 거래처를 관리할 수 있는 권한이 없습니다.
lt_lt: Pirminis klientas nebuvo priskirtas jums. Neturite teisės valdyti pirminio kliento.
lv_lv: Galvenais uzņēmums netika piešķirts jums. Jums nav atļaujas pārvaldīt galveno uzņēmumu.
ms_my: Akaun induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk menguruskan akaun induk.
nb_no: En overordnet forretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å behandle den overordnede forretningsforbindelsen.
nl_nl: Een bovenliggend account is niet aan u toegewezen. U bent niet gemachtigd om het bovenliggende account te beheren.
pl_pl: Klient nadrzędny nie został przypisane do Ciebie. Nie masz uprawnienia do zarządzania klientem nadrzędnym.
pt_br: Não foi atribuída uma conta primária a você. Você não tem permissão para gerenciar a conta primária.
pt_pt: Não lhe foi atribuída uma conta principal. Não tem permissão para gerir a conta principal.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a gestiona contul principal.
ru_ru: Вам не была назначена головная организация. У вас нет разрешений для управления головной организацией.
sk_sk: Nadradený obchodný vzťah vám nebol priradený. Nemáte povolenie na správu nadradeného obchodného vzťahu.
sl_si: Nadrejen račun vam ni bil dodeljen. Nimate dovoljenja za upravljanje nadrejenega računa.
sr_cyrl_rs: Надређени налог вам није додељен. Немате дозволу за управљање надређеним налогом.
sr_latn_rs: Nadređeni nalog vam nije dodeljen. Nemate dozvolu za upravljanje nadređenim nalogom.
sv_se: Du har inte blivit tilldelad ett överordnat konto. Du har inte behörighet att hantera det överordnade kontot.
th_th: ไม่มีการมอบหมายบัญชีหลักให้กับคุณ คุณจะไม่มีสิทธิ์ในการจัดการบัญชีหลัก
tr_tr: Size bir ana firma atanmadı. Ana firmayı yönetmek için izniniz yok.
uk_ua: Первинний обліковий запис партнера не був переданий вам. У вас немає дозволу на керування первинним партнером.
vi_vn: Tài khoản mẹ chưa được gán cho bạn. Bạn không có quyền quản lý tài khoản mẹ.
zh_cn: 未向您分派上级单位。您无权管理该上级单位。
zh_hk: 上層客戶帳戶未指派給您。您沒有管理上層客戶帳戶的權限。

# Create_Customer_Accounts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to create customer accounts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да създавате клиентски акаунти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per crear comptes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění k vytvoření zákaznických obchodních vztahů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at oprette kundefirmaer.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkonten zu erstellen.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα δημιουργίας λογαριασμών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para crear cuentas de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendikontode loomise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontuak sortzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaiden luontioikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à créer des comptes clients.
gl_es: Non se lle atribuíu unha conta de cliente primario. Non ten permiso para crear contas de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपको ग्राहक खाते बनाने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za stvaranje računa klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága ügyfelek létrehozásához.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk membuat akun pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per creare account cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先企業を作成するためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы тіркелгілерін жасау үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 거래처를 만들 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės kurti kliento paskyrų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas izveidot klienta uzņēmumus.
ms_my: Akaun pelanggan induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk mencipta akaun pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å opprette kundeforretningsforbindelser.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om klantaccounts te maken.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do tworzenia kont klientów.
pt_br: Não foi atribuída a você uma conta de cliente primário. Você não tem permissão para criar contas do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para criar contas de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a crea conturi de client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для создания учетных записей клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na vytvorenie obchodných vzťahov zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za ustvarjanje računov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за креирање пословних контаката за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za kreiranje poslovnih kontakata za klijenta.
sv_se: Du har inte blivit tilldelat ett överordnat kundkonto. Du har inte behörighet att skapa kundkonton.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการสร้างบัญชีลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri firmaları oluşturmak için izniniz yok.
uk_ua: Первинний обліковий запис клієнта не був переданий вам. У вас немає дозволу на створення облікових записів клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền tạo tài khoản khách hàng.
zh_cn: 尚未向您分派上级客户帐户。您无权创建客户帐户。
zh_hk: 上層客戶帳戶未指派給您。您沒有建立客戶帳戶的權限。

# Create_Customer_Contacts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to create customer contacts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да създавате контакти на клиенти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per crear contactes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění k vytvoření zákaznických kontaktů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at oprette kundekontakter.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkontakte zu erstellen.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα δημιουργίας επαφών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para crear contactos de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendi kontaktide loomise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontaktuak sortzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaan yhteyshenkilöiden luontioikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à créer des contacts clients.
gl_es: Non se lle atribuíu unha conta de cliente primario. Non ten permiso para crear contactos de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपको ग्राहक संपर्क बनाने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za stvaranje kontakata klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága ügyfél-kapcsolattartók létrehozásához.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk membuat kontak pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per creare contatti cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先担当者を作成するためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы контактілерін жасау үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 연락처를 만들 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės kurti kliento kontaktų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas izveidot klienta kontaktpersonas.
ms_my: Akaun pelanggan induk tidak ditugasksan kepada anda. Anda tidak mempunyai keizinan untuk mencipta kenalan pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å opprette kundekontakter.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om contactpersonen van de klant te maken.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do tworzenia kontaktów klientów.
pt_br: Não foi atribuída a você uma conta de cliente primário. Você não tem permissão para criar contatos do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para criar contactos de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a crea persoane de contact client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для создания контактов клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na vytvorenie kontaktov zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za ustvarjanje stikov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за креирање контаката за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za kreiranje kontakata za klijenta.
sv_se: Du har inte blivit tilldelad ett överordnat kundkonto. Du har inte behörighet att skapa kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการสร้างข้อมูลติดต่อลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri ilgili kişileri oluşturmak için izniniz yok.
uk_ua: Первинний обліковий запис клієнта не був переданий вам. У вас немає дозволу на створення контактних осіб клієнта.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền tạo người liên hệ khách hàng.
zh_cn: 尚未向您分派上级客户帐户。您无权创建客户联系人。
zh_hk: 上層客戶帳戶未指派給您。您沒有建立客戶連絡人的權限。
