Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Configuration_Disclaimer
source: By configuring this application, you consent to share your data with external systems. Data imported from Microsoft Dynamics 365 Online are subject to our privacy statement that can be accessed {0}here{1}. Please consult the feature technical documentation for {2}more information{1}.
bg_bg: С конфигурирането на това приложение вие се съгласявате да споделите своите данни с външни системи. Данните, импортирани от външни системи в Microsoft Dynamics 365 Online, са предмет на нашата декларация за поверителност, която може да прочетете {0}тук{1}. Прегледайте техническата документация на функцията за {2}допълнителна информация{1}.
ca_es: En configurar aquesta aplicació, doneu el consentiment per compartir les vostres dades amb sistemes externs. Les dades importades del Microsoft Dynamics 365 Online estan subjectes a la nostra declaració de privadesa, la qual està accessible des d'{0}aquí{1}. Per obtenir {2}més informació{1}, consulteu la documentació tècnica de característiques.
cs_cz: Tím, že tuto aplikaci nakonfigurujete, souhlasíte se sdílením vašich dat s externími systémy. Na data importovaná z Microsoft Dynamics 365 Online se vztahuje naše prohlášení o zásadách ochrany osobních údajů, které najdete {0}tady{1}. V technické dokumentaci této funkce najdete {2}další informace{1}.
da_dk: Når du konfigurerer denne kommando, accepterer du at dele dine data med eksterne systemer. Data, der importeres fra Microsoft Dynamics 365 Online, er underlagt vores erklæring om beskyttelse af personlige oplysninger, der kan ses {0}her{1}. Se den tekniske dokumentation til funktionen for at få {2}flere oplysninger{1}.
de_de: Durch die Konfiguration dieser Anwendung erklären Sie sich mit der Freigabe Ihrer Daten für externe Systeme einverstanden. Daten, die aus Microsoft Dynamics 365 Online importiert werden, unterliegen unseren {0}Datenschutzbestimmungen{1}. {2}Weitere Informationen{1} finden Sie in der technischen Dokumentation.
el_gr: Ρυθμίζοντας τις παραμέτρους αυτής της εφαρμογής, συναινείτε στην κοινή χρήση των δεδομένων σας με εξωτερικά συστήματα. Τα δεδομένα που εισάγονται από το Microsoft Dynamics 365 Online διέπονται από τη δήλωση προστασίας προσωπικών δεδομένων στην οποία μπορείτε να αποκτήσετε πρόσβαση {0}εδώ{1}. Ανατρέξτε στην τεχνική τεκμηρίωση της δυνατότητας για {2}περισσότερες πληροφορίες{1}.
es_es: Al configurar esta aplicación, consiente en compartir sus datos con sistemas externos. Los datos importados de Microsoft Dynamics 365 Online están sujetos a nuestra declaración de privacidad, a la que se puede acceder {0}aquí{1}. Consulte la documentación técnica de la característica para obtener {2}más información{1}.
et_ee: Selle rakenduse konfigureerimisel nõustute oma andmete ühiskasutusse andmisega väliste süsteemidega. Välistest süsteemidest Microsoft Dynamics 365 Online’i imporditud andmetele kehtib meie privaatsusavaldus, millele pääsete juurde {0}siin{1}. Vaadake {2}lisateavet{1} funktsiooni tehnilisest dokumentatsioonist.
eu_es: Aplikazio hori konfiguratuz, datuak kanpoko sistemekin partekatzeko baimena ematen duzu. Microsoft Dynamics 365 Online-tik inportatutako datuak {0}hemen{1} irakur ditzakezun pribatutasun-gidalerroen mende daude. Irakurri eginbidearen dokumentazio teknikoa {2}informazio gehiago{1} lortzeko.
fi_fi: Määrittämällä tämän sovelluksen hyväksyt tietojesi jakamisen ulkoisten järjestelmien kanssa. Microsoft Dynamics 365 Onlinesta tuodut tiedot ovat tietosuojalausekkeemme alaisia {0}(lue tietosuojalauseke){1}. Katso {2}lisätietoja{1} ominaisuuden teknisestä dokumentaatiosta.
fr_fr: En configurant cette application, vous acceptez de partager vos données avec des systèmes externes. Les données importées à partir de Microsoft Dynamics 365 Online sont soumises à notre déclaration de confidentialité disponible {0}ici{1}. Consultez la documentation technique de la fonction pour {2}plus d'informations{1}.
gl_es: Ao configurar esta aplicación, consentirá compartir os seus datos con sistemas externos. Os datos importados de Microsoft Dynamics 365 Online están suxeitos á nosa declaración de privacidade, á que pode acceder desde {0}aquí{1}. Consulte a documentación técnica da funcionalidade para obter {2}máis información{1}.
hi_in: यह अनुप्रयोग कॉन्फ़िगर करके, आप अपने डेटा को बाहरी सिस्टम के साथ साझा करने की सहमति देते हैं. Microsoft Dynamics 365 Online से आयात किए गए डेटा हमारे गोपनीयता कथन के अधीन होते हैं, जिस तक {0}यहाँ{1} से पहुँचा जा सकता है. कृपया {2}अधिक जानकारी{1} के लिए इस सुविधा का तकनीकी दस्तावेज़ देखें.
hr_hr: Konfiguriranjem ove aplikacije pristajete na dijeljenje podataka s vanjskim sustavima. Podaci uvezeni iz sustava Microsoft Dynamics 365 Online podložni su našoj izjavi o zaštiti privatnosti kojoj možete pristupiti {0}ovdje{1}. Za {2}više informacija{1} pregledajte tehničku dokumentaciju.
hu_hu: Az alkalmazás konfigurálásával beleegyezik abba, hogy az adatait megosszuk külső rendszerekkel. A Microsoft Dynamics 365 Online rendszerből importált adatokra az {0}itt{1} elérhető adatvédelmi nyilatkozatunk érvényes. {2}További információkért{1} tekintse meg a szolgáltatás műszaki leírását.
id_id: Dengan mengkonfigurasi aplikasi ini, berarti Anda setuju untuk berbagi data dengan sistem eksternal. Data yang diimpor dari Microsoft Dynamics 365 Online diatur dalam pernyataan privasi kami yang dapat diakses {0}di sini{1}. Baca dokumentasi teknis fitur untuk {2}informasi lebih lanjut{1}.
it_it: Se configuri questa applicazione, dai il consenso a condividere i dati con sistemi esterni. I dati importati in Microsoft Dynamics 365 Online da sistemi esterni sono soggetti all'Informativa sulla privacy a cui è possibile accedere {0}qui{1}. Per {2}ulteriori informazioni{1}, vedi la documentazione tecnica sulle funzionalità.
ja_jp: このアプリケーションを構成すると、外部システムとのデータの共有に同意したことになります。外部システムから Microsoft Dynamics 365 Online からインポートしたデータには、Microsoft のプライバシーに関する声明が適用されす ({0}こちら{1}からアクセスできます)。{2}詳細{1}については、機能の技術文書を参照してください。
kk_kz: Осы бағдарламаны конфигурациялау арқылы сіз деректеріңізді сыртқы жүйелермен бөлісуге келісесіз. Microsoft Dynamics 365 Online жүйесінен импортталған деректер {0}осында{1} қатынасуға болатын біздің құпиялылық туралы мәлімдемеміздің нысаны болып табылады. {2}Қосымша ақпарат{1} алу үшін мүмкіндіктің техникалық құжаттамасын қараңыз.
ko_kr: 이 응용 프로그램을 구성하면 외부 시스템에서 데이터를 공유하는 데 동의하는 것입니다. Microsoft Dynamics 365 Online에서 가져온 데이터는 {0}여기{1}에서 액세스할 수 있는 개인정보취급방침이 적용됩니다. {2}자세한 내용{1}은 기능 기술 문서를 참조하십시오.
lt_lt: Konfigūruodami šią programą sutinkate bendrinti duomenis su išorinėmis sistemomis. Iš „Microsoft Dynamics 365 Online“ importuojamiems duomenims taikomos mūsų privatumo nuostatos, kurios pateiktos {0}čia{1}. Jei reikia {2}daugiau informacijos{1}, peržiūrėkite techninę dokumentaciją apie funkciją.
lv_lv: Konfigurējot šo programmu, jūs piekrītat savus datus kopīgot ar ārējām sistēmām. Uz datiem, kas importēti no Microsoft Dynamics 365 Online, attiecas paziņojums par konfidencialitāti, kuram varat piekļūt {0}šeit{1}. Lai saņemtu {2}papildinformāciju{1}, lūdzu, skatiet līdzekļa tehnisko dokumentāciju.
ms_my: Dengan mengkonfigurasikan aplikasi ini, anda bersetuju untuk berkongsi data anda dengan sistem luaran. Data yang diimport daripada sistem luar ke dalam Microsoft Dynamics 365 Online tertakluk pada pernyataan privasi yang boleh diakses {0}di sini{1}. Sila rujuk dokumentasi teknikal ciri untuk mendapatkan {2}maklumat lanjut{1}.
nb_no: Ved å konfigurere dette programmet godtar du at dataene dine deles med eksterne system. Data som importeres fra Microsoft Dynamics 365 Online, er underlagt personvernreglene våre. Du kan lese dem {0}her{1}. Se den tekniske dokumentasjonen for {2}nærmere informasjon{1}.
nl_nl: Door deze toepassing te configureren, stemt u ermee in dat uw gegevens worden gedeeld met externe systemen. Gegevens die vanuit Microsoft Dynamics 365 Online worden geïmporteerd vallen onder onze privacyverklaring die u {0}hier{1} vindt. Raadpleeg de technische functiedocumentatie voor {2}meer informatie{1}.
pl_pl: Skonfigurowanie tej aplikacji oznacza wyrażenie zgody na udostępnianie danych w systemach zewnętrznych. Dane importowane z usługi Microsoft Dynamics 365 Online podlegają naszym zasadom zachowania poufności informacji, które są dostępne {0}tutaj{1}. Przejrzyj dokumentację techniczną tej funkcji, aby uzyskać {2}więcej informacji{1}.
pt_br: Ao configurar este aplicativo, você concorda em compartilhar seus dados com sistemas externos. Os dados importados do Microsoft Dynamics 365 Online estão sujeitos à nossa política de privacidade, que pode ser acessada {0}aqui{1}. Consulte a documentação técnica do recurso para {2}obter mais informações{1}.
pt_pt: Ao configurar esta aplicação, aceita partilhar os seus dados com sistemas externo. Os dados importados a partir do Microsoft Dynamics 365 Online estão sujeitos à nossa declaração de privacidade, que pode ser acedida {0}aqui{1}. Consulte a documentação técnica da funcionalidade para obter {2}mais informações{1}.
ro_ro: Prin configurarea acestei aplicații, consimțiți să vă partajați datele cu sisteme externe. Datele importate din sisteme externe în Microsoft Dynamics 365 Online sunt supuse acordului nostru de respectare a confidențialității, care poate fi accesat {0}aici{1}. Consultați documentația tehnică a caracteristicii pentru {2}mai multe informații{1}.
ru_ru: Настраивая это приложение, вы даете согласие на передачу ваших данных во внешние системы. На данные, импортированные из Microsoft Dynamics 365 Online, распространяется наше заявление о конфиденциальности, с которым можно ознакомиться {0}здесь{1}. {2}Дополнительную информацию{1} см. в технической документации по данной функции.
sk_sk: Konfiguráciou tejto aplikácie vyjadrujete súhlas so zdieľaním svojich údajov s externými systémami. Na údaje importované zo systému Microsoft Dynamics 365 Online sa vzťahuje naše vyhlásenie o používaní osobných údajov, ktoré si môžete prečítať {0}tu{1}. {2}Ďalšie informácie{1} nájdete v technickej dokumentácii k funkciám.
sl_si: Če konfigurirate to aplikacijo, se strinjate, da boste svoje podatke posredovali zunanjim sistemom. Za podatke, uvožene iz zunanjega sistema v storitev Microsoft Dynamics 365 Online, velja izjava o zasebnosti, ki je na voljo {0}tukaj{1}. Za {2}več informacij{1} glejte tehnično dokumentacijo funkcije.
sr_cyrl_rs: Ако конфигуришете ову апликацију, то значи да пристајете да делите своје податке са спољним системима. Подаци увезени из система Microsoft Dynamics 365 Online подлежу нашој изјави о приватности коју можете погледати {0}овде{1}. Погледајте техничку документацију функције да бисте пронашли {2}додатне информације{1}.
sr_latn_rs: Ako konfigurišete ovu aplikaciju, to znači da pristajete da delite svoje podatke sa spoljnim sistemima. Podaci uvezeni iz sistema Microsoft Dynamics 365 Online podležu našoj izjavi o privatnosti koju možete pogledati {0}ovde{1}. Pogledajte tehničku dokumentaciju funkcije da biste pronašli {2}dodatne informacije{1}.
sv_se: Genom konfigurera det här programmet samtycker du till att dela dina data med externa system. För data som importerats från Microsoft Dynamics 365 Online gäller vår sekretesspolicy, som du kan hitta {0}här{1}. Om du vill ha {2}mer information{1} kan du läsa den tekniska dokumentationen om programmet.
th_th: ด้วยการกำหนดค่าแอปพลิเคชันนี้ คุณยินยอมที่จะใช้ข้อมูลของคุณร่วมกับระบบภายนอก ข้อมูลที่นำเข้าจาก Microsoft Dynamics 365 Online จะขึ้นอยู่กับคำชี้แจงสิทธิ์ส่วนบุคคลของเรา ซึ่งสามารถเข้าดูได้ {0}ที่นี่{1} โปรดอ่านเอกสารทางเทคนิคที่สำคัญหากต้องการทราบ {2}ข้อมูลเพิ่มเติม{1}
tr_tr: Bu uygulamayı yapılandırarak, harici sistemler ile verilerinizi paylaşmayı kabul etmiş olursunuz. Microsoft Dynamics 365 Online'dan alınan veriler {0}buradan{1} erişebileceğiniz gizlilik bildirimimize tabidir. {2}Daha fazla bilgi{1} için lütfen özelliğin teknik belgelerine başvurun.
uk_ua: Настроївши цю програму, ви погоджуєтеся надати доступ до своїх даних зовнішнім системам. Дані, імпортовані із зовнішніх систем у Microsoft Dynamics 365 Online, є предметом регулювання декларації про конфіденційність, що доступна {0}тут{1}. Щоб отримати {2}додаткові відомості{1}, див. технічну документацію до функції.
vi_vn: Bằng cách đặt cấu hình ứng dụng này, bạn đồng ý chia sẻ dữ liệu của mình với các hệ thống bên ngoài. Dữ liệu được nhập từ Microsoft Dynamics 365 Online phải tuân theo tuyên bố về quyền riêng tư mà bạn có thể truy cập tại {0}đây{1}. Vui lòng tham khảo tài liệu kỹ thuật về tính năng để {2}biết thêm thông tin{1}.
zh_cn: 一旦配置此应用程序，即表示您同意与外部系统共享您的数据。从 Microsoft Dynamics 365 Online 导入的数据受我们的隐私声明约束，隐私声明可在{0}此处{1}访问。有关{2}更多信息{1}，请参考功能技术文档。
zh_hk: 設定這個應用程式，即表示您同意與外部系統共用您的資料。從 Microsoft Dynamics 365 Online 匯入的資料受到我們的隱私權聲明規範，您可以在{0}這裡{1}取得該聲明。請參閱功能技術文件，以取得{2}詳細資訊{1}。

# ElFinder_Help_Txt
source: helpText
cs_cz: Text nápovědy
ko_kr: 도움말 텍스트
zh_hk: 說明文字

# CKEditor_Well_Style
source: Well
ko_kr: 우물 효과
nl_nl: Goed
zh_cn: 井号
zh_hk: 井

# R_Label
source: R
fi_fi: O
sr_cyrl_rs: О
sr_latn_rs: O
uk_ua: С
