Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Start_Date_Field_Name_NotSpecified
source: Calendar view requires that Start Date Field Name (adx_calendar_startdatefieldname) be specified for this entity list ({0}:{1}).
bg_bg: Изгледът на календар изисква да е указано име на полето за начална дата (adx_calendar_startdatefieldname) за този списък с обекти ({0}:{1}).
ca_es: La visualització del calendari necessita que s'especifiqui el Nom de camp de data inicial (adx_calendar_startdatefieldname) per a aquesta llista d'entitats ({0}:{1}).
cs_cz: Zobrazení kalendáře vyžaduje, aby byl pro tento seznam entit ({0}:{1}) zadaný název pole s datem zahájení (adx_calendar_startdatefieldname).
da_dk: Kalendervisning kræver, at der angives et startdatofeltnavn (adx_calendar_startdatefieldname) for denne objektliste ({0}:{1}).
de_de: Die Kalenderansicht erfordert, dass der Startdatums-Feldname (adx_calendar_startdatefieldname) für diese Entitätsliste angegeben wird ({0}:{1}).
el_gr: Η προβολή ημερολογίου απαιτεί τον καθορισμό του ονόματος πεδίου ημερομηνίας έναρξης (adx_calendar_startdatefieldname) για αυτήν τη λίστα οντοτήτων ({0}:{1}).
es_es: La vista de calendario requiere que se especifique el nombre de campo de la fecha de inicio (adx_calendar_startdatefieldname) para esta lista de entidades ({0}:{1}).
et_ee: Kalendrivaade nõuab, et alguskuupäeva välja nimi (adx_calendar_startdatefieldname) oleks selle olemiloendi puhul määratud ({0}:{1}).
eu_es: Egutegiaren ikuspegiak hasiera-dataren eremu izena (adx_calendar_startdatefieldname) zehaztuta eduki behar du entitate-zerrenda honetarako ({0}:{1}).
fi_fi: Kalenterinäkymä edellyttää, että aloituspäivämääräkentän nimi (adx_calendar_startdatefieldname) on määritetty tälle entiteettiluettelolle ({0}:{1}).
fr_fr: La vue Calendrier requiert que le nom du champ de date de début (adx_calendar_startdatefieldname) soit spécifié pour cette liste d'entités ({0}:{1}).
gl_es: A visualización do calendario precisa que se especifique o nome do campo da data de inicio (adx_calendar_startdatefieldname) para esta lista de entidades ({0}:{1}).
hi_in: कैलेंडर दृश्य के लिए आवश्यक है कि इस निकाय सूची ({0}:{1}) के लिए प्रारंभ दिनांक फ़ील्ड नाम (adx_calendar_startdatefieldname) निर्दिष्ट किया जाए.
hr_hr: Prikaz kalendara zahtijeva da se naziv polja početnog datuma (adx_calendar_startdatefieldname) navede za ovaj popis entiteta ({0}:{1}).
hu_hu: Naptárnézet esetén kötelező megadni a Kezdő dátum mező nevét (adx_calendar_startdatefieldname) ehhez az entitáslistához: ({0}:{1})
id_id: Tampilan kalender mengharuskan Nama Bidang Tanggal Mulai (adx_calendar_startdatefieldname) ditentukan untuk daftar entitas ini ({0}:{1}).
it_it: La visualizzazione calendario richiede che venga specificato il nome del campo Data di inizio (adx_calendar_startdatefieldname) per questo elenco entità ({0}:{1}).
ja_jp: カレンダー ビューでは、このエンティティ リスト ({0}:{1}) に対して開始日フィールド名 (adx_calendar_startdatefieldname) が指定されている必要があります。
kk_kz: Күнтізбе көрінісі басталу күні өрісінің атауы (adx_calendar_startdatefieldname) ({0}:{1}) осы нысан тізімі үшін көрсетілуін талап етеді.
ko_kr: 일정 보기에는 엔터티 목록({0}:{1})에 대해 지정된 시작 날짜 필드 이름(adx_calendar_startdatefieldname)이 있어야 합니다.
lt_lt: Kalendoriaus rodiniui reikia, kad būtų nurodytas šio objektų sąrašo pradžios datos lauko pavadinimas (adx_calendar_startdatefieldname) ({0}:{1}).
lv_lv: Kalendāra skatam nepieciešams norādīt sākuma datuma lauka nosaukumu (adx_calendar_startdatefieldname) šim entītijas sarakstam ({0}:{1}).
ms_my: Pandangan Kalendar memerlukan Nama Medan Tarikh Mula (adx_calendar_startdatefieldname) dinyatakan untuk senarai entiti ({0}:{1}).
nb_no: Kalendervisningen krever at feltnavnet Startdato (adx_calendar_startdatefieldname) er angitt for denne enhetslisten ({0}:{1}).
nl_nl: Agendaweergave vereist dat veldnaam van begindatum (adx_calendar_startdatefieldname) wordt opgegeven voor deze entiteitenlijst ({0}:{1}).
pl_pl: Widok kalendarza wymaga określenia nazwy pola daty rozpoczęcia (adx_calendar_startdatefieldname) dla tej listy encji ({0}:{1}).
pt_br: A exibição do calendário exige que o Nome do Campo de Data Inicial (adx_calendar_startdatefieldname) seja especificado nesta lista de entidades ({0}:{1}).
pt_pt: A vista de calendário requer que o nome do campo de data de início (adx_calendar_startdatefieldname) seja especificado para esta lista de entidades ({0}:{1}).
ro_ro: Vizualizarea calendar necesită ca Numele câmpului dată de început (adx_calendar_startdatefieldname) să fie specificat pentru această listă de entități ({0}:{1}).
ru_ru: Для представления календаря необходимо, чтобы для этого списка сущностей было указано имя поля даты начала (adx_calendar_startdatefieldname) ({0}:{1}).
sk_sk: Zobrazenie kalendára vyžaduje, aby bol názov poľa pre dátum začatia (adx_calendar_startdatefieldname) zadaný pre tento zoznam entít ({0}:{1}).
sl_si: Pogled koledarja zahteva, da določite ime polja začetnega datuma (adx_calendar_startdatefieldname) za ta seznam entitet ({0}:{1}).
sr_cyrl_rs: Приказ календара захтева да име поља за почетни датум (adx_calendar_startdatefieldname) буде наведено за ову листу ентитета ({0}:{1}).
sr_latn_rs: Prikaz kalendara zahteva da ime polja za početni datum (adx_calendar_startdatefieldname) bude navedeno za ovu listu entiteta ({0}:{1}).
sv_se: Kalendervyn kräver att fältnamnet för startdatum (adx_calendar_startdatefieldname) anges för denna entitetslista ({0}:{1}).
th_th: มุมมองปฏิทินกำหนดให้ต้องระบุชื่อฟิลด์วันที่เริ่มต้น (adx_calendar_startdatefieldname) สำหรับรายการเอนทิตีนี้ ({0}:{1})
tr_tr: Takvim görünümü bu varlık listesi ({0}:{1}) için Başlangıç Tarihi Alan Adının (adx_calendar_startdatefieldname) belirtilmesini gerektirir.
uk_ua: Для перегляду календаря необхідно вказати ім’я поля дати початку (adx_calendar_startdatefieldname) для цього списку сутностей ({0}:{1}).
vi_vn: Dạng xem lịch yêu cầu Tên Trường Ngày Bắt đầu (adx_calendar_startdatefieldname) phải được chỉ định cho danh sách thực thể này ({0}:{1}).
zh_cn: 日历视图要求为此实体列表({0}:{1})指定开始日期字段名称(adx_calendar_startdatefieldname)。
zh_hk: 行事曆檢視表需要為此實體清單 ({0}:{1}) 指定開始日期欄位名稱 (adx_calendar_startdatefieldname)。

# StorageConnectionString_CannotBeNull
source: Configuration value Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString cannot be null or empty.
bg_bg: Конфигурационната стойност Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString не може да е нула или празна.
ca_es: El valor de configuració Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString no pot ser nul ni estar buit.
cs_cz: Hodnota konfigurace Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString nemůže být null nebo prázdná.
da_dk: Konfigurationsværdien Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString kan ikke være null eller tom.
de_de: Der Konfigurationswert Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString darf nicht NULL oder leer sein.
el_gr: Η τιμή ρύθμισης παραμέτρων Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString δεν μπορεί να είναι null ή κενή.
es_es: El valor de configuración Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString no puede ser nulo ni estar vacío.
et_ee: Konfiguratsiooniväärtus Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ei tohi olla nullväärtusega ega tühi.
eu_es: Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString konfigurazio-balioak ezin du nulua izan edo hutsik egon.
fi_fi: Määritysarvo Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ei voi olla tyhjäarvo eikä tyhjä.
fr_fr: La valeur de configuration Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ne peut pas être vide ni avoir la valeur Null.
gl_es: O valor de configuración Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString non pode ser nulo nin estar baleiro.
hi_in: कॉन्फ़िगरेशन मान Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString नल या रिक्त नहीं हो सकता.
hr_hr: Vrijednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ne smije biti null ili prazna.
hu_hu: Az Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString beállítás értéke nem lehet null vagy üres.
id_id: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString tidak boleh null atau kosong.
it_it: Il valore di configurazione Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString non può essere null o vuoto.
ja_jp: 構成値 Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString を null または空にすることはできません。
kk_kz: Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString конфигурация мәні нөлге тең не бос болмауы керек.
ko_kr: 구성 값 Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString은 null이거나 비어 있을 수 없습니다.
lt_lt: Konfigūracijos reikšmė Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString negali būti nulis arba neapibrėžta.
lv_lv: Konfigurācijas vērtība Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString nevar būt Null vai tukša.
ms_my: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString tidak boleh nol atau kosong.
nb_no: Konfigurasjonsverdien Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString kan ikke være null eller tom.
nl_nl: Configuratiewaarde Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString kan niet null of leeg zijn.
pl_pl: Wartość konfiguracji Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString nie może być równa null ani być wartością pustą.
pt_br: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString não pode ser nulo nem estar vazio.
pt_pt: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString não pode ser nulo nem estar vazio.
ro_ro: Valoarea de configurare Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString nu poate fi nulă sau vidă.
ru_ru: Значение Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString не может равняться NULL или быть пустым.
sk_sk: Hodnota konfigurácie Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString nemôže byť null ani byť prázdna.
sl_si: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ne sme biti »null« ali prazna.
sr_cyrl_rs: Вредност конфигурације Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString не сме бити нула или празно поље.
sr_latn_rs: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ne sme biti nula ili prazno polje.
sv_se: Konfigurationsvärde Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString kan inte vara null eller tomt.
th_th: ค่าการกำหนดค่า Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString ต้องไม่เป็น null หรือว่างเปล่า
tr_tr: Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString yapılandırma değeri boş olamaz.
uk_ua: Значення конфігурації Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString не може бути невизначеним значенням або порожнім.
vi_vn: Giá trị cấu hình Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString không thể để rỗng hoặc trống.
zh_cn: 配置值 Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString 不能为 null 或为空。
zh_hk: 設定值 Adxstudio.Xrm.Search.WindowsAzure.StorageConnectionString 不可以是 null 或空白。

# Store_Not_Implement_IUserSecurityStampStore_Exception
source: Store does not implement IUserSecurityStampStore<TUser>.
bg_bg: Хранилището не реализира IUserSecurityStampStore<TUser>.
ca_es: L'emmagatzematge no implementa IUserSecurityStampStore<TUser>.
cs_cz: Úložiště neimplementuje IUserSecurityStampStore<TUser>.
da_dk: Lagringen implementerer ikke IUserSecurityStampStore<TUser>.
de_de: Der Speicher implementiert nicht IUserSecurityStampStore<TUser>.
el_gr: Ο χώρος αποθήκευσης δεν υλοποιεί το IUserSecurityStampStore<TUser>.
es_es: El almacén no implementa IUserSecurityStampStore<TUser>.
et_ee: Salvestusruum ei rakenda parameetrit IUserSecurityStampStore<TUser>.
eu_es: Biltegiak ez du inplementatzen IUserSecurityStampStore<TUser> elementua.
fi_fi: IUserSecurityStampStore<TUser> ei ole otettu käyttöön säilössä.
fr_fr: Le stockage ne met pas en œuvre IUserSecurityStampStore<TUser>.
gl_es: O almacenamento non implementa IUserSecurityStampStore<TUser>.
hi_in: स्टोर IUserSecurityStampStore<TUser> लागू नहीं करता है.
hr_hr: Trgovina ne implementira IUserSecurityStampStore<TUser>.
hu_hu: A tárban nincs megvalósítva az IUserSecurityStampStore<TUser>.
id_id: Penyimpanan tidak mengimplementasi IUserSecurityStampStore<TUser>.
it_it: L'archivio non implementa IUserSecurityStampStore<TUser>.
ja_jp: ストアは IUserSecurityStampStore<TUser> を実装していません。
kk_kz: Сақтау кезінде IUserSecurityStampStore<TUser> ендірілмейді.
ko_kr: 저장소에서 IUserSecurityStampStore<TUser>를 구현하지 않습니다.
lt_lt: Saugykla neįdiegia IUserSecurityStampStore<TUser>.
lv_lv: Krātuve neīsteno IUserSecurityStampStore<TUser>.
ms_my: Kedai tidak melaksanakan IUserSecurityStampStore<TUser>.
nb_no: Lagring implementerer ikke IUserSecurityStampStore<TUser>.
nl_nl: Archief implementeert geen IUserSecurityStampArchief<TUser>.
pl_pl: Magazyn nie implementuje interfejsu IUserSecurityStampStore<TUser>.
pt_br: O repositório não implementa IUserSecurityStampStore<TUser>.
pt_pt: O armazenamento não implementa IUserSecurityStampStore<TUser>.
ro_ro: Magazinul nu implementează IUserSecurityStampStore<TUser>.
ru_ru: Хранилище не реализует интерфейс IUserSecurityStampStore<TUser>.
sk_sk: V ukladacom priestore sa neimplementuje IUserSecurityStampStore<TUser>.
sl_si: Shramba ne uporablja vmesnika IUserSecurityStampStore<TUser>.
sr_cyrl_rs: Продавница не примењује IUserSecurityStampStore<TUser>.
sr_latn_rs: Prodavnica ne primenjuje IUserSecurityStampStore<TUser>.
sv_se: Lagring implementerar inte IUserSecurityStampStore<TUser>.
th_th: ที่เก็บข้อมูลไม่ได้ใช้งาน IUserSecurityStampStore<TUser
tr_tr: Sakla IUserSecurityStampStore<TUser>'ı uygulamıyor.
uk_ua: Магазин не використовує IUserSecurityStampStore<TUser>.
vi_vn: Lưu trữ không thực hiện IUserSecurityStampStore<TUser>.
zh_cn: 存储未实现 IUserSecurityStampStore<TUser>。
zh_hk: 存放區不實作 IUserSecurityStampStore<TUser>。

# Summary_Value_Must_Be_Specified_Exception
source: A Summary value must be specified.
bg_bg: Трябва да се посочи стойност за „Резюме“.
ca_es: S'ha d'especificar un valor de resum.
cs_cz: Hodnota Souhrn musí být zadaná.
da_dk: Der skal angives en værdi for Resume.
de_de: Ein Wert für die Zusammenfassung muss angegeben werden.
el_gr: Πρέπει να καθοριστεί μια τιμή "Σύνοψη".
es_es: Se debe especificar un valor de resumen.
et_ee: Kokkuvõtte väärtus tuleb määrata.
eu_es: Laburpen-balioa zehaztu behar duzu.
fi_fi: Yhteenvedon arvo on määritettävä.
fr_fr: Vous devez spécifier une valeur de résumé.
gl_es: Debe especificarse un valor de resumo.
hi_in: सारांश मान निर्दिष्ट किया जाना चाहिए.
hr_hr: Potrebno je navesti vrijednost sažetka.
hu_hu: Meg kell adni az Összegzés értékét.
id_id: Nilai Ringkasan harus ditentukan.
it_it: Devi specificare un valore Riepilogo.
ja_jp: [概要] の値を指定する必要があります。
kk_kz: Жиынтық мәні көрсетілуі тиіс.
ko_kr: 요약 값을 지정해야 합니다.
lt_lt: Suvestinė turi būti nurodyta.
lv_lv: Ir jānorāda kopsavilkuma vērtību.
ms_my: Nilai Ringkasan mesti ditentukan.
nb_no: Det må være angitt et sammendrag.
nl_nl: U moet een totale waarde opgeven.
pl_pl: Wartość Podsumowanie musi być określona.
pt_br: É necessário especificar o valor Resumo.
pt_pt: Tem de especificar um valor de Resumo.
ro_ro: Trebuie specificată o valoare Rezumat.
ru_ru: Необходимо указать значение "Сводка".
sk_sk: Musí sa zadať hodnota Súhrn.
sl_si: Določiti morate vrednost povzetka.
sr_cyrl_rs: Вредност „Резиме” мора бити наведена.
sr_latn_rs: Vrednost „Rezime“ mora biti navedena.
sv_se: Ett värde för sammanfattning måste anges.
th_th: ต้องระบุค่าสรุปข้อมูล
tr_tr: Bir Özet değeri belirtilmelidir.
uk_ua: Необхідно вказати значення огляду.
vi_vn: Phải chỉ định giá trị Tóm tắt.
zh_cn: 必须指定“摘要”值。
zh_hk: 必須指定摘要值。

# Unable_To_Retrieve_Current_Directory_Error
source: Unable to retrieve the current directory.
bg_bg: Не може да се извлече текущата директория.
ca_es: No es pot recuperar el directori actual.
cs_cz: Aktuální adresář nejde načíst.
da_dk: Den aktuelle mappe kan ikke hentes.
de_de: Das aktuelle Verzeichnis konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση του τρέχοντος καταλόγου.
es_es: No se puede recuperar el directorio actual.
et_ee: Praegust kataloogi ei õnnestu tuua.
eu_es: Ezin da berreskuratu uneko direktorioa.
fi_fi: Nykyistä hakemistoa ei voi noutaa.
fr_fr: Impossible de récupérer le répertoire actuel.
gl_es: Non se pode recuperar o directorio actual.
hi_in: वर्तमान निर्देशिका पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti trenutni direktorij.
hu_hu: Nem olvasható be az aktuális könyvtár.
id_id: Tidak dapat mengambil direktori saat ini.
it_it: Impossibile recuperare la directory corrente.
ja_jp: 現在のディレクトリを取得できません。
kk_kz: Ағымдағы каталогты шығарып алу мүмкін емес.
ko_kr: 현재 디렉터리를 검색할 수 없습니다.
lt_lt: Nepavyko nuskaityti dabartinio katalogo.
lv_lv: Nevar izgūt pašreizējo direktoriju.
ms_my: Tidak dapat memperoleh semula direktori semasa.
nb_no: Kan ikke hente den gjeldende katalogen.
nl_nl: Kan de huidige map niet ophalen.
pl_pl: Nie można pobrać bieżącego katalogu.
pt_br: Não foi possível recuperar diretório atual.
pt_pt: Não é possível obter o diretório atual.
ro_ro: Nu se poate prelua directorul curent.
ru_ru: Не удалось получить текущую папку.
sk_sk: Nepodarilo sa načítať aktuálny adresár.
sl_si: Trenutnega imenika ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети тренутни директоријум.
sr_latn_rs: Nije moguće preuzeti trenutni direktorijum.
sv_se: Det gick inte att hämta den aktuella målkatalogen.
th_th: ไม่สามารถเรียกข้อมูลไดเรกปัจจุบัน
tr_tr: Geçerli dizin alınamıyor.
uk_ua: Не вдалося знайти поточну директорію.
vi_vn: Không thể truy xuất được danh mục hiện tại.
zh_cn: 无法检索当前目录。
zh_hk: 無法擷取目前目錄。

# Unable_To_Retrieve_Target_Entity_For_Given_Hash_Error
source: Unable to retrieve the target entity for given hash.
bg_bg: Не може да се извлече целевият обект за дадения хеш.
ca_es: No es pot recuperar l'entitat de destinació per a un hash determinat.
cs_cz: Cílovou entitu pro danou hodnotu hash nejde načíst.
da_dk: Målobjektet for den givne hash kan ikke hentes.
de_de: Die Zielentität für den angegeben Hashwert konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της οντότητας προορισμού για τον συγκεκριμένο κατακερματισμό.
es_es: No se puede recuperar la entidad de destino para el hash especificado.
et_ee: Antud räsi sihtolemit ei õnnestu tuua.
eu_es: Ezin da berreskuratu emandako hash-aren helburuko entitatea.
fi_fi: Annetun hajautuskoodin kohde-entiteettiä ei voi noutaa.
fr_fr: Impossible de récupérer l'entité cible pour le hachage donné.
gl_es: Non se pode recuperar a entidade de destino para o hash indicado.
hi_in: दिए गए हैश के लिए लक्ष्य निकाय पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti ciljni entitet za određeno raspršivanje.
hu_hu: Nem olvasható be a célentitás a megadott kivonat esetén.
id_id: Tidak dapat mengambil entitas target untuk hash yang dimasukkan.
it_it: Impossibile recuperare l'entità di destinazione per l'hash specificato.
ja_jp: 指定されたハッシュのターゲット エンティティを取得できません。
kk_kz: Берілген хэш үшін мақсатты нысанды шығарып алу мүмкін емес.
ko_kr: 지정된 해시에 대해 대상 엔터티를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti konkrečios maišos paskirties objekto.
lv_lv: Nevar izgūt mērķa entītiju dotajam jaucējkodam.
ms_my: Tidak dapat memperoleh semula entiti sasaran untuk hash diberi.
nb_no: Kan ikke hente målenheten for den angitte nummeralgoritmen.
nl_nl: Kan de doelentiteit voor opgegeven hash niet ophalen.
pl_pl: Nie można pobrać encji docelowej dla podanej wartości skrótu.
pt_br: Não foi possível recuperar a entidade de destino para o determinado hash.
pt_pt: Não é possível obter a entidade de destino para o hash fornecido.
ro_ro: Nu se poate prelua entitatea țintă pentru codul hash dat.
ru_ru: Не удалось получить целевую сущность для заданного хэша.
sk_sk: Nepodarilo sa načítať cieľovú entitu pre danú hodnotu hash.
sl_si: Ciljne entitete dane razpršene vrednosti ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети циљни ентитет за задати хеш.
sr_latn_rs: Nije moguće preuzeti ciljni entitet za zadati heš.
sv_se: Det gick inte att hämta målentitet för angiven hash.
th_th: ไม่สามารถเรียกข้อมูลเอนทิตีเป้าหมายสำหรับแฮชที่กำหนด
tr_tr: Belirtilen karma için hedef varlık alınamıyor.
uk_ua: Не вдалося знайти цільову сутність для даного хешу.
vi_vn: Không thể truy xuất thực thể đích cho hàm băm đã định.
zh_cn: 无法检索给定哈希的目标实体。
zh_hk: 無法擷取指定雜湊的目標實體。

# Unable_To_Retrieve_View_Exception
source: Unable to retrieve the view ({0}:{1}).
bg_bg: Не може да се извлече изгледът ({0}:{1}).
ca_es: No es pot recuperar la visualització ({0}:{1}).
cs_cz: Zobrazení ({0}:{1}) nejde načíst.
da_dk: Visningen ({0}:{1}) kan ikke hentes.
de_de: Die Ansicht ({0}:{1}) konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της προβολής ({0}:{1}).
es_es: No se puede recuperar la vista ({0}:{1}).
et_ee: Vaadet ({0}:{1}) ei õnnestu tuua.
eu_es: Ezin da berreskuratu ikuspegia ({0}:{1}).
fi_fi: Näkymää ({0}:{1}) ei voi noutaa.
fr_fr: Impossible de récupérer l'affichage ({0}:{1}).
gl_es: Non se pode recuperar a visualización ({0}:{1}).
hi_in: ({0}:{1}) दृश्य पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti prikaz ({0}:{1}).
hu_hu: Nem olvasható be a nézet ({0}:{1}).
id_id: Tidak dapat mengambil tampilan ({0}:{1}).
it_it: Impossibile recuperare la visualizzazione ({0}:{1}).
ja_jp: ビュー ({0}:{1}) を取得できません。
kk_kz: ({0}:{1}). көрінісін шығарып алу мүмкін емес.
ko_kr: 보기를 검색할 수 없습니다({0}:{1}).
lt_lt: Nepavyksta nuskaityti rodinio ({0}:{1}).
lv_lv: Nevar izgūt skatu ({0}:{1}).
ms_my: Tidak dapat memperoleh semula pandangan ({0}:{1}).
nb_no: Kan ikke hente visningen ({0}:{1}).
nl_nl: Kan de weergave ({0}:{1}) niet ophalen.
pl_pl: Nie można pobrać widoku ({0}:{1}).
pt_br: Não foi possível recuperar o modo de exibição ({0}:{1}).
pt_pt: Não é possível obter a vista ({0}:{1}).
ro_ro: Nu se poate prelua vizualizarea ({0}:{1}).
ru_ru: Не удалось получить представление ({0}:{1}).
sk_sk: Nepodarilo sa načítať zobrazenie ({0}:{1}).
sl_si: Pogleda ({0}:{1}) ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети приказ ({0}:{1}).
sr_latn_rs: Nije moguće preuzeti prikaz ({0}:{1}).
sv_se: Det gick inte att hämta vyn ({0}:{1}).
th_th: ไม่สามารถเรียกข้อมูลมุมมอง ({0}:{1})
tr_tr: Görünüm ({0}:{1}) alınamıyor.
uk_ua: Не вдалося знайти перегляд ({0}:{1}).
vi_vn: Không thể truy xuất dạng xem ({0}:{1}).
zh_cn: 无法检索视图({0}:{1})。
zh_hk: 無法擷取檢視表 ({0}:{1})。
