Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# File_Type_Not_Supported
source: The file type isn't supported.
bg_bg: Типът файл не се поддържа.
ca_es: El tipus de fitxer no està admès.
cs_cz: Tento typ souboru není podporovaný.
da_dk: Filtypen understøttes ikke.
de_de: Der Dateityp wird nicht unterstützt.
el_gr: Ο τύπος αρχείου δεν υποστηρίζεται.
es_es: El tipo de archivo no se admite.
et_ee: Faili tüüpi ei toetata.
eu_es: Ez da onartzen fitxategi mota hau.
fi_fi: Tiedostotyyppiä ei tueta.
fr_fr: Le type de fichier n'est pas pris en charge.
gl_es: O tipo de ficheiro non se admite.
hi_in: फ़ाइल प्रकार समर्थित नहीं है.
hr_hr: Vrsta datoteke nije podržana.
hu_hu: A fájltípus nem támogatott.
id_id: Jenis file tidak didukung.
it_it: Tipo di file non supportato.
ja_jp: サポートされていないファイルの種類です。
kk_kz: Файл түріне қолдау көрсетілмейді.
ko_kr: 파일 형식이 지원되지 않습니다.
lt_lt: Nepalaikomas failo tipas.
lv_lv: Šis faila tips netiek atbalstīts.
ms_my: Jenis fail tidak disokong.
nb_no: Filtypen støttes ikke.
nl_nl: Het bestandstype wordt niet ondersteund.
pl_pl: Ten typ pliku jest nieobsługiwany.
pt_br: O tipo de arquivo não tem suporte.
pt_pt: O tipo de ficheiro não é suportado.
ro_ro: Tipul de fișier nu este acceptat.
ru_ru: Тип файла не поддерживается.
sk_sk: Tento typ súboru sa nepodporuje.
sl_si: Vrsta datoteke ni podprta.
sr_cyrl_rs: Тип датотеке није подржан.
sr_latn_rs: Tip datoteke nije podržan.
sv_se: Filtypen stöds inte.
th_th: ไม่สนับสนุนชนิดไฟล์นี้
tr_tr: Dosya türü desteklenmiyor.
uk_ua: Тип файлу не підтримується.
vi_vn: Loại tệp không được hỗ trợ.
zh_cn: 不支持该文件类型。
zh_hk: 不支援此檔案類型。

# Following_Contacts_Associated_With_Account
source: The following contacts are associated with this account:
bg_bg: Следните контакти са свързани с този акаунт:
ca_es: Els contactes següents estan associats amb aquest compte.
cs_cz: K tomuto obchodnímu vztahu jsou přidružené následující kontakty:
da_dk: Følgende kontakter er tilknyttet dette firma:
de_de: Die folgenden Kontakte sind diesem Konto zugeordnet:
el_gr: Οι παρακάτω επαφές συσχετίζονται με αυτόν το λογαριασμό:
es_es: Los contactos siguientes están asociados a esta cuenta:
et_ee: Järgmised kontaktid on selle kontoga seostatud.
eu_es: Hurrengo kontaktuak kontu honekin erlazionatuta daude:
fi_fi: Seuraavat yhteyshenkilöt on liitetty tähän asiakkaaseen:
fr_fr: Les contacts suivants sont associés à ce compte :
gl_es: Os seguintes contactos están asociados a esta conta:
hi_in: निम्न संपर्क इस खाते के साथ संबद्ध हैं:
hr_hr: Sljedeći kontakti pridruženi su ovom kupcu:
hu_hu: A következő kapcsolattartók vannak hozzárendelve ehhez a partnerhez:
id_id: Kontak berikut terkait dengan akun ini:
it_it: I seguenti contatti sono associati a questo account:
ja_jp: この取引先企業には次の取引先担当者が関連付けられています:
kk_kz: Келесі контактілер осы тіркелгімен байланыстырылған:
ko_kr: 다음 연락처는 이 거래처에 연결되어 있음:
lt_lt: Šie kontaktai susieti su šiuo klientu:
lv_lv: Ar šo uzņēmumu ir saistītas sekojošas kontaktpersonas:
ms_my: Kenalan berikut berkaitan dengan akaun ini:
nb_no: Følgende kontakter er knyttet til denne forretningsforbindelsen:
nl_nl: De volgende contactpersonen zijn gekoppeld aan dit account:
pl_pl: Z tym klientem są skojarzone następujące kontakty:
pt_br: Os seguintes contatos estão associados a esta conta:
pt_pt: Os seguintes contactos estão associados a esta conta:
ro_ro: Următoarele persoane de contact sunt asociate cu acest cont:
ru_ru: С этой учетной записью связаны следующие контакты:
sk_sk: K tomuto obchodnému vzťahu sú priradené tieto kontakty:
sl_si: S tem računom so povezani naslednji stiki:
sr_cyrl_rs: Следећи контакти су повезани са овим пословним контактом:
sr_latn_rs: Sledeći kontakti su povezani sa ovim poslovnim kontaktom:
sv_se: Följande kontakter är kopplade till det här kontot:
th_th: ผู้ติดต่อต่อไปนี้เชื่อมโยงกับบัญชีนี้:
tr_tr: Bu firmayla şu ilgili kişiler ilişkilidir:
uk_ua: З цим бізнес-партнером пов’язані наступні контактні особи:
vi_vn: Những người liên hệ sau đây được liên kết với khách hàng này:
zh_cn: 以下联系人与此帐户关联:
zh_hk: 下列連絡人與此帳戶相關聯:

# New_Password_Confirm_Password_Must_Match
source: The New Password and Confirm New Password must match.
bg_bg: Полетата „Нова парола“ и „Потвърждаване на новата парола“ трябва съвпадат.
ca_es: Els valors de Contrasenya nova i Confirma la contrasenya nova han de coincidir.
cs_cz: Nové heslo a potvrzení nového hesla se musí shodovat.
da_dk: Ny adgangskode og Bekræft ny adgangskode skal stemme overens.
de_de: Das neue Kennwort und die Kennwortbestätigung müssen übereinstimmen.
el_gr: Τα πεδία "Νέος κωδικός πρόσβασης" και "Επιβεβαίωση νέου κωδικού πρόσβασης" πρέπει να συμφωνούν.
es_es: Los valores de Contraseña nueva y Confirmar nueva contraseña deben coincidir.
et_ee: Uus parool ja Uue parooli kinnitus peavad kattuma.
eu_es: "Pasahitz berria" eta "Berretsi pasahitz berria" eremuek bat etorri behar dute.
fi_fi: Uuden salasanan ja vahvistetun uuden salasanan on vastattava toisiaan.
fr_fr: Les valeurs des champs Nouveau mot de passe et Confirmer le nouveau mot de passe doivent être identiques.
gl_es: Os valores de Contrasinal novo e Confirmar contrasinal novo deben coincidir.
hi_in: नए पासवर्ड और नए पासवर्ड की पुष्टि करें मेल खाने चाहिए.
hr_hr: Nova lozinka i Potvrdi novu lozinku moraju se podudarati.
hu_hu: Az Új jelszó és az Új jelszó megerősítése mező értékének egyeznie kell.
id_id: Sandi Baru dan Konfirmasikan Sandi Baru harus cocok.
it_it: Nuova password e Conferma nuova password devono corrispondere.
ja_jp: [新しいパスワード] と [新しいパスワードの確認入力] が一致している必要があります。
kk_kz: Жаңа құпия сөз бен жаңа құпия сөзді растау өрістері сәйкес болуы керек.
ko_kr: 새 암호 및 새 암호 확인이 일치해야 합니다.
lt_lt: Naujas slaptažodis ir patvirtinamas naujas slaptažodis turi sutapti.
lv_lv: Laukiem “Jaunā parole” un “Apstiprināt jauno paroli” jāsakrīt.
ms_my: Kata Laluan Baharu dan Sahkan Kata Laluan Baharu mestilah sepadan.
nb_no: Innholdet i Nytt passord og Bekreft nytt passord må samsvare.
nl_nl: Nieuw wachtwoord en Nieuw wachtwoord bevestigen moeten overeenkomen.
pl_pl: Wartości z pól Nowe hasło i Potwierdź nowe hasło muszą być takie same.
pt_br: O campo Nova Senha deve corresponder ao campo Confirmar Nova Senha.
pt_pt: Os campos Nova Palavra-passe e Confirmar Nova Palavra-passe devem coincidir.
ro_ro: Parola nouă și parola nouă confirmată trebuie să corespundă.
ru_ru: Значения полей "Новый пароль" и "Подтвердите новый пароль" должны совпадать.
sk_sk: Polia Nové heslo a Potvrďte nové heslo sa musia zhodovať.
sl_si: Polji »Novo geslo« in »Potrdi novo geslo« se morata ujemati.
sr_cyrl_rs: Вредности у пољима „Нова лозинка” и „Потврдите нову лозинку” морају да се подударају.
sr_latn_rs: Vrednosti u poljima „Nova lozinka“ i „Potvrdite novu lozinku“ moraju da se podudaraju.
sv_se: Fälten Nytt lösenord och Bekräfta nytt lösenord måste stämma överens.
th_th: ค่ารหัสผ่านใหม่และยืนยันรหัสผ่านใหม่ต้องตรงกัน
tr_tr: Yeni Parola ile Yeni Parolayı Onayla alanları eşleşmelidir.
uk_ua: Дані у полях Новий пароль і Підтвердження нового паролю повинні співпадати.
vi_vn: Mật khẩu Mới và Xác nhận Mật khẩu Mới phải khớp nhau.
zh_cn: “新密码”和“确认新密码”必须匹配。
zh_hk: 新密碼和確認新密碼必須相符。

# Permission_To_Create_Customer_Accounts_Denied
source: <p>The parent customer account assigned to you has an invalid classification code. You don't have permission to create customer accounts.</p><p>Account classification code must be set to "Partner."</p>
bg_bg: <p>Родителският клиентски акаунт, който ви е присвоен, има невалиден класификационен код. Нямате разрешение да създавате клиентски акаунти.</p><p>Класификационният код на акаунта трябва да се зададе на „Партньор“.</p>
ca_es: <p>El compte de client principal que se us ha assignat no té un codi de classificació vàlid. No teniu permís per crear comptes de client.</p><p>El codi de classificació del compte s'ha de definir en "Associat".</p>
cs_cz: <p>Nadřazený zákaznický obchodní vztah, který máte přiřazený, má neplatný klasifikační kód. Nemáte oprávnění k vytváření zákaznických obchodních vztahů.</p><p>Klasifikační kód obchodního vztahu musí být nastavený na Partner.</p>
da_dk: <p>Det overordnede kundefirma, der er tildelt til dig, har en ugyldig klassificeringskode. Du har ikke tilladelse til at oprette kundefirmaer.</p><p>Firmaklassificeringskoden skal indstilles til "Partner".</p>
de_de: <p>Das Ihnen zugewiesene übergeordnete Kundenkonto hat einen ungültigen Klassifikationscode. Sie besitzen keine Berechtigungen zum Erstellen von Kundenkonten.</p><p>Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.</p>
el_gr: <p>Ο λογαριασμός γονικού πελάτη που σας έχει ανατεθεί έχει μη έγκυρο κωδικό ταξινόμησης. Δεν έχετε δικαίωμα δημιουργίας λογαριασμών πελατών.</p><p>Ο κωδικός ταξινόμησης λογαριασμού πρέπει να έχει οριστεί σε "Συνεργάτης"</p>.
es_es: <p>La cuenta de cliente primaria que se le ha asignado tiene un código de clasificación no válido. No tiene permiso para crear cuentas de cliente.</p><p>El código de clasificación de cuenta debe establecerse en "Asociado".</p>
et_ee: <p>Teile määratud peamise kliendi kontol on vale klassifitseerimiskood. Teil pole kliendikontode loomise õigust.</p><p>Konto klassifitseerimiskoodiks tuleb määrata Partner.</p>
eu_es: <p>Esleituta duzun bezero-kontu nagusiak sailkapen-kode baliogabea duenez, ez duzu baimenik bezero-kontuak sortzeko.</p><p>Kontuaren sailkapen-kodea Bazkide gisa ezarri behar duzu.</p>
fi_fi: <p>Sinulle delegoidussa ylätason asiakastilissä on virheellinen luokittelukoodi. Sinulla ei ole asiakkaiden luontioikeutta.</p><p>Asiakkaan luokittelukoodiksi on määritettävä Kumppani.</p>
fr_fr: <p>Le compte client parent qui vous est attribué comporte un code de classification non valide. Vous n'êtes pas autorisé à créer des comptes clients.</p><p>Le code de classification du compte doit être défini sur "Partenaire".</p>
gl_es: <p>A conta de cliente primario que se lle atribuíu ten un código de clasificación non válido. Non ten permiso para crear contas de cliente.</p><p>O código de clasificación da conta debe definirse como "Asociado".</p>
hi_in: <p>आपको असाइन किए गए पैरेंट ग्राहक खाते में अमान्य वर्गीकरण कोड है. आपके पास ग्राहक खाते बनाने की अनुमति नहीं है.</p><p>खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.</p>
hr_hr: <p>Račun nadređenog klijenta koji vam je dodijeljen nema valjanu šifru klasifikacije. Nemate dozvolu za stvaranje računa klijenta.</p><p>Šifra klasifikacije računa mora se postaviti na „Partner”.</p>
hu_hu: <p>Az Önhöz tartozó fölérendelt ügyfél osztályozási kódja érvénytelen. Nincs jogosultsága ügyfelek létrehozásához.</p><p>A partner osztályozási kódját „Partner” értékre kell állítani.</p>
id_id: <p>Akun pelanggan induk yang ditetapkan untuk Anda memiliki kode klasifikasi yang tidak valid. Anda tidak memiliki izin untuk membuat akun pelanggan.</p><p>Kode klasifikasi akun harus diatur ke "Mitra".</p>
it_it: <p>L'account cliente padre che ti è stato assegnato dispone di un codice classificazione non valido. Non disponi dell'autorizzazione per creare account cliente.</p><p>Il codice di classificazione account deve essere impostato su "Partner".</p>
ja_jp: <p>割り当てられている顧客取引先企業の親会社の分類コードが無効です。顧客取引先企業を作成するためのアクセス許可がありません。</p><p>取引先企業の分類コードは "パートナー" に設定されている必要があります。</p>
kk_kz: <p>Сізге тағайындалған басты тұтынушы тіркелгісінде жарамсыз сыныптама коды бар. Сізде тұтынушы тіркелгілерін жасау рұқсаты жоқ.</p><p>Тіркелгі сыныптамасының коды "Серіктес" өрісіне орнатылуы керек.</p>
ko_kr: <p>사용자에게 할당된 상위 고객 거래처에 잘못된 분류 코드가 있습니다. 고객 거래처를 만들 수 있는 권한이 없습니다.</p><p>거래처 분류 코드는 "파트너"로 설정해야 합니다.</p>
lt_lt: <p>Pirminė kliento paskyra, priskirta jums, turi netinkamą klasifikacijos kodą. Neturite teisės kurti kliento paskyrų.</p><p>Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.</p>
lv_lv: <p>Jums piešķirtajam galvenajam uzņēmumam ir nederīgs klasifikācijas kods. Jums nav atļaujas izveidot klienta kontus.</p><p>Konta klasifikācijas kodam jābūt iestatītam uz “Partneris”.</p>
ms_my: <p>Akaun pelanggan induk yang ditugaskan kepada anda mempunyai kod pengelasan yang tidak sah. Anda tidak mempunyai keizinan untuk mencipta akaun pelanggan.</p><p>Kod pengelasan akaun mestilah ditetapkan pada "Rakan Kongsi."</p>
nb_no: <p>Den overordnede kundeforretningsforbindelsen som er tilordnet til deg, har en ugyldig klassifiseringskode. Du har ikke tillatelse til å opprette kundeforretningsforbindelser.</p><p>Klassifiseringskoden for forretningsforbindelsen må være satte til Partner.</p>
nl_nl: <p>Het bovenliggende klantaccount dat aan u is toegewezen, heeft een ongeldige classificatiecode. U bent niet gemachtigd om klantaccounts te maken.</p><p>Accountclassificatiecode moet zijn ingesteld op 'Partner'.</p>
pl_pl: <p>Przypisane do Ciebie konto klienta nadrzędnego ma nieprawidłowy kod klasyfikacji. Nie masz uprawnienia do tworzenia kont klientów.</p><p>Kod klasyfikacji konta musi mieć wartość „Partner”.</p>
pt_br: <p>A conta de cliente primário atribuída a você tem um código de classificação inválido. Você não tem permissão para criar contas do cliente.</p><p>O código de classificação de conta deve ser definido como "Partner".</p>
pt_pt: <p>A conta de cliente principal que lhe está atribuída tem um código de classificação inválido. Não tem permissão para criar contas de cliente.</p><p>O código de classificação da conta deve estar definido para "Parceiro".</p>
ro_ro: <p>Contul client principal atribuit dvs. are un cod de clasificare nevalid. Nu aveți permisiunea de a crea conturi de client.</p><p>Codul de clasificare al contului trebuie să fie setat la „Partener”.</p>
ru_ru: <p>Назначенная вам учетная запись родительского клиента имеет неверный код классификации. У вас нет разрешений на создание учетных записей клиентов.</p><p>Код классификации учетной записи должен иметь значение "Партнер".</p>
sk_sk: <p>Nadradený obchodný vzťah zákazníka, ktorý vám bol priradený, má neplatný kód klasifikácie. Nemáte povolenie na vytvorenie obchodných vzťahov zákazníka.</p><p>Kód klasifikácie obchodného vzťahu musí byť nastavený na hodnotu Partner.</p>
sl_si: <p>Račun nadrejene stranke, ki je dodeljen vam, ima neveljavno kodo za klasifikacijo. Nimate dovoljenja za ustvarjanje računov strank.</p><p>Koda za klasifikacijo računa mora biti nastavljena na »Partner«.</p>
sr_cyrl_rs: <p>Надређени налог клијента који вам је додељен има неважећи кôд класификације. Немате дозволу за креирање налога клијената.</p><p>Кôд класификације пословног контакта мора бити подешен на вредност „Партнер”.</p>
sr_latn_rs: <p>Nadređeni nalog klijenta koji vam je dodeljen ima nevažeći kôd klasifikacije. Nemate dozvolu za kreiranje naloga klijenata.</p><p>Kôd klasifikacije poslovnog kontakta mora biti podešen na vrednost „Partner“.</p>
sv_se: <p>Det överordnade kundkontot som har tilldelats dig har en ogiltig klassificeringskod. Du har inte behörighet att skapa kundkonton.</p><p>Klassificeringskoden för kundkontot måste vara inställd på "Partner."</p>
th_th: <p>บัญชีลูกค้าหลักที่มอบหมายให้กับคุณมีรหัสการจัดประเภทที่ไม่ถูกต้อง คุณไม่มีสิทธิ์ในการสร้างบัญชีลูกค้า</p><p>รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"</p>
tr_tr: <p>Size atanan ana müşteri firma geçersiz bir sınıflandırma koduna sahip. Müşteri firmalar oluşturmak için izniniz yok.</p><p>Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.</p>
uk_ua: <p>Переданий вам первинний обліковий запис клієнта має недійсний класифікатор. У вас немає дозволу на створення облікових записів клієнтів.</p><p>Необхідно встановити класифікатор облікового запису "Партнер".</p>
vi_vn: <p>Tài khoản khách hàng tổng gán cho bạn có mã phân loại không hợp lệ. Bạn không có quyền tạo tài khoản khách hàng.</p><p>Mã phân loại khách hàng phải được đặt thành "Đối tác."</p>
zh_cn: <p>分派给您的上级客户帐户具有无效的分类代码。您无权创建客户帐户。</p><p>帐户分类代码必须设置为“合作伙伴”。</p>
zh_hk: <p>指派給您的上層客戶帳戶有無效的分類碼。您沒有建立客戶帳戶的權限。</p><p>客戶帳戶分類碼必須設定為 [合作夥伴]。</p>
