Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Liquid_Template_Layout_Two_Column_Wide_Left_Description
source: This template renders a two column layout. The left column is wider than the right. It contains breadcrumbs, page title at the top of the page and the page copy content is located in the left column.
bg_bg: Този шаблон рендира оформление с две колони. Лявата колона е по-широка от дясната. Съдържа йерархични връзки, заглавие на страницата в горната част на страницата, а съдържанието на копието на страницата е разположено в лявата колона.
ca_es: Aquesta plantilla representa una disposició de dues columnes. La columna esquerra és més ampla que la dreta. Conté les rutes de navegació, el títol de la pàgina a la part superior de la pàgina, i el contingut de còpia de la pàgina es troba a la columna esquerra.
cs_cz: Tato šablona zobrazuje dvousloupcové rozložení. Levý sloupec je širší než pravý. Obsahuje popis cesty a název stránky v horní části stránky, přičemž obsah kopie stránky je umístěný v levém sloupci.
da_dk: Denne skabelon gengiver et layout med to kolonner. Den venstre kolonne er bredere end den højre. Den indeholder brødkrummer, sidetitel øverst på siden og sideteksten i den venstre kolonne.
de_de: Diese Vorlage rendert ein Layout mit zwei Spalten. Die linke Spalte ist breiter als die rechte. Das Layout enthält Breadcrumbs, Seitentitel oben auf der Seite, und die Seitenkopieinhalte befinden sich in der linken Spalte.
el_gr: Αυτό το πρότυπο αποδίδει μια διάταξη δύο στηλών. Η αριστερή στήλη είναι πλατύτερη από τη δεξιά. Η διάταξη περιέχει ίχνη πλοήγησης, τον τίτλο σελίδας στο επάνω μέρος της σελίδας. Το περιεχόμενο αντιγράφου σελίδας βρίσκεται στην αριστερή στήλη.
es_es: Esta plantilla representa un diseño de dos columnas. La columna izquierda es más ancha que la derecha. Contiene rutas de navegación, el título de página en la parte superior de la página y el contenido del texto de la página se encuentra en la columna izquierda.
et_ee: See mall renderdab kahe veeruga paigutuse. Vasem veerg on paremast laiem. See sisaldab lingiridu ja lehe pealkirja lehe ülaosas ning lehe koopia sisu asub vasemas veerus.
eu_es: Txantiloi honek bi zutabeko diseinua errendatzen du. Ezkerrean dagoen zutabea eskuinekoa baino zabalagoa da. Diseinuak nabigazio-hariak ditu, orriaren izenburua goiko aldean dago eta orri-kopiaren edukia, ezkerreko zutabean.
fi_fi: Tämä malli hahmontaa kahden sarakkeen asettelun. Vasen sarake on leveämpi kuin oikea sarake. Se sisältää navigointipolun ja sivun otsikon sivun yläosassa. Sivun tekstisisältö sijaitsee vasemmassa sarakkeessa.
fr_fr: Ce modèle présente une mise en page sur deux colonnes. La colonne de gauche est plus large que celle de droite. La mise en page comporte des vues miniatures, le titre de la page en haut de la page et le contenu de la page est situé dans la colonne de gauche.
gl_es: Este modelo procesa un deseño de dúas columnas. A columna da esquerda é máis ancha cá da dereita. Contén listaxes de ligazóns e o título da páxina na parte superior da páxina e o contido de copia da páxina sitúase na columna da esquerda.
hi_in: यह टेम्पलेट दो स्तंभ लेआउट को रेंडर करती है. बायाँ स्तंभ दाएँ स्तंभ से अधिक चौड़ा है. इसमें ब्रेडक्रम्ब्स, पृष्ठ के शीर्ष पर पृष्ठ का शीर्षक शामिल हैं और पृष्ठ प्रतिलिपि सामग्री बाएँ स्तंभ में स्थित है.
hr_hr: Predložak renderira izgled s dva stupca. Lijevi je stupac širi od desnog. Izgled sadrži put kroz web-lokaciju, naslov stranice pri vrhu stranice, a sadržaj teksta stranice nalazi se u lijevom stupcu.
hu_hu: Ez a sablon kétoszlopos megjelenítést alkalmaz. A bal oldali oszlop szélesebb, mint a jobb oldali. Megjeleníti a hivatkozásláncot, a lapcímet az oldal tetején, a lapmásolat tartalma pedig a bal oldali oszlopban látható.
id_id: Template ini akan merender tata letak dua kolom. Kolom kiri lebih lebar daripada kanan. Tata letak akan berisi breadcrumb, judul halaman di bagian atas halaman, dan konten salinan halaman terdapat di kolom kiri.
it_it: Questo modello esegue il rendering di un layout a due colonne. La colonna sinistra è più larga di quella destra. Contiene percorsi e il titolo nella parte superiore della pagina, mentre il contenuto si trova nella colonna sinistra.
ja_jp: このテンプレートは、左の列の幅が右の列より広い 2 列のレイアウトを表示します。このレイアウトでは、ページの上部に階層リンクとページ タイトルが含まれ、左の列にページ コピー コンテンツが配置されます。
kk_kz: Бұл үлгі екі баған құрылымын береді. Сол жақ баған оң жақ бағаннан кеңірек. Ол бетінің үстінгі жағындағы түйірлер мен бет тақырыбынан тұрады, ал бет көшірмесінің мазмұны сол жақ бағанда орналасқан.
ko_kr: 이 템플릿은 2열 레이아웃을 렌더링합니다. 왼쪽 열이 오른쪽 열보다 넓습니다. 페이지 맨 위에 이동 경로 및 페이지 제목이 포함되고, 페이지 복사 내용은 왼쪽 열에 배치됩니다.
lt_lt: Šis šablonas atvaizduoja dviejų stulpelių maketą. Kairysis stulpelis yra platesnis už dešinįjį. Makete yra naršymo kelias ir puslapio antraštė puslapio viršuje ir puslapio kopijos turinys kairiajame stulpelyje.
lv_lv: Šī veidne atveido divu kolonnu izkārtojumu. Kreisā kolonna ir platāka nekā labā. Tā satur drupatas, lapas nosaukumu lapas augšpusē, kā arī lapas satura kopiju, kas atrodas kreisajā kolonnā.
ms_my: Templat ini menyerahkan tataletak dua lajur. Lajur kiri adalah lebih lebar daripada lajur kanan. Ia mengandungi breadcrumb, tajuk halaman pada bahagian atas halaman dan kandungan salinan halaman adalah terletak dalam lajur kiri.
nb_no: Denne malen gjengir et oppsett med to kolonner. Kolonnen til venstre er bredere enn kolonnen til høyre. Den inneholder brødsmuler, sidetittel øverst på siden, og sidekopiinnholdet er plassert i kolonnen til venstre.
nl_nl: Met deze sjabloon wordt een indeling met twee kolommen gegenereerd. De linkerkolom is breder dan de rechterkolom. De indeling bevat broodkruimels en de paginatitel boven aan de pagina, en de pagina-inhoud bevindt zich in de linkerkolom.
pl_pl: Ten szablon renderuje układ z dwiema kolumnami. Lewa kolumna jest szersza niż prawa. Ten układ zawiera linki do stron nadrzędnych, tytuł strony znajduje się u góry strony, a zawartość strony jest umieszczona w lewej kolumnie.
pt_br: Este modelo processa um layout de duas colunas. A coluna da esquerda é mais larga do que a da direita. Ela contém trilhas de navegação, título de página na parte superior da página, e o conteúdo de cópia da página fica localizado na coluna da esquerda.
pt_pt: Este modelo gera um esquema de duas colunas. A coluna esquerda é mais larga do que a direita. Contém trilhos, o título da página no topo da página e o conteúdo de cópia da página está localizado na coluna esquerda.
ro_ro: Acest șablon redă un aspect cu două coloane. Coloana din stânga este mai lată decât cea din dreapta. Conține urme, titlul în partea de sus a paginii și conținutul în coloana din stânga.
ru_ru: Этот шаблон выводит макет из двух колонок. Левая колонка шире правой. В верхней части макета размещаются навигационная цепочка и заголовок страницы, а содержимое страницы располагается в левой колонке.
sk_sk: Táto šablóna vykresľuje rozloženie s dvomi stĺpcami. Ľavý stĺpec je širší ako pravý. Obsahuje navigačné prvky Breadcrumb a názov stránky v hornej časti stránky, pričom obsah kópie stránky sa nachádza v ľavom stĺpci.
sl_si: Ta predloga ustvari postavitev z dvema stolpcema. Levi stolpec je širši od desnega. Na vrhu strani sta pot in naslov strani, vsebina kopije strani pa je v levem stolpcu.
sr_cyrl_rs: Овај предложак приказује распоред са две колоне. Лева колона је шира од десне. Садржи мрвице, наслов странице на врху странице и садржај копије странице који се налази у левој колони.
sr_latn_rs: Ovaj predložak prikazuje raspored sa dve kolone. Leva kolona je šira od desne. Sadrži mrvice, naslov stranice na vrhu stranice i sadržaj kopije stranice koji se nalazi u levoj koloni.
sv_se: Den här mallen återger en layout med två kolumner. Den vänstra kolumnen är bredare än den vänstra och den högra. Den innehåller spår och sidorubriken högst upp på sidan och innehållssidan finns i den vänstra kolumnen.
th_th: แม่แบบนี้จะแสดงเค้าโครงแบบสองคอลัมน์ คอลัมน์ซ้ายกว้างกว่าคอลัมน์ขวา เค้าโครงนี้ประกอบด้วย Breadcrumbs และชื่อเพจที่ด้านบนของเพจ และมีเนื้อหาสำเนาของเพจอยู่ในคอลัมน์ซ้าย
tr_tr: Bu şablon iki sütunlu bir düzeni işler. Soldaki sütun sağdaki sütundan daha geniştir. İçerik haritaları ile sayfanın üst kısmındaki sayfa başlığını içerir ve sayfa kopyası içeriği soldaki sütunda bulunur.
uk_ua: Цей шаблон відображає дві колонки. Ліва колонка ширша за праву. Макет містить навігацію, заголовок сторінки у верхній частині, копія контенту сторінки розташована у лівій колонці.
vi_vn: Mẫu này đưa ra bố cục dạng hai cột. Cột bên trái rộng hơn cột bên phải. Bố cục chứa các đánh dấu đường dẫn, tiêu đề trang nằm ở trên cùng trang, còn nội dung sao chép trang nằm ở cột bên trái.
zh_cn: 此模板显示两列布局。左侧列比右侧列宽。页面顶部包含导航痕迹、页面标题，页面副本内容位于左侧列。
zh_hk: 此範本呈現兩欄版面配置。左欄比右欄更寬。版面配置包含位於頁面頂端的階層連結和頁面標題，以及位於左欄的頁面複製內容。

# Liquid_Template_Layout_Two_Column_Wide_Left_Title
source: Layout 2 Column Wide Left
bg_bg: Оформление с 2 колони, широка лява колона
ca_es: Disposició 2 columnes esquerra ampla
cs_cz: Dvousloupcové rozložení s širokým sloupcem vlevo
da_dk: Layout med 2 kolonner og bred venstre kolonne
de_de: Layout 2: Linke Spalte breit
el_gr: Διάταξη 2 στηλών, αριστερή πλατύτερη
es_es: Diseño 2 columnas izquierda ancha
et_ee: Paigutus 2 veergu, lai vasem
eu_es: Ezkerreko zutabea zabalagoa duen 2 zutabeko diseinua
fi_fi: Asettelu 2 saraketta, vasen leveä
fr_fr: Mise en page sur 2 colonnes, colonne de gauche plus large
gl_es: Deseño de 2 columnas ancha á esquerda
hi_in: लेआउट 2 स्तंभ चौड़ा बायाँ
hr_hr: Izgled 2: široki lijevi stupac
hu_hu: Kétoszlopos elrendezés - széles bal
id_id: Tata Letak 2 Kolom Kiri Lebar
it_it: Layout a 2 colonne (colonna sinistra larga)
ja_jp: 左の列幅が広い 2 列のレイアウト
kk_kz: Құрылымның 2-бағаны кең сол жақ
ko_kr: 레이아웃 2열 왼쪽 넓음
lt_lt: 2 stulpelių (kairysis platesnis) maketas
lv_lv: 2. kolonnas plats izkārtojums pa kreisi
ms_my: Tataletak 2 Lajur Lebar Kiri
nb_no: Bred venstre kolonne i oppsett med to kolonner
nl_nl: Indeling met 2 kolommen - linker breed
pl_pl: Układ 2-kolumnowy z szeroką lewą kolumną
pt_br: Layout 2 Coluna Larga Esquerda
pt_pt: Esquema 2 Colunas à Esquerda Largas
ro_ro: Aspect 2 coloane - coloana stângă mai lată
ru_ru: Макет с двумя колонками и широкой левой колонкой
sk_sk: Rozloženie s 2 stĺpcami, pričom ľavý stĺpec je široký
sl_si: Levi široki stolpec postavitve 2
sr_cyrl_rs: Распоред 2 колоне – лева широка
sr_latn_rs: Raspored 2 kolone – leva široka
sv_se: Layout 2 kolumner bred till vänster
th_th: เค้าโครง 2 คอลัมน์แบบคอลัมน์ซ้ายกว้าง
tr_tr: Düzen 2 Soldaki Sütun Geniş
uk_ua: У 2 колонки з ширшою лівою колонкою
vi_vn: Bố cục 2 Cột với Cột Bên Trái Rộng
zh_cn: 布局 2 列左宽
zh_hk: 版面配置 2 欄左寬

# Liquid_Template_Layout_Two_Column_Wide_Right_Description
source: template renders a two column layout. The right column is wider than the left. It contains breadcrumbs, page title at the top of the page and the page copy content is located in the right column.
bg_bg: Този шаблон рендира оформление с две колони. Дясната колона е по-широка от лявата. Съдържа йерархични връзки, заглавие на страницата в горната част на страницата, а съдържанието на копието на страницата е разположено в дясната колона.
ca_es: Aquesta plantilla representa una disposició de dues columnes. La columna dreta és més ampla que l'esquerra. Conté les rutes de navegació, el títol de la pàgina a la part superior de la pàgina, i el contingut de còpia de la pàgina es troba a la columna dreta.
cs_cz: Tato šablona zobrazuje dvousloupcové rozložení. Pravý sloupec je širší než levý. Obsahuje popis cesty a název stránky v horní části stránky, přičemž obsah kopie stránky je umístěný v pravém sloupci.
da_dk: skabelon gengiver et layout med to kolonner. Den højre kolonne er bredere end den venstre. Den indeholder brødkrummer, sidetitel øverst på siden og sideteksten i den højre kolonne.
de_de: Diese Vorlage rendert ein Layout mit zwei Spalten. Die rechte Spalte ist breiter als die linke. Das Layout enthält Breadcrumbs, Seitentitel oben auf der Seite, und die Seitenkopieinhalte befinden sich in der rechten Spalte.
el_gr: Αυτό το πρότυπο αποδίδει μια διάταξη δύο στηλών. Η δεξιά στήλη είναι πλατύτερη από την αριστερή. Η διάταξη περιέχει ίχνη πλοήγησης, τον τίτλο σελίδας στο επάνω μέρος της σελίδας. Το περιεχόμενο αντιγράφου σελίδας βρίσκεται στη δεξιά στήλη.
es_es: Esta plantilla representa un diseño de dos columnas. La columna derecha es más ancha que la izquierda. Contiene rutas de navegación, el título de página en la parte superior de la página y el contenido del texto de la página se encuentra en la columna derecha.
et_ee: See mall renderdab kahe veeruga paigutuse. Parem veerg on vasemast laiem. See sisaldab lingiridu ja lehe pealkirja lehe ülaosas ning lehe koopia sisu asub paremas veerus.
eu_es: txantiloiak bi zutabeko diseinua errendatzen du. Eskuinean dagoen zutabea ezkerrekoa baino zabalagoa da. Diseinuak nabigazio-hariak ditu, orriaren izenburua goiko aldean dago eta orri-kopiaren edukia, eskuineko zutabean.
fi_fi: malli hahmontaa kahden sarakkeen asettelun. Oikea sarake on leveämpi kuin vasen sarake. Se sisältää navigointipolun ja sivun otsikon sivun yläosassa. Sivun tekstisisältö sijaitsee oikeassa sarakkeessa.
fr_fr: Ce modèle présente une mise en page sur deux colonnes. La colonne de droite est plus large que celle de gauche. La mise en page comporte des vues miniatures, le titre de la page en haut de la page et le contenu de la page est situé dans la colonne de droite.
gl_es: o modelo procesa un deseño de dúas columnas. A columna da dereita é máis ancha cá da esquerda. Contén listaxes de ligazóns e o título da páxina na parte superior da páxina e o contido de copia da páxina sitúase na columna da dereita.
hi_in: टेम्पलेट दो स्तंभ लेआउट को रेंडर करती है. दायाँ स्तंभ बाएँ स्तंभ से अधिक चौड़ा है. इसमें ब्रेडक्रम्ब्स, पृष्ठ के शीर्ष पर पृष्ठ का शीर्षक शामिल हैं और पृष्ठ प्रतिलिपि सामग्री दाएँ स्तंभ में स्थित है.
hr_hr: Predložak renderira izgled s dva stupca. Desni je stupac širi od lijevog. Izgled sadrži put kroz web-lokaciju, naslov stranice pri vrhu stranice, a sadržaj teksta stranice nalazi se u desnom stupcu.
hu_hu: Ez a sablon kétoszlopos megjelenítést alkalmaz. A jobb oldali oszlop szélesebb, mint a bal oldali. Megjeleníti a hivatkozásláncot, a lapcímet az oldal tetején, a lapmásolat tartalma pedig a jobb oldali oszlopban látható.
id_id: Template akan merender tata letak dua kolom. Kolom kanan lebih lebar daripada kiri. Tata letak akan berisi breadcrumb, judul halaman di bagian atas halaman, dan konten salinan halaman terdapat di kolom kanan.
it_it: Questo modello esegue il rendering di un layout a due colonne. La colonna destra è più larga di quella sinistra. Contiene percorsi e il titolo nella parte superiore della pagina, mentre il contenuto si trova nella colonna destra.
ja_jp: このテンプレートは、右の列の幅が左の列より広い 2 列のレイアウトを表示します。このレイアウトでは、ページの上部に階層リンクとページ タイトルが含まれ、右の列にページ コピー コンテンツが配置されます。
kk_kz: үлгі екі баған құрылымын береді. Оң жақ баған сол жақ бағаннан кеңірек. Ол бетінің үстінгі жағындағы түйірлер мен бет тақырыбынан тұрады, ал бет көшірмесінің мазмұны оң жақ бағанда орналасқан.
ko_kr: 템플릿은 2열 레이아웃을 렌더링합니다. 오른쪽 열이 왼쪽 열보다 넓습니다. 페이지 맨 위에 이동 경로 및 페이지 제목이 포함되고, 페이지 복사 내용은 오른쪽 열에 배치됩니다.
lt_lt: Šis šablonas atvaizduoja dviejų stulpelių maketą. Dešinysis stulpelis yra platesnis už kairįjį. Makete yra naršymo kelias ir puslapio antraštė puslapio viršuje ir puslapio kopijos turinys dešiniajame stulpelyje.
lv_lv: Šī veidne atveido divu kolonnu izkārtojumu. Labā kolonna ir platāka nekā kreisā. Tā satur drupatas, lapas nosaukumu lapas augšpusē, kā arī lapas satura kopiju, kas atrodas labajā kolonnā.
ms_my: templat ini menyerahkan tataletak dua lajur. Lajur kanan adalah lebih lebar daripada lajur kiri. Ia mengandungi breadcrumb, tajuk halaman pada bahagian atas halaman dan kandungan salinan halaman adalah terletak dalam lajur kanan.
nb_no: malen gjengir et oppsett med to kolonner. Kolonnen til høyre er bredere enn kolonnen til venstre. Den inneholder brødsmuler, sidetittel øverst på siden, og sidekopiinnholdet er plassert i kolonnen til høyre.
nl_nl: Met deze sjabloon wordt een indeling met twee kolommen gegenereerd. De rechterkolom is breder dan de linkerkolom. De indeling bevat broodkruimels en de paginatitel boven aan de pagina, en de pagina-inhoud bevindt zich in de rechterkolom.
pl_pl: Ten szablon renderuje układ z dwiema kolumnami. Prawa kolumna jest szersza niż lewa. Ten układ zawiera linki do stron nadrzędnych, tytuł strony znajduje się u góry strony, a zawartość strony jest umieszczona w prawej kolumnie.
pt_br: modelo processa um layout de duas colunas. A coluna da direita é mais larga do que a da esquerda. Ela contém trilhas de navegação, título de página na parte superior da página, e o conteúdo de cópia da página fica localizado na coluna da direita.
pt_pt: o modelo gera um esquema de duas colunas. A coluna direita é mais larga do que a esquerda. Contém trilhos, o título da página no topo da página e o conteúdo de cópia da página está localizado na coluna direita.
ro_ro: șablonul redă un aspect cu două coloane. Coloana din dreapta este mai lată decât cea din stânga. Conține urme, titlul în partea de sus a paginii și conținutul în coloana din dreapta.
ru_ru: Этот шаблон выводит макет из двух колонок. Правая колонка шире левой. В верхней части макета размещаются навигационная цепочка и заголовок страницы, а содержимое страницы располагается в правой колонке.
sk_sk: Táto šablóna vykresľuje rozloženie s dvomi stĺpcami. Pravý stĺpec je širší ako ľavý. Obsahuje navigačné prvky Breadcrumb a názov stránky v hornej časti stránky, pričom obsah kópie stránky sa nachádza v pravom stĺpci.
sl_si: predloga ustvari postavitev z dvema stolpcema. Desni stolpec je širši od levega. Na vrhu strani sta pot in naslov strani, vsebina kopije strani pa je v desnem stolpcu.
sr_cyrl_rs: предложак приказује распоред са две колоне. Десна колона је шира од десне. Садржи мрвице, наслов странице на врху странице и садржај копије странице који се налази у десној колони.
sr_latn_rs: predložak prikazuje raspored sa dve kolone. Desna kolona je šira od desne. Sadrži mrvice, naslov stranice na vrhu stranice i sadržaj kopije stranice koji se nalazi u desnoj koloni.
sv_se: Den här mallen har en layout med två kolumner. Den högra kolumnen är bredare än den vänstra. Den innehåller spår och sidorubriken högst upp på sidan och innehållssidan finns i den högra kolumnen.
th_th: แม่แบบนี้จะแสดงเค้าโครงแบบสองคอลัมน์ คอลัมน์ขวากว้างกว่าคอลัมน์ซ้าย เค้าโครงนี้ประกอบด้วย Breadcrumbs และชื่อเพจที่ด้านบนของเพจ และมีเนื้อหาสำเนาของเพจอยู่ในคอลัมน์ขวา
tr_tr: Bu şablon iki sütunlu bir düzeni işler. Sağdaki sütun soldaki sütundan daha geniştir. İçerik haritaları ile sayfanın üst kısmındaki sayfa başlığını içerir ve sayfa kopyası içeriği sağdaki sütunda bulunur.
uk_ua: шаблон відображає дві колонки. Права колонка ширша за ліву. Макет містить навігацію, заголовок сторінки у верхній частині, копія контенту сторінки розташована у правій колонці.
vi_vn: mẫu đưa ra bố cục dạng hai cột. Cột bên phải rộng hơn cột bên trái. Bố cục chứa các đánh dấu đường dẫn, tiêu đề trang nằm ở trên cùng trang, còn nội dung sao chép trang nằm ở cột bên phải.
zh_cn: 模板显示两列布局。右侧列比左侧列宽。页面顶部包含导航痕迹、页面标题，页面副本内容位于右侧列。
zh_hk: 此範本呈現兩欄版面配置。右欄比左欄更寬。版面配置包含位於頁面頂端的階層連結和頁面標題，以及位於右欄的頁面複製內容。

# Liquid_Template_Layout_Two_Column_Wide_Right_Title
source: Layout 2 Column Wide Right
bg_bg: Оформление с 2 колони, широка дясна колона
ca_es: Disposició 2 columnes dreta ampla
cs_cz: Dvousloupcové rozložení s širokým sloupcem vpravo
da_dk: Layout med 2 kolonner og bred højre kolonne
de_de: Layout 2: Rechte Spalte breit
el_gr: Διάταξη 2 στηλών, δεξιά πλατύτερη
es_es: Diseño 2 columnas derecha ancha
et_ee: Paigutus 2 veergu, lai parem
eu_es: Eskuineko zutabea zabalagoa duen 2 zutabeko diseinua
fi_fi: Asettelu 2 saraketta, oikea leveä
fr_fr: Mise en page sur 2 colonnes, colonne de droite plus large
gl_es: Deseño de 2 columnas ancha á dereita
hi_in: लेआउट 2 स्तंभ चौड़ा दायाँ
hr_hr: Izgled 2: široki desni stupac
hu_hu: Kétoszlopos elrendezés - széles jobb
id_id: Tata Letak 2 Kolom Kanan Lebar
it_it: Layout a 2 colonne (colonna destra larga)
ja_jp: 右の列幅が広い 2 列のレイアウト
kk_kz: Құрылымның 2-бағаны кең оң жақ
ko_kr: 레이아웃 2열 오른쪽 넓음
lt_lt: 2 stulpelių (dešinysis platesnis) maketas
lv_lv: 2. kolonnas plats izkārtojums pa labi
ms_my: Tataletak 2 Lajur Lebar Kanan
nb_no: Bred høyre kolonne i oppsett med to kolonner
nl_nl: Indeling met 2 kolommen - rechter breed
pl_pl: Układ 2-kolumnowy z szeroką prawą kolumną
pt_br: Layout 2 Colunas Larga à Direita
pt_pt: Esquema 2 Colunas a Direita Largas
ro_ro: Aspect 2 coloane - coloana dreaptă mai lată
ru_ru: Макет с двумя колонками и широкой правой колонкой
sk_sk: Rozloženie s 2 stĺpcami, pričom pravý stĺpec je široký
sl_si: Desni široki stolpec postavitve 2
sr_cyrl_rs: Распоред 2 колоне – десна широка
sr_latn_rs: Raspored 2 kolone – desna široka
sv_se: Layout 2 kolumner bred till höger
th_th: เค้าโครง 2 คอลัมน์แบบคอลัมน์ขวากว้าง
tr_tr: Düzen 2 Sağdaki Sütun Geniş
uk_ua: У 2 колонки з ширшою правою колонкою
vi_vn: Bố cục 2 Cột với Cột Bên Phải Rộng
zh_cn: 布局 2 列右侧宽
zh_hk: 版面配置 2 欄右寬
