Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Set_Opportunity_To_Close_Confirmation_Message
source: <p>Set the Opportunity to closed as won?</p>
bg_bg: <p>Задаване на възможността като затворена или спечелена?</p>
ca_es: <p>Voleu definir l'oportunitat en tancada com a guanyada?</p>
cs_cz: <p>Uzavřít tuto příležitost jako získanou?</p>
da_dk: <p>Skal salgsmuligheden indstilles til afsluttet som vundet?</p>
de_de: <p>Soll die Verkaufschance als "gewonnen" geschlossen werden?</p>
el_gr: <p>Να οριστεί η ευκαιρία ως κλειστή και κερδισμένη;</p>
es_es: <p>¿Establecer la oportunidad en cerrada como lograda?</p>
et_ee: <p>Kas sulgeda müügivõimalus võidetuna?</p>
eu_es: <p>Abagunea "Itxi lortutako gisa" egoeran ezarri nahi duzu?</p>
fi_fi: <p>Määritetäänkö mahdollisuus suljettavaksi voitettuna?</p>
fr_fr: <p>Définir l'opportunité sur Fermé et conclu ?</p>
gl_es: <p>Definir a oportunidade en pechada como gañada?</p>
hi_in: <p>अवसर को जीते गए के रूप में बंद पर सेट करना है?</p>
hr_hr: <p>Želite li postaviti priliku na zatvoreno kao ostvarenu?</p>
hu_hu: <p>Megnyertként szeretné lezárni a lehetőséget?</p>
id_id: <p>Atur Peluang ke ditutup sebagai menang?</p>
it_it: <p>Vuoi chiudere l'opportunità come acquisita?</p>
ja_jp: <p>営業案件を、受注してクローズした営業案件に設定しますか?</p>
kk_kz: <p>Мүмкіндікті ұтыс ретінде жабылғанға орнату керек пе?</p>
ko_kr: <p>영업 기회를 성공으로 종료로 설정하시겠습니까?</p>
lt_lt: <p>Nustatyti galimybę kaip uždarytą laimėjus?</p>
lv_lv: <p>Iestatīt iespēju kā slēgtu un iegūtu?</p>
ms_my: <p>Tetapkan Peluang ditutup apabila dimenangi?</p>
nb_no: <p>Vil du sette salgsmuligheten til lukket som vunnet?</p>
nl_nl: <p>De verkoopkans instellen op Afsluiten als binnengehaald?</p>
pl_pl: <p>Ustawić szansę sprzedaży do zamknięcia jako wykorzystaną?</p>
pt_br: <p>Definir a Oportunidade a ser fechada como ganha?</p>
pt_pt: <p>Definir a Oportunidade para fechada como ganha?</p>
ro_ro: <p>Setați oportunitatea ca închisă și câștigată?</p>
ru_ru: <p>Отметить возможную сделку как закрытую или реализованную?</p>
sk_sk: <p>Nastaviť príležitosť ako uzavretú a využitú?</p>
sl_si: <p>Ali želite zapreti priložnost kot dobljeno?</p>
sr_cyrl_rs: <p>Подесити могућност за пословање на затворену као добијену</p>
sr_latn_rs: <p>Podesiti mogućnost za poslovanje na zatvorenu kao dobijenu</p>
sv_se: <p>Vill du ställa in affärsmöjligheten som stängd som vunnen?</p>
th_th: <p>ตั้งค่าโอกาสทางการขายเป็นปิดในสถานะชนะหรือไม่</p>
tr_tr: <p>Fırsat kazanıldı olarak kapatıldı şeklinde ayarlansın mı?</p>
uk_ua: <p>Відмітити потенційну угоду як реалізовану?</p>
vi_vn: <p>Đặt Cơ hội với trạng thái đóng thành đã giành được?</p>
zh_cn: <p>是否要将商机设置为作为赢单结束?</p>
zh_hk: <p>將商機設定為以成交關閉?</p>

# Submit_Button_Label_Text
source: Submit
bg_bg: Подаване
ca_es: Envia
cs_cz: Odeslat
da_dk: Send
de_de: Übermitteln
el_gr: Υποβολή
es_es: Enviar
et_ee: Edastamine
eu_es: Bidali
fi_fi: Lähetä
fr_fr: Envoyer
gl_es: Enviar
hi_in: सबमिट करें
hr_hr: Pošalji
hu_hu: Küldés
id_id: Kirim
it_it: Invia
ja_jp: 送信
kk_kz: Жіберу
ko_kr: 제출
lt_lt: Pateikti
lv_lv: Iesniegt
ms_my: Serah
nb_no: Send
nl_nl: Indienen
pl_pl: Prześlij
pt_br: Enviar
pt_pt: Submeter
ro_ro: Remitere
ru_ru: Отправить
sk_sk: Odoslať
sl_si: Pošlji
sr_cyrl_rs: Проследи
sr_latn_rs: Prosledi
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 提交
zh_hk: 送出

# Support_Plan_Name_Text
source: Support Plan
bg_bg: План за поддръжка
ca_es: Pla de suport tècnic
cs_cz: Plán podpory
el_gr: Πρόγραμμα υποστήριξης
es_es: Plan de soporte
et_ee: Tugiteenuse plaan
eu_es: Laguntza-plana
fi_fi: Tukiohjelma
fr_fr: Plan de support
gl_es: Plan de asistencia
hi_in: समर्थन योजना
hr_hr: Plan podrške
hu_hu: Támogatási konstrukció
id_id: Paket Dukungan
it_it: Piano di supporto
ja_jp: サポート プラン
kk_kz: Қолдау көрсету жоспары
ko_kr: 지원 계획
lt_lt: Palaikymo planas
lv_lv: Atbalsta plāns
ms_my: Pelan Sokongan
nb_no: Støtteplan
nl_nl: Ondersteuningsplan
pl_pl: Plan pomocy technicznej
pt_br: Plano de Suporte
pt_pt: Plano de Suporte
ro_ro: Plan de asistență
ru_ru: План поддержки
sk_sk: Plán technickej podpory
sl_si: Paket podpore
sr_cyrl_rs: План подршке
sr_latn_rs: Plan podrške
th_th: แผนสนับสนุน
tr_tr: Destek Planı
uk_ua: План підтримки
vi_vn: Chương trình Hỗ trợ
zh_cn: 支持计划
zh_hk: 支援計劃

# Toggle_Filter_Text
source: Toggle filter
bg_bg: Превключване на филтъра
ca_es: Commuta el filtre
cs_cz: Přepnout filtr
da_dk: Slå filter til/fra
de_de: Filter umschalten
el_gr: Εναλλαγή φίλτρου
es_es: Alternar filtro
et_ee: Filtri lülitamine
eu_es: Aldatu iragazkia
fi_fi: Vaihtele suodatinta
fr_fr: Basculer le filtre
gl_es: Alternar filtro
hi_in: फ़िल्टर टॉगल करें
hr_hr: Uključi/isključi filtar
hu_hu: Szűrő be/ki
id_id: Alih filter
it_it: Attiva/disattiva filtro
ja_jp: フィルターの切り替え
kk_kz: Сүзгіні ауыстыру
ko_kr: 필터 전환
lt_lt: Perjungti filtrą
lv_lv: Pārslēgt filtru
ms_my: Penapis Togol
nb_no: Veksle filter
nl_nl: Filter schakelen
pl_pl: Przełącz filtr
pt_br: Alternar filtro
pt_pt: Alternar filtro
ro_ro: Comutare filtru
ru_ru: Переключить фильтр
sk_sk: Prepnúť filter
sl_si: Preklopi filter
sr_cyrl_rs: Искључи/укључи филтер
sr_latn_rs: Isključi/uključi filter
sv_se: Växlingsfilter
th_th: สลับเปิดปิดตัวกรอง
tr_tr: Filtreyi değiştir
uk_ua: Вимкнути фільтр
vi_vn: Chuyển đổi bộ lọc
zh_cn: 切换筛选器
zh_hk: 切換篩選

# Update_Note_Button_Text
source: Update Note
bg_bg: Бележка за актуализация
ca_es: Actualitza la nota
cs_cz: Aktualizovat poznámku
da_dk: Opdater note
de_de: Notiz aktualisieren
el_gr: Ενημέρωση σημείωσης
es_es: Actualizar nota
et_ee: Märkuse värskendamine
eu_es: Eguneratze-oharra
fi_fi: Päivitä muistiinpano
fr_fr: Mettre à jour la note
gl_es: Actualizar nota
hi_in: नोट का अद्यतन करें
hr_hr: Ažuriraj bilješku
hu_hu: Jegyzet frissítése
id_id: Catatan Pembaruan
it_it: Aggiorna nota
ja_jp: メモの更新
kk_kz: Ескерімді жаңарту
ko_kr: 메모 업데이트
lt_lt: Naujinimo pastaba
lv_lv: Atjaunināt tūlīt
ms_my: Nota Kemas Kini
nb_no: Oppdater notat
nl_nl: Notitie bijwerken
pl_pl: Aktualizuj uwagę
pt_br: Atualizar Observação
pt_pt: Atualizar Nota
ro_ro: Notă de actualizare
ru_ru: Обновить примечание
sk_sk: Aktualizovať poznámku
sl_si: Posodobi zdaj
sr_cyrl_rs: Напомена о исправки
sr_latn_rs: Napomena o ispravki
sv_se: Uppdatera anteckning
th_th: ปรับปรุงบันทึกย่อ
tr_tr: Notu Güncelleştir
uk_ua: Оновити примітку
vi_vn: Ghi chú Bản cập nhật
zh_cn: 更新注释
zh_hk: 更新附註

# Update_Pipeline_Phase_Button_Label_Text
source: Update Pipeline Phase
bg_bg: Актуализиране на фазата на продажба
ca_es: Actualitza la fase del pipeline
cs_cz: Aktualizovat fázi profilace
da_dk: Opdater trinnavn
de_de: Pipelinephase aktualisieren
el_gr: Ενημέρωση φάσης διοχέτευσης
es_es: Actualizar fase de canalización
et_ee: Konveieri faasi värskendamine
eu_es: Eguneratu bideratze-fasea
fi_fi: Päivitä putken vaihe
fr_fr: Mettre à jour la phase du pipeline
gl_es: Actualizar fase da canle
hi_in: पाइपलाइन चरण का अद्यतन करें
hr_hr: Ažuriraj fazu kanala
hu_hu: Folyamatfázis frissítése
id_id: Perbarui Fase Alur
it_it: Aggiorna fase pipeline
ja_jp: パイプライン フェーズの更新
kk_kz: Конвейер фазасын жаңарту
ko_kr: 파이프라인 단계 업데이트
lt_lt: Atnaujinti srauto tarpsnį
lv_lv: Atjaunināt pārdošanas ceļa posmu
ms_my: Fasa Kemas Kini Talian Paip
nb_no: Oppdater pipelinefase
nl_nl: Pipelinefase bijwerken
pl_pl: Aktualizuj fazę potoku
pt_br: Atualizar Fase de Pipeline
pt_pt: Atualizar Fase do Pipeline
ro_ro: Fază oportunitate de actualizare
ru_ru: Обновить фазу воронки продаж
sk_sk: Aktualizovať fázu kanála
sl_si: Posodobi fazo prodajnega lijaka
sr_cyrl_rs: Ажурирај фазу канала
sr_latn_rs: Ažuriraj fazu kanala
sv_se: Uppdatera pipelinefas
th_th: ปรับปรุงเฟสของไปป์ไลน์
tr_tr: Güncelleştirme Ardışık Düzen Aşaması
uk_ua: Оновити етап процесу продажу
vi_vn: Cập nhật Giai đoạn của Quy trình bán hàng
zh_cn: 更新准备阶段
zh_hk: 更新準銷售案源階段

# Upto_Text
source: Up to
bg_bg: До
ca_es: Fins a
cs_cz: Až
da_dk: Op til
de_de: Bis zu
el_gr: Έως
es_es: Hasta
et_ee: Kuni
eu_es: Gehienez
fi_fi: Enintään
fr_fr: Jusqu'à
gl_es: Até
hi_in: तक
hr_hr: Najviše
hu_hu: Legfeljebb
id_id: Hingga
it_it: Fino a
ja_jp: 最大
kk_kz: Дейін
ko_kr: 최대
lt_lt: Iki
lv_lv: Līdz pat
ms_my: Sehingga
nb_no: Opptil
nl_nl: Tot
pl_pl: Maksymalnie
pt_br: Até
pt_pt: Até
ro_ro: Până la
ru_ru: До
sk_sk: Najviac
sl_si: Do
sr_cyrl_rs: Горе до
sr_latn_rs: Gore do
sv_se: Upp till
th_th: จนถึง
tr_tr: En fazla
uk_ua: До
vi_vn: Tối đa
zh_cn: 最高达
zh_hk: 最多可達

# View_Details_Tooltip
source: View Details
bg_bg: Преглед на подробностите
ca_es: Visualitza els detalls
cs_cz: Zobrazit podrobnosti
da_dk: Vis detaljer
de_de: Details anzeigen
el_gr: Προβολή λεπτομερειών
es_es: Ver detalles
et_ee: Kuva üksikasjad
eu_es: Ikusi xehetasunak
fi_fi: Näytä tiedot
fr_fr: Afficher les détails
gl_es: Ver detalles
hi_in: विवरण देखें
hr_hr: Prikažite detalje
hu_hu: Részletek megtekintése
id_id: Lihat Rincian
it_it: Visualizza dettagli
ja_jp: 詳細を表示します
kk_kz: Мәліметтерді көру
ko_kr: 자세히 보기
lt_lt: Peržiūrėti išsamią informaciją
lv_lv: Skatīt detalizētu informāciju
ms_my: Lihat Butiran
nb_no: Vis detaljer
nl_nl: Details weergeven
pl_pl: Wyświetl szczegóły
pt_br: Exibir Detalhes
pt_pt: Ver Detalhes
ro_ro: Vizualizare detalii
ru_ru: Просмотр сведений
sk_sk: Zobraziť podrobnosti
sl_si: Prikaži podrobnosti
sr_cyrl_rs: Прикажи детаље
sr_latn_rs: Prikaži detalje
sv_se: Visa information
th_th: ดูรายละเอียด
tr_tr: Ayrıntıları Görüntüle
uk_ua: Подробиці
vi_vn: Xem Chi tiết
zh_cn: 视图详细信息
zh_hk: 檢視詳細資料

# Associate_Button_Text
source: Associate
bg_bg: Свържи
ca_es: Associa
cs_cz: Přidružit
da_dk: Tilknyt
de_de: Zuordnen
el_gr: Συσχέτιση
es_es: Asociar
et_ee: Seosta
eu_es: Erlazionatu
fi_fi: Liitä
fr_fr: Associer
gl_es: Asociar
hi_in: संबद्ध करें
hr_hr: Pridruži
hu_hu: Társítás
id_id: Kaitkan
it_it: Associa
ja_jp: 関連付け
kk_kz: Байланыстыру
ko_kr: 연결
lt_lt: Susieti
lv_lv: Saistīt
ms_my: Kaitkan
nb_no: Tilknytt
nl_nl: Koppelen
pl_pl: Utwórz skojarzenie
pt_br: Associar
pt_pt: Associar
ro_ro: Asociere
ru_ru: Связать
sk_sk: Priradiť
sl_si: Poveži
sr_cyrl_rs: Повежи
sr_latn_rs: Poveži
sv_se: Associera
th_th: เชื่อมโยง
tr_tr: İlişkilendir
uk_ua: Пов’язати
vi_vn: Liên kết
zh_cn: 关联
zh_hk: 關聯

# Entity_Create_ADX_BlogPost_Label
source: Blog post
bg_bg: Публикация в блог
ca_es: Entrada del bloc
cs_cz: Příspěvek blogu
da_dk: Blogopslag
de_de: Blogbeitrag
el_gr: Καταχώρηση ιστολογίου
es_es: Entrada de blog
et_ee: Ajaveebipostitus
eu_es: Blog-argitalpena
fi_fi: Blogimerkintä
fr_fr: Billet de blog
gl_es: Mensaxe do blog
hi_in: ब्लॉग पोस्ट
hr_hr: Objava na blogu
hu_hu: Blogbejegyzés
id_id: Posting blog
it_it: Post di blog
ja_jp: ブログの投稿
kk_kz: Блог хабары
ko_kr: 블로그 게시물
lt_lt: Interneto dienoraščio skelbimas
lv_lv: Emuāra ieraksts
ms_my: Siaran blog
nb_no: Blogginnlegg
nl_nl: Blogbericht
pl_pl: Wpis w blogu
pt_br: Postagem no blog
pt_pt: Publicação no blogue
ro_ro: Publicare pe blog
ru_ru: Запись блога
sk_sk: Blogový príspevok
sl_si: Objava v spletnem dnevniku
sr_cyrl_rs: Порука на блогу
sr_latn_rs: Poruka na blogu
sv_se: Blogginlägg
th_th: โพสต์ในบล็อก
tr_tr: Blog gönderisi
uk_ua: Запис у блозі
vi_vn: Bài đăng trên blog
zh_cn: 博客帖子
zh_hk: 部落格文章

# No_Entity_Permissions
source: Permission Denied. You do not have the appropriate Entity Permissions to {0}.
bg_bg: Разрешението е отказано. Нямате съответните разрешения за обект за {0}.
ca_es: Permís denegat. No teniu els permisos d'entitat adequats per {0}.
cs_cz: Odepřené oprávnění. Nemáte příslušná oprávnění k entitě pro {0}.
da_dk: Tilladelse nægtet. Du har ikke de nødvendige objekttilladelser til {0}.
de_de: Berechtigung verweigert. Sie besitzen keine entsprechenden Entitätsberechtigungen für {0}.
el_gr: Το δικαίωμα απορρίφθηκε. Δεν έχετε τα κατάλληλα δικαιώματα οντότητας για {0}.
es_es: Permiso denegado. No tiene los permisos de entidad adecuados para {0}.
et_ee: Õigus on keelatud. Teil pole olemi {0} jaoks sobivaid olemiõigusi.
eu_es: Baimena ukatuta. Ez dituzu behar diren entitate-baimenak hurrengo hau egiteko: {0}.
fi_fi: Oikeus estetty. Sinulla ei ole soveltuvaa entiteettioikeutta, jotta {0} voitaisiin suorittaa.
fr_fr: Autorisation refusée. Vous ne disposez pas des autorisations d'entité appropriées pour {0}.
gl_es: Permiso denegado. Non ten os permisos de entidade adecuados para {0}.
hi_in: अनुमति अस्वीकार की गई. आपके पास {0} के लिए उचित निकाय अनुमतियाँ नहीं हैं.
hr_hr: Dozvola je odbijena. Nemate odgovarajuće dozvole za entitet da biste {0}.
hu_hu: Jogosultság megtagadva. Nincs megfelelő entitásjogosultsága a következőhöz: {0}.
id_id: Izin Ditolak. Anda tidak memiliki Izin Entitas yang sesuai untuk {0}.
it_it: Autorizzazione negata. Le autorizzazioni entità appropriate non sono impostate su {0}.
ja_jp: アクセス許可は拒否されました。{0} に対する適切なエンティティ アクセス許可がありません。
kk_kz: Рұқсат берілмеді. Сізде қажетті {0} элементіне нысан рұқсаттарыңыз жоқ.
ko_kr: 권한이 거부되었습니다. {0}에 대한 적절한 엔터티 권한이 없습니다.
lt_lt: Teisė nesuteikta. Neturite reikiamų objekto teisių į {0}.
lv_lv: Atļauja ir liegta. Jums nav atbilstošu entītiju atļauju, lai {0}.
ms_my: Keizinan Ditolak. Anda tidak mempunyai Keizinan Entiti yang sesuai untuk {0}.
nb_no: Tillatelse avvist. Du har ikke de riktige enhetstillatelsene til {0}.
nl_nl: Machtiging geweigerd. U hebt niet de juiste entiteitsmachtigingen om {0}.
pl_pl: Odmowa uprawnienia. Nie masz odpowiednich uprawnień encji do {0}.
pt_br: Permissão Negada. Você não tem Permissões de Entidade adequadas para {0}.
pt_pt: Permissão negada. Não possui as Permissões de Entidade adequadas para {0}.
ro_ro: Permisiune refuzată. Nu aveți permisiunile de entitate potrivite pentru {0}.
ru_ru: Отказано у доступе. У вас нет необходимых разрешений на доступ к сущности для выполнения операции {0}.
sk_sk: Povolenie zamietnuté. Nemáte príslušné povolenia entity na operáciu {0}.
sl_si: Dovoljenje zavrnjeno. Nimate ustreznih dovoljenj entitete za postopek {0}.
sr_cyrl_rs: Дозвола одбијена. Немате одговарајуће дозволе за ентитет да бисте {0}.
sr_latn_rs: Dozvola odbijena. Nemate odgovarajuće dozvole za entitet da biste {0}.
sv_se: Behörighet nekad. Du har inte rätt entitetsbehörighet för {0}.
th_th: สิทธิ์ถูกปฏิเสธ คุณไม่มีสิทธิ์สำหรับเอนทิตีที่เหมาะสมสำหรับ {0}
tr_tr: İzin Reddedildi. {0} için ilgili Varlık İzinlerine sahip değilsiniz.
uk_ua: У дозволі відмовлено. У вас немає відповідних дозволів сутності на {0}.
vi_vn: Quyền bị từ chối. Bạn không có Quyền Thực thể thích hợp để {0}.
zh_cn: 权限被拒绝。您对 {0} 没有相应的实体权限。
zh_hk: 權限被拒。您沒有 {0} 的適當實體權限。

# Site_Setting_Recaptcha_PublicOrPrivate_Key_Is_Missing
source: The required Site Setting "{0}" is missing.
bg_bg: Липсва задължителната настройка на сайта „{0}“.
ca_es: Falta la configuració necessària del lloc "{0}".
cs_cz: Chybí povinné nastavení webu {0}.
da_dk: Den krævede webstedsindstilling "{0}" mangler.
de_de: Die erforderliche Websiteeinstellung "{0}" fehlt.
el_gr: Λείπει η απαιτούμενη ρύθμιση τοποθεσίας "{0}".
es_es: Falta la configuración de sitio necesaria "{0}".
et_ee: Nõutav saidi säte {0} puudub.
eu_es: Beharrezkoa den "{0}" web-orriaren ezarpena ez dago.
fi_fi: Pakollinen sivustoasetus {0} puuttuu.
fr_fr: Le paramètre de site requis "{0}" est manquant.
gl_es: Falta a configuración do sitio obrigatoria "{0}".
hi_in: आवश्यक साइट सेटिंग "{0}" अनुपलब्ध है.
hr_hr: Nedostaje obavezna postavka web-mjesta „{0}”.
hu_hu: Hiányzik a kötelező {0} webhelybeállítás.
id_id: Pengaturan Situs "{0}" yang diperlukan tidak ada.
it_it: Impostazione sito "{0}" necessaria mancante.
ja_jp: 必須のサイト設定 "{0}" が見つかりません。
kk_kz: Қажетті "{0}" сайт параметрі жоқ.
ko_kr: 필요한 사이트 설정 "{0}"이(가) 없습니다.
lt_lt: Nėra būtino svetainės parametro {0}.
lv_lv: Trūkst nepieciešamā vietnes iestatījuma “{0}”.
ms_my: Seting Tapak yang diperlukan "{0}" tidak ditemui.
nb_no: Den obligatoriske nettstedinnstillingen {0} mangler.
nl_nl: De vereiste site-instelling '{0}' ontbreekt.
pl_pl: Brak wymaganego ustawienia witryny „{0}”.
pt_br: A Configuração do Site "{0}" está ausente.
pt_pt: Definição de Site necessária "{0}" em falta.
ro_ro: Setarea de site „{0}” obligatorie lipsește.
ru_ru: Отсутствует обязательный параметр сайта "{0}".
sk_sk: Chýba požadované nastavenie lokality {0}.
sl_si: Zahtevana nastavitev spletnega mesta »{0}« manjka.
sr_cyrl_rs: Захтевано подешавање локације „{0}” недостаје.
sr_latn_rs: Zahtevano podešavanje lokacije „{0}“ nedostaje.
sv_se: Den obligatoriska webbplatsinställningen "{0}" saknas.
th_th: การตั้งค่าไซต์ที่จำเป็น "{0}" ขาดหายไป
tr_tr: Gerekli "{0}" Site Ayarı eksik.
uk_ua: Необхідне налаштування сайту "{0}" відсутнє.
vi_vn: Thiết đặt Trang đã yêu cầu "{0}" đang bị thiếu.
zh_cn: 缺少必需的站点设置“{0}”。
zh_hk: 遺失必要的網站設定 "{0}"。

# Error_Creating_IdeaAndIssue_Comment_WithNullOrWhitespace
source: Can't be null or whitespace when creating an {0} anonymously.
bg_bg: Стойността не може да е нула или интервал при анонимно създаване на {0}.
ca_es: No pot ser nul o un espai en blanc quan es crea {0} de manera anònima.
cs_cz: Při anonymním vytváření {0} nemůže obsahovat hodnotu null ani prázdný znak.
da_dk: Kan ikke være null eller blanktegn, når en {0} oprettes anonymt.
de_de: Darf beim anonymen Erstellen von {0} nicht NULL oder ein Leerzeichen sein.
el_gr: Δεν μπορεί να είναι null ή κενό διάστημα κατά τη δημιουργία ενός στοιχείου {0} ανώνυμα.
es_es: No puede ser nulo o un espacio en blanco cuando se crea {0} de forma anónima.
et_ee: Üksuse {0} anonüümsel loomisel ei tohi olla nullväärtust ega tühikut.
eu_es: {0} elementua modu anonimoan sortzen baduzu, ezin du nulua izan edo zuriunerik eduki.
fi_fi: Ei voi olla tyhjäarvo eikä tyhjämerkki, kun {0} luodaan anonyymisti.
fr_fr: Ne peut pas avoir pour valeur Null ou un espace blanc lors de la création d'un {0} de manière anonyme.
gl_es: Cando se crea un {0} de forma anónima, non pode ser nulo nin ter un espazo en branco.
hi_in: गुमनाम रूप से {0} बनाते समय नल या सफेद रिक्ति नहीं हो सकती.
hr_hr: Ne može biti nula ili bjelina pri anonimnom stvaranju stavke {0}.
hu_hu: Névtelen {0} létrehozása esetén az érték nem lehet null vagy térköz.
id_id: Tidak boleh null atau spasi saat membuat {0} secara anonim.
it_it: La creazione anonima di un elemento {0} non supporta null né gli spazi vuoti.
ja_jp: {0} を匿名で作成する場合は、null または空にすることはできません。
kk_kz: Анонимдік түрде {0} жасалған кезде өріс нөлге тең немесе онда бос орын болмауы керек.
ko_kr: 익명으로 {0}을(를) 만들 때 null이거나 공백일 수 없습니다.
lt_lt: Kai kuriama {0} anonimiškai, negali būti įvestas nulis arba paliktas tarpas.
lv_lv: Nevar būt Null vai baltstarpa, veidojot {0} anonīmi.
ms_my: Tidak boleh kosong atau ruang kosong apabila mencipta {0} secara tanpa nama.
nb_no: Kan ikke være null eller mellomrom under anonym oppretting av en {0}.
nl_nl: Kan niet null of spatie zijn wanneer een {0} anoniem wordt gemaakt.
pl_pl: Nie może mieć wartości równej null lub spacja w przypadku anonimowego tworzenia elementu {0}.
pt_br: Não é possível ser nulo nem deixar espaços em branco ao criar um {0} anônimo.
pt_pt: Não pode ser nulo ou ficar em branco ao criar anonimamente um {0}.
ro_ro: Nu poate fi nul sau spațiu liber atunci când se creează un {0} în mod anonim.
ru_ru: При анонимном создании {0} нельзя использовать значение NULL или пробелы.
sk_sk: Pri anonymnom vytváraní entity {0} sa nemôže použiť hodnota null ani prázdny znak.
sl_si: Pri anonimnem ustvarjanju {0} vrednost ne sme biti »null« ali presledek.
sr_cyrl_rs: Не може бити нула или празан простор приликом креирања анонимног {0}.
sr_latn_rs: Ne može biti nula ili prazan prostor prilikom kreiranja anonimnog {0}.
sv_se: Kan inte vara null eller tomt när {0} skapas anonymt.
th_th: ต้องไม่เป็น null หรือช่องว่างเมื่อสร้าง {0} แบบไม่ระบุชื่อ
tr_tr: {0} anonim olarak oluşturulurken boş veya boşluk olamaz.
uk_ua: При анонімному створенні {0} не може бути невизначеним значенням або бути порожнім.
vi_vn: Không thể để rỗng hoặc có khoảng trắng khi tạo {0} vô danh.
zh_cn: 以匿名方式创建 {0} 时不能为 null 或为空白。
zh_hk: 匿名建立{0}時，不可以是 null 或空白。

# Help_Desk_Entitlement_Message
source: Help Desk Entitlement {0}
bg_bg: Правомощие на помощния център {0}
ca_es: Dret de servei d'assistència {0}
cs_cz: Nárok na helpdesk {0}
da_dk: Helpdesk-berettigelsen {0}
de_de: Helpdeskanspruch {0}
el_gr: Δικαίωμα Υπηρεσίας βοήθειας {0}
es_es: Derecho de Servicio de asistencia {0}
et_ee: Klienditoe õigus {0}
eu_es: Laguntza-zerbitzuaren {0} eskubidea
fi_fi: Tukipalvelun oikeudet {0}
fr_fr: Droit du support technique {0}
gl_es: Dereitos do departamento de axuda {0}
hi_in: हेल्प डेस्क पात्रता {0}
hr_hr: Pravo službe za korisnike {0}
hu_hu: {0} ügyfélszolgálati jogosultság
id_id: Penetapan Help Desk {0}
it_it: Diritto Help Desk {0}
ja_jp: ヘルプ デスクの権利 {0}
kk_kz: Анықтама үстелінің атауы {0}
ko_kr: 지원 센터 권리 유형 {0}
lt_lt: Pagalbos tarnybos teisių suteikimas {0}
lv_lv: Palīdzības dienesta pilnvara {0}
ms_my: Kelayakan Meja Bantuan {0}
nb_no: Kundestøtterettighet {0}
nl_nl: Recht op helpdesk {0}
pl_pl: Uprawnienie do korzystania z pomocy technicznej {0}
pt_br: Direito ao Help Desk {0}
pt_pt: Elegibilidade de Suporte Técnico {0}
ro_ro: Drept pentru biroul de asistență {0}
ru_ru: Объем обслуживания службы поддержки {0}
sk_sk: Nárok oddelenia technickej podpory {0}
sl_si: Upravičenost {0} središča za pomoč
sr_cyrl_rs: Право техничке подршке {0}
sr_latn_rs: Pravo tehničke podrške {0}
sv_se: Berättigande till supportavdelning {0}
th_th: การให้สิทธิ์สำหรับบริการความช่วยเหลือ {0}
tr_tr: {0} Yardım Masası Destek Hakkı
uk_ua: Умови обслуговування служби підтримки {0}
vi_vn: Quyền được hưởng Bộ phận Trợ giúp {0}
zh_cn: 帮助中心权利 {0}
zh_hk: 技術服務人員權利 {0}

# Password_Errors
source: Passwords must have at least one {0}.
bg_bg: Паролите трябва да имат поне 1 {0}.
ca_es: Les contrasenyes han de tenir almenys un {0}.
cs_cz: Hesla musí mít aspoň jeden {0}.
da_dk: Adgangskoder skal have mindst én {0}.
de_de: Kennwörter müssen mindestens ein {0} aufweisen.
el_gr: Οι κωδικοί πρόσβασης πρέπει να έχουν τουλάχιστον ένα {0}.
es_es: Las contraseñas deben tener al menos un {0}.
et_ee: Paroolis peab olema vähemalt üks {0}.
eu_es: Pasahitzek {0} bat eduki behar dute gutxienez.
fi_fi: Salasanassa oltava vähintään yksi {0}.
fr_fr: Les mots de passe doivent contenir au moins un {0}.
gl_es: Os contrasinais deben ter polo menos un {0}.
hi_in: पासवर्ड्स में कम से कम एक {0} होना चाहिए.
hr_hr: Lozinke moraju imati barem jednu {0}.
hu_hu: A jelszóban legyen legalább egy {0}.
id_id: Sandi harus memiliki minimal satu {0}.
it_it: Le password devono avere almeno un {0}.
ja_jp: パスワードには少なくとも 1 つの {0} が必要です。
kk_kz: Құпия сөздерде кемінде бір {0} болуы керек.
ko_kr: 암호에는 {0}이(가) 하나 이상 있어야 합니다.
lt_lt: Slaptažodyje turi būti bent vienas {0}.
lv_lv: Parolei jāsatur vismaz viena {0}.
ms_my: Kata Laluan mesti mempunyai satu {0}.
nb_no: Passord må ha minst ett {0}.
nl_nl: Wachtwoorden moeten ten minste één {0} bevatten.
pl_pl: Hasła muszą zawierać co najmniej jeden element {0}.
pt_br: As senhas devem ter pelo menos um {0}.
pt_pt: As palavras-passe têm de ter pelo menos um {0}.
ro_ro: Parolele trebuie să aibă cel puțin o {0}.
ru_ru: Пароль должен содержать по крайней мере один знак {0}.
sk_sk: Heslá musia mať aspoň jednu hodnotu {0}.
sl_si: Gesla morajo imeti najmanj en element {0}.
sr_cyrl_rs: Лозинке морају имати најмање један {0}.
sr_latn_rs: Lozinke moraju imati najmanje jedan {0}.
sv_se: Lösenordet måste innehålla minst ett {0}.
th_th: รหัสผ่านต้องมีอย่างน้อยหนึ่ง{0}
tr_tr: Parolalar en az bir {0} öğesine sahip olmalıdır.
uk_ua: Пароль повинен містити щонайменше один {0}.
vi_vn: Mật khẩu phải có ít nhất một {0}.
zh_cn: 密码必须至少有一个 {0}。
zh_hk: 密碼必須至少有一個 {0}。
