Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Visualization_EmptyAxisLabel
source: (blank)
bg_bg: (празно)
ca_es: (en blanc)
cs_cz: (prázdné)
da_dk: (tom)
de_de: (leer)
el_gr: (κενό)
es_es: (vacío)
et_ee: (tühi)
eu_es: (hutsik)
fi_fi: (tyhjä)
fr_fr: (vide)
gl_es: (en branco)
hi_in: (रिक्त)
hr_hr: (prazno)
hu_hu: (üres)
id_id: (kosong)
it_it: (vuoto)
ja_jp: (空)
kk_kz: (бос)
ko_kr: (비어 있음)
lt_lt: (tuščia)
lv_lv: (tukšs)
ms_my: (kosong)
nb_no: (tom)
nl_nl: (leeg)
pl_pl: (puste)
pt_br: (vazio)
pt_pt: (em branco)
ro_ro: (necompletat)
ru_ru: (пусто)
sk_sk: (prázdne)
sl_si: (prazno)
sr_cyrl_rs: (празно)
sr_latn_rs: (prazno)
sv_se: (tom)
th_th: (ว่าง)
tr_tr: (boş)
uk_ua: (пусто)
vi_vn: (trống)
zh_cn: (空白)
zh_hk: (空白)

# Visualization_Year_Quarter
source: Quarter
bg_bg: Тримесечие
ca_es: Trimestre
cs_cz: Čtvrtletí
da_dk: Kvartal
de_de: Quartal
el_gr: Τρίμηνο
es_es: Trimestre
et_ee: Kvartal
eu_es: Hiruhilekoa
fi_fi: Vuosineljännes
fr_fr: Trimestre
gl_es: Trimestre
hi_in: तिमाही
hr_hr: Četvrtina
hu_hu: Negyedév
id_id: Kuartal
it_it: Trimestre
ja_jp: 四半期
kk_kz: Тоқсан
ko_kr: 분기
lt_lt: Ketvirtis
lv_lv: Ceturksnis
ms_my: Suku
nb_no: Kvartal
nl_nl: Kwartaal
pl_pl: Kwartał
pt_br: Trimestre
pt_pt: Trimestre
ro_ro: Trimestru
ru_ru: Квартал
sk_sk: Štvrťrok
sl_si: Četrtletje
sr_cyrl_rs: Квартал
sr_latn_rs: Kvartal
sv_se: Kvartal
th_th: ไตรมาส
tr_tr: Üç aylık dönem
uk_ua: Квартал
vi_vn: Quý
zh_cn: 季度
zh_hk: 季度

# Visualization_Year_Week
source: Week
bg_bg: Седмица
ca_es: Setmana
cs_cz: Týden
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
et_ee: Nädal
eu_es: Astea
fi_fi: Viikko
fr_fr: Semaine
gl_es: Semana
hi_in: सप्ताह
hr_hr: Tjedan
hu_hu: Hét
id_id: Minggu
it_it: Settimana
ja_jp: 週
kk_kz: Апта
ko_kr: 주
lt_lt: Savaitė
lv_lv: Nedēļa
ms_my: Minggu
nb_no: Uke
pl_pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro_ro: Săptămână
ru_ru: Неделя
sk_sk: Týždeň
sl_si: Teden
sr_cyrl_rs: Седмица
sr_latn_rs: Sedmica
sv_se: Vecka
th_th: สัปดาห์
tr_tr: Hafta
uk_ua: Тиждень
vi_vn: Tuần
zh_cn: 周
zh_hk: 週

# Visualization_Chart_Loading_Message
source: Loading...
bg_bg: Зареждане...
ca_es: S'està carregant...
cs_cz: Načítání...
da_dk: Indlæser...
de_de: Wird geladen ...
el_gr: Γίνεται φόρτωση...
es_es: Cargando...
et_ee: Laadimine …
eu_es: Kargatzen...
fi_fi: Ladataan...
fr_fr: Chargement...
gl_es: Cargando...
hi_in: लोड हो रहा है...
hr_hr: Učitavanje...
hu_hu: Betöltés...
id_id: Memuat...
it_it: Caricamento in corso...
ja_jp: 読み込んでいます...
kk_kz: Жүктелуде...
ko_kr: 로드 중...
lt_lt: Įkeliama...
lv_lv: Notiek ielāde...
ms_my: Memuatkan...
nb_no: Laster inn ...
nl_nl: Laden...
pl_pl: Trwa ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro_ro: Se încarcă...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sl_si: Nalaganje ...
sr_cyrl_rs: Учитавање...
sr_latn_rs: Učitavanje...
sv_se: Läser in ...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải...
zh_cn: 正在加载...
zh_hk: 正在載入...

# Partner_Dashboard_Title
source: Dashboard
bg_bg: Табло
ca_es: Escriptori digital
cs_cz: Řídicí panel
el_gr: Πίνακας εργαλείων
es_es: Panel
et_ee: Armatuurlaud
eu_es: Panela
fi_fi: Koontinäyttö
fr_fr: Tableau de bord
gl_es: Panel
hi_in: डैशबोर्ड
hr_hr: Nadzorna ploča
hu_hu: Irányítópult
id_id: Dasbor
ja_jp: ダッシュボード
kk_kz: Бақылау тақтасы
ko_kr: 대시보드
lt_lt: Ataskaitų sritis
lv_lv: Informācijas panelis
ms_my: Papan Pemuka
nb_no: Instrumentbord
pl_pl: Pulpit nawigacyjny
pt_br: Painel
ro_ro: Tablou de bord
ru_ru: Панель мониторинга
sk_sk: Tabuľa
sl_si: Nadzorna plošča
sr_cyrl_rs: Контролна табла
sr_latn_rs: Kontrolna tabla
sv_se: Instrumentpanel
th_th: แดชบอร์ด
tr_tr: Pano
uk_ua: Приладна дошка
vi_vn: Bảng thông tin
zh_cn: 仪表板
zh_hk: 儀表板

# Update_Upload_File_Label
source: Upload File (will replace existing file content)
bg_bg: Качване на файл (ще замести съдържанието на съществуващия файл)
ca_es: Carrega el fitxer (substituirà el contingut del fitxer existent)
cs_cz: Nahrát soubor (nahradí existující obsah souboru)
da_dk: Overfør fil (erstatter det eksisterende filindhold)
de_de: Datei hochladen (ersetzt vorhandenen Dateiinhalt)
el_gr: Αποστολή αρχείου (θα αντικαταστήσει το υπάρχον περιεχόμενο αρχείου)
es_es: Cargar archivo (se reemplazará el contenido existente del archivo)
et_ee: Faili üleslaadimine (asendab olemasoleva faili sisu)
eu_es: Kargatu fitxategia (lehendik dagoen fitxategiaren edukia ordeztuko da)
fi_fi: Lataa tiedosto (korvaa aiemmin luodun tiedostosisällön)
fr_fr: Télécharger le fichier (remplacera le contenu du fichier existant)
gl_es: Cargar ficheiro (substituirá o contido do ficheiro existente)
hi_in: फ़ाइल अपलोड करें (मौजूदा फ़ाइल सामग्री को प्रतिस्थापित कर देगी)
hr_hr: Prijenos datoteke (zamijenit će postojeći sadržaj datoteke)
hu_hu: Fájl feltöltése (felülírja a meglévő fájltartalmat)
id_id: Upload File (akan menggantikan isi file yang ada)
it_it: Carica file (sostituirà il contenuto del file esistente)
ja_jp: ファイルのアップロード (既存のファイル コンテンツを置き換えます)
kk_kz: Файлды жүктеп салу (файлдың бар мазмұнын ауыстырады)
ko_kr: 파일 업로드(기존 파일 내용 교체)
lt_lt: Nusiųsti failą (bus pakeistas esamas failo turinys)
lv_lv: Augšupielādēt failu (aizstās esošo faila saturu)
ms_my: Muat Naik Fail (akan menggantikan kandungan fail)
nb_no: Last opp fil (vil erstatte eksisterende filinnhold)
nl_nl: Uploadbestand (vervangt de bestaande bestandinhoud)
pl_pl: Przekaż plik (spowoduje to zastąpienie zawartości istniejącego pliku)
pt_br: Carregar Arquivo (substituirá o conteúdo do arquivo existente)
pt_pt: Carregar Ficheiro (irá substituir o conteúdo do ficheiro existente)
ro_ro: Încărcare fișier (va înlocui conținutul existent al fișierului)
ru_ru: Отправить файл (заменит существующее содержимое файла)
sk_sk: Nahrať súbor (nahradí existujúci obsah súboru)
sl_si: Prenos datoteke (za zamenjavo obstoječe vsebine datoteke)
sr_cyrl_rs: Датотека за отпремање (ово ће заменити садржај постојеће датотеке)
sr_latn_rs: Datoteka za otpremanje (ovo će zameniti sadržaj postojeće datoteke)
sv_se: Överför fil (det befintliga filinnehållet ersätts)
th_th: อัปโหลดไฟล์ (จะแทนที่เนื้อหาของไฟล์ที่มีอยู่)
tr_tr: Dosya Yükle (var olan dosya içeriğini değiştirir)
uk_ua: Передати файл (поточний вміст файлу буде замінено)
vi_vn: Tải Tệp lên (điều này sẽ thay thế nội dung tệp hiện có)
zh_cn: 上载文件(将替换现有文件内容)
zh_hk: 上傳檔案 (將會取代現有檔案內容)

# Forum_Thread_Is_Answered
source: This thread has been marked as answered
bg_bg: Тази нишка е обозначена като отговорена
ca_es: Aquest fil s'ha marcat com a contestat
cs_cz: Toto vlákno je označené jako zodpovězené.
da_dk: Denne tråd er blevet markeret som besvaret
de_de: Dieser Thread wurde als beantwortet gekennzeichnet
el_gr: Αυτή η συνομιλία έχει σημανθεί ότι έχει απαντηθεί
es_es: Este hilo se ha marcado como respondido
et_ee: See lõim on märgitud vastatuks
eu_es: Hari hau erantzundako gisa markatu da
fi_fi: Tämä kommenttiketju on merkitty vastatuksi
fr_fr: Ce fil de discussion a été marqué comme répondu
gl_es: Este fío de conversa marcouse como respondido
hi_in: इस थ्रेड को उत्तर दिया गया के रूप में चिह्नित किया गया है
hr_hr: Nit je označena kao odgovorena
hu_hu: A hozzászóláslánc megválaszoltként van megjelölve
id_id: Thread ini ditandai telah dijawab
it_it: Questo thread è stato contrassegnato come risposto
ja_jp: このスレッドは回答済みとしてマークされています
kk_kz: Бұл тізбек жауап берілген ретінде белгіленді
ko_kr: 이 스레드는 대답함으로 표시되어 있습니다.
lt_lt: Pažymėta, kad atsakymas pateiktas šioje gijoje
lv_lv: Šis pavediens ir atzīmēts kā atbildēts
ms_my: Jaluran ini telah ditandakan sebagai dijawab
nb_no: Denne tråden er merket som besvart
nl_nl: Deze thread is gemarkeerd als beantwoord
pl_pl: Ten wątek został oznaczony jako wątek, na który udzielono odpowiedzi
pt_br: Este thread foi marcado como respondido
pt_pt: Este tópico foi marcado como respondido
ro_ro: Acest fir a fost marcat ca având răspuns
ru_ru: Эта дискуссия помечена как дискуссия, по которой получен ответ.
sk_sk: Toto vlákno bolo označené za zodpovedané
sl_si: Ta nit je označena kot odgovorjena
sr_cyrl_rs: Ова тема је означена као да је на њу одговорено
sr_latn_rs: Ova tema je označena kao da je na nju odgovoreno
sv_se: Den här tråden har markerats som besvarad.
th_th: ชุดกิจกรรมที่เกิดขึ้นนี้ถูกทำเครื่องหมายเป็นตอบแล้ว
tr_tr: Bu ileti dizisi yanıtlandı olarak işaretlendi
uk_ua: Цей ланцюжок позначено як такий, що отримав відповідь
vi_vn: Chuỗi chủ đề này đã được đánh dấu là đã trả lời
zh_cn: 此执行绪已标记为已应答
zh_hk: 此對話已標示為已回答

# Forum_Thread_Requires_Answer
source: This thread requires an answer
bg_bg: Тази нишка изисква отговор
ca_es: Aquest fil no necessita cap resposta
cs_cz: Toto vlákno vyžaduje odpověď.
da_dk: Denne tråd kræver et svar
de_de: Dieser Thread erfordert eine Antwort
el_gr: Αυτή η συνομιλία απαιτεί απάντηση
es_es: Este hilo requiere una respuesta
et_ee: See lõim nõuab vastust
eu_es: Hari honek erantzuna behar du
fi_fi: Kommenttiketju edellyttää vastausta
fr_fr: Ce fil de discussion nécessite une réponse
gl_es: Este fío de conversa precisa unha resposta
hi_in: इस थ्रेड के लिए एक उत्तर आवश्यक है
hr_hr: Ta nit zahtijeva odgovor
hu_hu: A hozzászóláslánc válaszra vár
id_id: Thread ini memerlukan jawaban
it_it: Questo thread richiede una risposta
ja_jp: このスレッドに回答が必要
kk_kz: Бұл тізбекке жауап талап етіледі
ko_kr: 이 스레드에는 답변이 필요함
lt_lt: Šiai gijai reikalingas atsakymas
lv_lv: Šim pavedienam ir nepieciešama atbilde
ms_my: Jaluran ini memerlukan jawapan
nb_no: Denne tråden krever et svar
nl_nl: Voor deze thread is een antwoord vereist
pl_pl: Ten wątek wymaga odpowiedzi
pt_br: Este thread requer uma resposta
pt_pt: Este tópico necessita de uma resposta
ro_ro: Acest fir necesită un răspuns
ru_ru: В этой дискуссии требуется ответ
sk_sk: Toto vlákno si vyžaduje odpoveď
sl_si: V tej niti je zahtevan odgovor
sr_cyrl_rs: Ова тема захтева одговор
sr_latn_rs: Ova tema zahteva odgovor
sv_se: För den här tråden krävs svar
th_th: ชุดกิจกรรมที่เกิดขึ้นนี้ต้องการคำตอบ
tr_tr: Bu ileti dizisi bir yanıt gerektiriyor
uk_ua: Цей ланцюжок потребує відповіді
vi_vn: Chuỗi chủ đề này yêu cầu một câu trả lời
zh_cn: 此执行绪需要应答
zh_hk: 此對話需要回答

# Receive_notifications
source: Get notified of any new posts in this thread
bg_bg: Получавайте предупреждения за всяка нова публикация в тази нишка
ca_es: Obtén notificacions de qualsevol publicació nova en aquest fil
cs_cz: Oznamovat všechny nové příspěvky v tomto vlákně
da_dk: Få besked om nye opslag i denne tråd
de_de: Benachrichtigung über alle neuen Beiträge in diesem Thread erhalten
el_gr: Να ειδοποιούμαι για τυχόν νέες καταχωρήσεις σε αυτήν τη συνομιλία
es_es: Obtener notificaciones de cualquier publicación nueva en este hilo
et_ee: Saage teavitusi uute postituste kohta selles lõimes
eu_es: Jaso hari honen mezu berrien jakinarazpenak
fi_fi: Ota vastaan tämän kommenttiketjun uusiin viesteihin liittyvät ilmoitukset
fr_fr: Être averti des nouvelles publications dans ce fil de discussion
gl_es: Recibir notificacións de calquera mensaxe nova deste fío de conversa
hi_in: इस थ्रेड में किसी भी नई पोस्ट के बारे में सूचना प्राप्त करें
hr_hr: Primaj obavijesti o svim novim objavama na ovoj niti
hu_hu: Értesítés a hozzászóláslánc új bejegyzéseiről
id_id: Dapatkan pemberitahuan tentang postingan baru untuk thread ini
it_it: Ricevi una notifica per ogni nuovo post in questo thread
ja_jp: このスレッドの新しい投稿について通知を受け取る
kk_kz: Осы тізбектегі жаңа хабарлар туралы хабардар болу
ko_kr: 이 스레드의 새 게시물에 대한 알림 받음
lt_lt: Gaukite pranešimus apie naujus skelbimus šioje gijoje
lv_lv: Saņemt paziņojumu par visām jaunajām ziņām šajā pavedienā
ms_my: Dimaklumkan tentang sebarang siaran baharu dalam jaluran ini
nb_no: Få varsler om nye innlegg i denne tråden
nl_nl: Geïnformeerd worden over alle nieuwe berichten in deze thread
pl_pl: Otrzymuj powiadomienia dotyczące nowych wpisów w tym wątku
pt_br: Ser notificado sobre todas as postagens neste thread
pt_pt: Ser notificado da existência de mensagens novas neste tópico
ro_ro: Primiți notificări pentru postările noi din acest fir
ru_ru: Получать уведомления о новых записях в этой дискуссии
sk_sk: Dostávať oznámenia o všetkých nových príspevkoch v tomto vlákne
sl_si: Prejemanje obvestil o novih objavah v tej niti
sr_cyrl_rs: Примај обавештења о новим порукама у овој теми
sr_latn_rs: Primaj obaveštenja o novim porukama u ovoj temi
sv_se: Få meddelande om nya inlägg i den här tråden
th_th: ได้รับการแจ้งเกี่ยวกับโพสต์ใหม่ในชุดกิจกรรมที่เกิดขึ้นนี้
tr_tr: Bu ileti dizisindeki yeni gönderiler bildirilsin
uk_ua: Повідомляти о нових записах у цьому ланцюжку
vi_vn: Nhận thông báo về mọi bài đăng mới trong chuỗi chủ đề này
zh_cn: 获得此执行绪中任何新帖子的通知
zh_hk: 接收此對話中任何新文章的通知

# Do_not_Receive_notifications
source: Do not receive notifications of new posts in this thread
bg_bg: Не получавайте предупреждения за всяка нова публикация в тази нишка
ca_es: No rebis notificacions de cap publicació nova en aquest fil
cs_cz: Nedostávat oznámení o nových příspěvcích v tomto vlákně
da_dk: Vælg ikke at modtage meddelelser om nye opslag i denne tråd
de_de: Erhalten Sie keine Benachrichtigungen über neue Beiträge in diesem Thread
el_gr: Να μην λαμβάνω ειδοποιήσεις για νέες καταχωρήσεις σε αυτήν τη συνομιλία
es_es: No recibir notificaciones de nuevas publicaciones en este hilo
et_ee: Ärge saage teavitusi uute postituste kohta selles lõimes
eu_es: Ez jaso hari honen mezu berrien jakinarazpenik
fi_fi: Älä ota vastaan tämän kommenttiketjun uusiin viesteihin liittyviä ilmoituksia
fr_fr: Ne pas recevoir les notifications de nouvelles publications dans ce fil de discussion
gl_es: Non recibir notificacións de mensaxes novas deste fío de conversa
hi_in: इस थ्रेड में नई पोस्ट के बारे में सूचनाएँ प्राप्त न करें
hr_hr: Nemoj primati obavijesti o svim novim objavama na ovoj niti
hu_hu: Ne legyen értesítés a hozzászóláslánc új bejegyzéseiről
id_id: Jangan terima pemberitahuan tentang postingan baru untuk thread ini
it_it: Non ricevere notifiche per i nuovi post in questo thread
ja_jp: このスレッドの新しい投稿について通知を受け取らない
kk_kz: Осы тізбекте жаңа хабарлар хабарландыруларын алмау
ko_kr: 이 스레드의 새 게시물에 대한 알림 받지 않음
lt_lt: Negauti informacinių pranešimų apie naujus skelbimus šioje gijoje
lv_lv: Nesaņemt paziņojumus par jaunajām ziņām šajā pavedienā
ms_my: Tidak menerima pemberitahuan tentang siaran baharu dalam jaluran ini
nb_no: Ikke motta varsler om nye innlegg i denne tråden
nl_nl: Geen meldingen ontvangen over nieuwe berichten in deze thread
pl_pl: Nie otrzymuj powiadomień dotyczących nowych wpisów w tym wątku
pt_br: Não receber notificações de novas postagens neste thread
pt_pt: Não receber notificações de mensagens novas neste tópico
ro_ro: Nu primiți notificări pentru postările noi din acest fir
ru_ru: Не получать уведомления о новых записях в этой дискуссии
sk_sk: Nedostávať oznámenia o nových príspevkoch v tomto vlákne
sl_si: Brez prejemanja obvestil o novih objavah v tej niti
sr_cyrl_rs: Не примај обавештења о новим порукама у овој теми
sr_latn_rs: Ne primaj obaveštenja o novim porukama u ovoj temi
sv_se: Få inte meddelande om nya inlägg i den här tråden
th_th: ไม่รับการแจ้งเตือนเกี่ยวกับโพสต์ใหม่ในชุดกิจกรรมที่เกิดขึ้นนี้
tr_tr: Bu ileti dizisindeki yeni gönderiler için bildirim alma
uk_ua: Не повідомляти про нові записи в цьому ланцюжку
vi_vn: Không nhận thông báo về các bài đăng mới trong chuỗi chủ đề này
zh_cn: 未收到此执行绪中的新帖子通知
zh_hk: 不要接收此對話中新文章的通知

# Language_Label_With_Language
source: - Language: {0}
bg_bg: – Език: {0}
ca_es: - Llengua: {0}
cs_cz: – Jazyk: {0}
da_dk: - Sprog: {0}
de_de: - Sprache: {0}
el_gr: - Γλώσσα: {0}
es_es: - Idioma: {0}
et_ee: - Keel: {0}
eu_es: - Hizkuntza: {0}
fi_fi: - Kieli: {0}
fr_fr: - Langue : {0}
gl_es: - Idioma: {0}
hi_in: - भाषा: {0}
hr_hr: - Jezik: {0}
hu_hu: - Nyelv: {0}
id_id: - Bahasa: {0}
it_it: - Lingua: {0}
ja_jp: - 言語: {0}
kk_kz: - Тіл: {0}
ko_kr: - 언어: {0}
lt_lt: – Kalba: {0}
lv_lv: - Valoda: {0}
ms_my: - Bahasa: {0}
nb_no: – Språk: {0}
nl_nl: - Taal: {0}
pl_pl: — język: {0}
pt_br: - Idioma: {0}
pt_pt: - Idioma: {0}
ro_ro: - Limbă: {0}
ru_ru: - Язык: {0}
sk_sk: – Jazyk: {0}
sl_si: – jezik: {0}
sr_cyrl_rs: - Језик: {0}
sr_latn_rs: - Jezik: {0}
sv_se: - Språk: {0}
th_th: - ภาษา: {0}
tr_tr: - Dil: {0}
uk_ua: – Мова: {0}
vi_vn: - Ngôn ngữ: {0}
zh_cn: - 语言: {0}
zh_hk: - 語言: {0}

# Narrator_Label_For_Composite_Controls
source: User can edit by pressing enter.
bg_bg: Потребителят може да редактира чрез натискането на бутона ENTER.
ca_es: L'usuari pot editar si prem Retorn.
cs_cz: Uživatel může provést úpravy stisknutím klávesy Enter.
da_dk: Brugeren kan redigere ved at trykke på Enter.
de_de: Benutzer kann durch Drücken der Eingabetaste Bearbeitung vornehmen.
el_gr: Ο χρήστης μπορεί να επεξεργαστεί πατώντας το πλήκτρο ENTER.
es_es: El usuario puede editar si presiona entrar.
et_ee: Kasutaja saab redigeerida, vajutades sisestusklahvi.
eu_es: Erabiltzaileak ezin du editatu Sartu sakatuta.
fi_fi: Käyttäjä voi muokata painamalla Enter.
fr_fr: L'utilisateur peut apporter la modification en appuyant sur Entrée.
gl_es: O usuario pode realizar edicións premendo INTRO.
hi_in: उपयोगकर्ता एंटर दबाकर संपादित कर सकते हैं.
hr_hr: Korisnik može uređivati pritiskom tipke Enter.
hu_hu: A felhasználó az Enter megnyomásával szerkeszthet.
id_id: Pengguna dapat mengedit dengan menekan Enter.
it_it: L'utente può modificare premendo Invio.
ja_jp: Enter を押して編集できます。
kk_kz: Пайдаланушы енгізу түймесін басумен өңдей алады.
ko_kr: 사용자는 Enter를 눌러 편집할 수 있습니다.
lt_lt: Vartotojas gali redaguoti paspausdamas „Enter“.
lv_lv: Lietotājs var rediģēt, nospiežot taustiņu Enter.
ms_my: Pengguna boleh mengedit dengan menekan masuk.
nb_no: Brukeren kan redigere ved å trykke enter.
nl_nl: Gebruiker kan bewerken door op Enter te drukken.
pl_pl: Użytkownik może edytować, naciskając klawisz Enter.
pt_br: Usuário pode editar pressionando inserir.
pt_pt: O utilizador pode editar premindo Enter.
ro_ro: Utilizatorul poate edita dacă apasă enter.
ru_ru: Пользователь может внести изменения, нажав клавишу ВВОД.
sk_sk: Používateľ môže vykonať úpravu stlačením klávesu enter.
sl_si: Uporabnik ima možnost urejanja s tipko Enter.
sr_cyrl_rs: Корисници могу да уређују притиском на тастер „Enter“.
sr_latn_rs: Korisnici mogu da uređuju pritiskom na taster „Enter“.
sv_se: Användaren kan redigera genom att trycka på Enter.
th_th: ผู้ใช้สามารถแก้ไขด้วยการกด Enter
tr_tr: Kullanıcı Enter tuşuna basarak düzenleyebilir.
uk_ua: Щоб зберегти зміни, натисніть клавішу Enter.
vi_vn: Người dùng có thể chỉnh sửa bằng cách ấn Enter.
zh_cn: 用户可通过按 Enter 键进行编辑。
zh_hk: 使用者可透過按下 Enter 鍵編輯。
