Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Invalid_User_ID_Exception
source: Invalid user ID.
bg_bg: Невалиден ИД на потребител.
ca_es: Identificador d'usuari no vàlid.
cs_cz: Neplatné ID uživatele
da_dk: Ugyldigt bruger-id.
de_de: Ungültige Benutzer-ID.
el_gr: Μη έγκυρο αναγνωριστικό χρήστη.
es_es: Id. de usuario no válido.
et_ee: Kehtetu kasutaja ID.
eu_es: Erabiltzaile IDa baliogabea da.
fi_fi: Virheellinen käyttäjätunnus.
fr_fr: ID utilisateur non valide.
gl_es: ID de usuario non válido.
hi_in: अमान्य उपयोगकर्ता आईडी.
hr_hr: Korisnički ID nije valjan.
hu_hu: Érvénytelen felhasználói azonosító.
id_id: ID pengguna tidak valid.
it_it: ID utente non valido.
ja_jp: 無効なユーザー ID です。
kk_kz: Жарамсыз пайдаланушы идентификаторы.
ko_kr: 사용자 ID가 잘못되었습니다.
lt_lt: Netinkamas vartotojo ID.
lv_lv: Nederīgs lietotāja ID.
ms_my: ID pengguna tidak sah.
nb_no: Ugyldig bruker-ID.
nl_nl: Ongeldige gebruikers-id.
pl_pl: Nieprawidłowy identyfikator użytkownika.
pt_br: ID usuário inválido.
pt_pt: ID de utilizador inválido.
ro_ro: ID utilizator nevalid.
ru_ru: Недопустимый идентификатор пользователя.
sk_sk: Neplatné ID používateľa.
sl_si: Neveljaven ID uporabnika.
sr_cyrl_rs: Неважећи ID корисника.
sr_latn_rs: Nevažeći ID korisnika.
sv_se: Ogiltigt användar-ID.
th_th: รหัสผู้ใช้ไม่ถูกต้อง
tr_tr: Geçersiz kullanıcı kimliği.
uk_ua: Недійсний ідентифікатор користувача.
vi_vn: ID người dùng không hợp lệ.
zh_cn: 用户 ID 无效。
zh_hk: 無效的使用者識別碼。

# Knowledge_Article_With_EntityID_Load_Exception
source: Unable to load knowledgearticle entity with ID "{0}". Please ensure that this record exists, and is accessible by the current user.
bg_bg: Не може да се зареди обект knowledgearticle с ИД „{0}“. Уверете се, че този запис съществува и е достъпен за текущия потребител.
ca_es: No es pot carregar l'entitat knowledgearticle amb l'identificador "{0}". Assegureu-vos que aquest registre existeixi i que hi pugui accedir l'usuari actual.
cs_cz: Entitu knowledgearticle s ID {0} nejde načíst. Ověřte prosím, jestli tento záznam existuje a je přístupný aktuálnímu uživateli.
da_dk: Knowledgearticle-objektet med id'et "{0}" kan ikke indlæses. Kontrollér, at denne post findes og er tilgængelig for den aktuelle bruger.
de_de: Die knowledgearticle-Entität mit ID "{0}" kann nicht geladen werden. Stellen Sie sicher, dass dieser Datensatz existiert und der aktuelle Benutzer darauf zugreifen kann.
el_gr: Δεν είναι δυνατή η φόρτωση της οντότητας knowledgearticle με αναγνωριστικό "{0}". Βεβαιωθείτε ότι αυτή η καρτέλα υπάρχει και ότι είναι προσβάσιμη από τον τρέχοντα χρήστη.
es_es: No se puede cargar la entidad knowledgearticle con el id. "{0}". Asegúrese de que este registro existe y el usuario actual puede acceder a él.
et_ee: Üksust knowledgearticle ID-ga {0} ei saa laadida. Veenduge, et see kirje oleks olemas ja et praegune kasutaja pääseks sellele juurde.
eu_es: Ezin da kargatu "{0}" IDa duen knowledgearticle entitatea. Ziurtatu erregistroa badagoela eta uneko erabiltzaileak atzi dezakeela.
fi_fi: Kohteen knowledgearticle entiteettiä, jonka tunnus on {0}, ei voi ladata. Varmista, että tietue on luotu ja että nykyinen käyttäjä voi käyttää sitä.
fr_fr: Impossible de charger l'entité knowledgearticle dont l'ID est « {0} ». Assurez-vous que cet enregistrement existe et que l'utilisateur actuel est autorisé à y accéder.
gl_es: Non se pode cargar a entidade knowledgearticle co ID "{0}". Asegúrese de que este rexistro existe e de que o usuario actual pode acceder a el.
hi_in: ID "{0}" वाले knowledgearticle निकाय को लोड करने में असमर्थ. कृपया सुनिश्चित करें कि यह रिकॉर्ड मौजूद है और वर्तमान उपयोगकर्ता द्वारा पहुँच योग्य है.
hr_hr: Nije moguće učitati entitet knowledgearticle s ID-om „{0}”. Provjerite postoji li zapis te može li mu trenutačni korisnik pristupiti.
hu_hu: Nem tölthető be a(z) „{0}” azonosítójú knowledgearticle entitás. Ellenőrizze, hogy a rekord létezik-e, és elérhető-e az aktuális felhasználó számára.
id_id: Tidak dapat memuat entitas knowledgearticle dengan ID "{0}". Pastikan rekaman ini ada dan dapat diakses oleh pengguna saat ini.
it_it: Impossibile caricare l'entità knowledgearticle con ID "{0}". Assicurati che questo record esista e che sia accessibile dall'utente corrente.
ja_jp: ID "{0}" の knowledgearticle エンティティを読み込めません。このレコードが存在し、現在のユーザーがこのレコードにアクセスできることを確認してください。
kk_kz: "{0}" ИД бар knowledgearticle жүктеу мүмкін емес. Осы жазбаның бар екеніне және оған ағымдағы пайдаланушы қол жеткізе алатынына көз жеткізіңіз.
ko_kr: ID가 "{0}"인 knowledgearticle 엔터티를 로드할 수 없습니다. 이 레코드가 있고 현재 사용자가 액세스할 수 있는지 확인하십시오.
lt_lt: Nepavyksta įkelti knowledgearticle objekto, kurio ID {0}. Įsitikinkite, kad šis įrašas yra ir jį gali pasiekti dabartinis vartotojas.
lv_lv: Nevar ielādēt entītiju KnowledgeArticle ar ID {0}. Lūdzu, pārliecinieties, ka šis ieraksts pastāv un ir pieejams pašreizējam lietotājam.
ms_my: Tidak dapat memuatkan entiti knowledgearticle dengan ID "{0}". Sila pastikan rekod ini wujud dan ia boleh diakses oleh pengguna semasa.
nb_no: Kan ikke laste kunnskapsartikkelenheten med ID-en {0}. Kontroller at denne oppføringen finnes og at den gjeldende brukeren har tilgang til den.
nl_nl: Kan knowledgearticle met id {0} niet laden. Zorg dat deze record bestaat en toegankelijk is voor de huidige gebruiker.
pl_pl: Nie można załadować encji knowledgearticle o identyfikatorze „{0}”. Upewnij się, że ten rekord istnieje i jest dostępny dla bieżącego użytkownika.
pt_br: Não foi possível carregar uma entidade knowledgearticle com a ID "{0}". Verifique se este registro existe e se ele pode ser acessado pelo usuário atual.
pt_pt: Não é possível carregar a entidade knowledgearticle com o ID "{0}". Certifique-se de que este registo existe e que está acessível para o utilizador atual.
ro_ro: Nu se poate încărca entitatea knowledgearticle cu ID „{0}”. Asigurați-vă că înregistrarea există și că este accesibilă pentru utilizatorul curent.
ru_ru: Не удалось загрузить сущность knowledgearticle с идентификатором "{0}". Проверьте наличие этой записи и ее доступность для текущего пользователя.
sk_sk: Nepodarilo sa načítať entitu knowledgearticle s ID {0}. Presvedčte sa, že tento záznam existuje a že aktuálny používateľ má k nemu prístup.
sl_si: Entitete knowledgearticle z ID-jem »{0}« ni bilo mogoče naložiti. Preverite, ali ta zapis obstaja in ali je dostopen trenutnemu uporabniku.
sr_cyrl_rs: Није могуће учитати ентитет knowledgearticle који има ID „{0}“. Уверите се да овај запис постоји и да тренутни корисник може да му приступи.
sr_latn_rs: Nije moguće učitati entitet knowledgearticle koji ima ID „{0}“. Uverite se da ovaj zapis postoji i da trenutni korisnik može da mu pristupi.
sv_se: Det går inte att läsa in kunskapsartikelentiteten med ID {0}. Kontrollera att posten finns och att den aktuella användaren har åtkomst till den.
th_th: ไม่สามารถโหลดเอนทิตี knowledgearticle ที่มีรหัส "{0}" ได้ โปรดตรวจสอบให้แน่ใจว่ามีเรกคอร์ดนี้อยู่และผู้ใช้ปัจจุบันสามารถเข้าถึงได้
tr_tr: "{0}" kimliğine sahip knowledgearticle varlığı yüklenemiyor. Lütfen bu kaydın mevcut ve geçerli kullanıcı tarafından erişilebilir durumda olduğundan emin olun.
uk_ua: Неможливо завантажити knowledgearticle з ідентифікатором "{0}". Переконайтеся, що цей запис існує і є доступним для поточного користувача.
vi_vn: Không thể tải được thực thể knowledgearticle với ID "{0}". Xin hãy đảm bảo rằng bản ghi này tồn tại và người dùng hiện tại có thể truy cập được.
zh_cn: 无法加载 ID 为“{0}”的知识文章实体。请确保此记录存在，并且可以被当前用户访问。
zh_hk: 無法載入識別碼為 "{0}" 的 knowledgearticle 實體。請確認此記錄存在，而且可由目前使用者存取。

# Knowledge_Article_NotFound
source: Cannot find knowledgearticle having Id "{0}".
bg_bg: Не може да се намери обект knowledgearticle с ИД „{0}“.
ca_es: No es pot trobar el knowledgearticle amb l'identificador "{0}".
cs_cz: Entita knowledgearticle s ID {0} se nenašla.
da_dk: Knowledgearticle med id'et "{0}" blev ikke fundet.
de_de: Der knowledgearticle mit der ID "{0}" wurde nicht gefunden.
el_gr: Δεν είναι δυνατή η εύρεση του στοιχείου knowledgearticle με αναγνωριστικό "{0}".
es_es: No se encuentra ningún knowledgearticle con el id. "{0}".
et_ee: Ei leia üksust knowledgearticle ID-ga {0}.
eu_es: Ezin da aurkitu "{0}" IDa duen knowledgearticle elementua.
fi_fi: Kohdetta knowledgearticle, jonka tunnus on {0}, ei löydy.
fr_fr: Entité knowledgearticle dotée de l'ID « {0} » introuvable.
gl_es: Non se pode encontrar o knowledgearticle co identificador "{0}".
hi_in: "{0}" वाले knowledgearticle को खोजा नहीं जा सकता.
hr_hr: Nije moguće pronaći entitet knowledgearticle s ID-om „{0}”.
hu_hu: Nem található a(z) „{0}” azonosítójú knowledgearticle entitás.
id_id: Tidak dapat menemukan knowledgearticle dengan Id "{0}".
it_it: Impossibile trovare l'entità knowledgearticle con ID "{0}".
ja_jp: ID "{0}" の knowledgearticle が見つかりません。
kk_kz: "{0}" ИД knowledgearticle табу мүмкін емес.
ko_kr: Id가 "{0}"인 knowledgearticle를 찾을 수 없습니다.
lt_lt: Nepavyksta rasti knowledgearticle, kurio ID {0}.
lv_lv: Nevar atrast entītiju KnowledgeArticle ar ID {0}.
ms_my: Tidak dapat mencari knowledgearticle yang mempunyai Id "{0}".
nb_no: Finner ingen kunnskapsartikkel med ID-en {0}.
nl_nl: Kan geen knowledgearticle vinden met id {0}.
pl_pl: Nie można odnaleźć encji knowledgearticle o identyfikatorze „{0}”.
pt_br: Não foi possível localizar um knowledgearticle com a Id "{0}".
pt_pt: Não é possível encontrar o knowledgearticle com o ID "{0}".
ro_ro: Nu găsim entitatea knowledgearticle cu ID „{0}”.
ru_ru: Не удалось найти knowledgearticle с идентификатором "{0}".
sk_sk: Nemožno nájsť článok knowledgearticle s ID {0}.
sl_si: Entitete knowledgearticle z ID-jem »{0}« ni bilo mogoče najti.
sr_cyrl_rs: Није могуће пронаћи knowledgearticle који има ID „{0}“.
sr_latn_rs: Nije moguće pronaći knowledgearticle koji ima ID „{0}“.
sv_se: Det går inte att hitta kunskapsartikeln med ID {0}.
th_th: ไม่พบ knowledgearticle ที่มีรหัส "{0}"
tr_tr: "{0}" kimliğine sahip knowledgearticle bulunamıyor.
uk_ua: Не вдається знайти knowledgearticle з ідентифікатором "{0}".
vi_vn: Không thể tìm thấy knowledgearticle có ID "{0}".
zh_cn: 找不到具有 ID“{0}”的知识文章。
zh_hk: 找不到識別碼為 "{0}" 的 knowledgearticle。

# License_Does_Not_Match_StatusMessage
source: The organization name specified in this license doesn't match your organization.
bg_bg: Името на организация, указано в този лиценз, не съвпада с вашата организация.
ca_es: El nom de l'organització especificat en aquesta llicència no coincideix amb la vostra organització.
cs_cz: Název organizace zadaný v této licenci se neshoduje s vaší organizací.
da_dk: Det organisationsnavn, der er angivet i denne licens, stemmer ikke overens med din organisation.
de_de: Der in dieser Lizenz angegebene Organisationsname stimmt nicht mit Ihrer Organisation überein.
el_gr: Το όνομα οργανισμού που καθορίζεται σε αυτήν την άδεια χρήσης δεν συμφωνεί με τον οργανισμό σας.
es_es: El nombre de organización especificado en esta licencia no coincide con su organización.
et_ee: Selles litsentsis olev organisatsiooni nimi ei vasta teie organisatsioonile.
eu_es: Lizentzian zehaztutako erakundearen izena ez dator bat erakundearen izenarekin.
fi_fi: Käyttöoikeudessa määritetty organisaation nimi ei vastaa organisaatiotasi.
fr_fr: Le nom de l'organisation spécifié dans cette licence ne correspond pas à votre organisation.
gl_es: O nome da organización especificado nesta licenza non coincide coa súa organización.
hi_in: इस लाइसेंस में निर्दिष्ट किया गया संगठन नाम आपके संगठन से मेल नहीं खाता.
hr_hr: Naziv organizacije naveden u ovoj licenci ne odgovara vašoj organizaciji.
hu_hu: A licencben megadott szervezet nem azonos az Ön szervezetével.
id_id: Nama organisasi yang ditentukan dalam lisensi ini tidak cocok dengan organisasi Anda.
it_it: Il nome dell'organizzazione specificato in questa licenza non corrisponde alla tua organizzazione.
ja_jp: このライセンスで指定された組織名が、組織と一致しません。
kk_kz: Осы лицензияда көрсетілген ұйым атауы ұйымыңызға сәйкес келмейді.
ko_kr: 이 라이선스에 지정된 조직 이름이 사용자 조직과 일치하지 않습니다.
lt_lt: Organizacijos pavadinimas, nurodytas šioje licencijoje, neatitinka organizacijos.
lv_lv: Organizācijas nosaukums, kas norādīts šajā licencē, neatbilst jūsu organizācijai.
ms_my: Nama organisasi yang ditentukan dalam lesen ini tidak berpadanan dengan organisasi anda.
nb_no: Det angitte organisasjonsnavnet i denne lisensen samsvarer ikke med organisasjonen.
nl_nl: De naam van de organisatie die in deze licentie is opgegeven, komt niet overeen met uw organisatie.
pl_pl: Nazwa organizacji określona w tej licencji nie pasuje do Twojej organizacji.
pt_br: O nome da organização especificado nesta licença não corresponde à sua organização.
pt_pt: O nome de organização especificado nesta licença não corresponde à sua organização.
ro_ro: Numele de organizație specificat în această licență nu corespunde organizației dvs.
ru_ru: Указанное в этой лицензии название организации не совпадает с вашей организацией.
sk_sk: Názov organizácie zadaný v tejto licencii sa nezhoduje s vašou organizáciou.
sl_si: Ime organizacije, določeno v tej licenci, se ne ujema z vašo organizacijo.
sr_cyrl_rs: Име организације наведено у овој лиценци се не подудара са вашом организацијом.
sr_latn_rs: Ime organizacije navedeno u ovoj licenci se ne podudara sa vašom organizacijom.
sv_se: Organisationens namn som anges i denna licens matchar inte din organisation.
th_th: ชื่อองค์กรที่ระบุในสิทธิ์การใช้งานนี้ไม่ตรงกับองค์กรของคุณ
tr_tr: Bu lisansta belirtilen kuruluş adı kuruluşunuzla eşleşmiyor.
uk_ua: Назва організації, указана в цій ліцензії, не збігається з вашою організацією.
vi_vn: Tên tổ chức được ghi trong giấy phép này không khớp với tổ chức của bạn.
zh_cn: 此许可证中指定的组织名称与您的组织不匹配。
zh_hk: 此授權中指定的組織名稱不符合您的組織。

# License_Failed_To_Load_StatusMessage
source: This license failed to load.
bg_bg: Неуспешно зареждане на този лиценз.
ca_es: Aquesta llicència no s'ha pogut carregar.
cs_cz: Tuto licenci se nepodařilo načíst.
da_dk: Denne licens blev ikke indlæst.
de_de: Das Laden dieser Lizenz ist fehlgeschlagen.
el_gr: Απέτυχε η φόρτωση αυτής της άδειας χρήσης.
es_es: No se pudo cargar esta licencia.
et_ee: Litsentsi laadimine nurjus.
eu_es: Ezin izan da kargatu lizentzia.
fi_fi: Käyttöoikeuden lataus epäonnistui.
fr_fr: Échec du chargement de cette licence.
gl_es: Erro ao cargar esta licenza.
hi_in: यह लाइसेंस लोड होने में विफल रहा.
hr_hr: Učitavanje licence nije uspjelo.
hu_hu: Nem sikerült betölteni a licencet.
id_id: Lisensi ini gagal dimuat.
it_it: Impossibile caricare la licenza.
ja_jp: このライセンスの読み込みに失敗しました。
kk_kz: Бұл лицензия жүктелмеді.
ko_kr: 이 라이선스를 로드하지 못했습니다.
lt_lt: Licencijos nepavyko įkelti.
lv_lv: Neizdevās ielādēt šo licenci.
ms_my: Lesen ini gagal dimuat.
nb_no: Denne lisensen ble ikke lastet inn.
nl_nl: Deze licentie kan niet worden geladen.
pl_pl: Ładowanie tej licencji nie powiodło się.
pt_br: Falha ao carregar esta licença.
pt_pt: Falha ao carregar esta licença.
ro_ro: Această licență nu s-a încărcat.
ru_ru: Не удалось загрузить эту лицензию.
sk_sk: Túto licenciu sa nepodarilo načítať.
sl_si: Te licence ni bilo mogoče naložiti.
sr_cyrl_rs: Ова лиценца се није учитала.
sr_latn_rs: Ova licenca se nije učitala.
sv_se: Den här licensen kunde inte läsas in.
th_th: สิทธิ์การใช้งานนี้ไม่สามารถโหลดได้
tr_tr: Bu lisans yüklenemedi.
uk_ua: Не вдалося завантажити ліцензію.
vi_vn: Không tải được giấy phép này.
zh_cn: 未能加载此许可证。
zh_hk: 此授權無法載入。

# License_Is_Expired_StatusMessage
source: This license is expired.
bg_bg: Този лиценз е изтекъл.
ca_es: Aquesta llicència ha caducat.
cs_cz: Tato licence má vypršenou platnost.
da_dk: Denne licens er udløbet.
de_de: Diese Lizenz ist abgelaufen.
el_gr: Αυτή η άδεια χρήσης έληξε.
es_es: Esta licencia ha expirado.
et_ee: See litsents on aegunud.
eu_es: Iraungi da lizentzia.
fi_fi: Käyttöoikeus on vanhentunut.
fr_fr: Cette licence a expiré.
gl_es: Esta licenza caducou.
hi_in: इस लाइसेंस की समय सीमा समाप्त हो चुकी है.
hr_hr: Licenca je istekla.
hu_hu: A licenc lejárt.
id_id: Lisensi ini kedaluwarsa.
it_it: Licenza scaduta.
ja_jp: このライセンスは有効期限が切れています。
kk_kz: Бұл лицензия мерзімі өтті.
ko_kr: 이 라이선스가 만료됩니다.
lt_lt: Ši licencija nebegalioja.
lv_lv: Šīs licences termiņš ir beidzies.
ms_my: Lesen ini telah tamat tempoh.
nb_no: Denne lisensen er utløpt.
nl_nl: Deze licentie is verlopen.
pl_pl: Ta licencja wygasła.
pt_br: Esta licença expirou.
pt_pt: Esta licença expirou.
ro_ro: Această licență este expirată.
ru_ru: Срок действия лицензии истек.
sk_sk: Platnosť tejto licencie uplynula.
sl_si: Ta licenca je potekla.
sr_cyrl_rs: Ова лиценца је истекла.
sr_latn_rs: Ova licenca je istekla.
sv_se: Den här licensen har förfallit.
th_th: สิทธิ์การใช้งานนี้หมดอายุ
tr_tr: Bu lisansın süresi doldu.
uk_ua: Закінчився термін дії ліцензії.
vi_vn: Giấy phép này đã hết hạn.
zh_cn: 此许可证已过期。
zh_hk: 此授權已過期。

# License_Is_Not_Valid_For_ADXStudio_Current_Version_StatusMessage
source: This license isn't valid for the current portals version.
bg_bg: Този лиценз не е валиден за текущата версия на портала.
ca_es: Aquesta llicència no és vàlida per a la versió de portals actual.
cs_cz: Tato licence není pro aktuální verzi portálů platná.
da_dk: Denne licens er ikke gyldig for den aktuelle portalversion.
de_de: Diese Lizenz ist nicht für die aktuelle Version von Portals gültig.
el_gr: Αυτή η άδεια χρήσης δεν είναι έγκυρη για την τρέχουσα έκδοση πυλών.
es_es: Esta licencia no es válida para la versión actual de Portals.
et_ee: See litsents ei sobi praeguste portaalide versiooniga.
eu_es: Lizentzia ez da baliozkoa uneko atarien bertsioetarako.
fi_fi: Käyttöoikeus ei kelpaa nykyiseen Portals-versioon.
fr_fr: Cette licence n'est pas valide pour la version des portails actuels.
gl_es: Esta licenza non é válida para a versión actual dos portais.
hi_in: यह लाइसेंस वर्तमान पोर्टल संस्करण के लिए मान्य नहीं है.
hr_hr: Licenca nije valjana za trenutnu verziju portala.
hu_hu: A licenc nem érvényes a Portals jelenlegi verziójára.
id_id: Lisensi ini tidak valid untuk versi portal saat ini.
it_it: Questa licenza non è valida per la versione dei portali corrente.
ja_jp: このライセンスは、ポータルの現在のバージョンに対して有効ではありません。
kk_kz: Бұл лицензия ағымдағы порталдар нұсқасы үшін жарамсыз.
ko_kr: 이 라이선스가 현재 포털 버전에 맞지 않습니다.
lt_lt: Ši licencija negalioja naudojant dabartinę portalo versiją.
lv_lv: Šī licence nav derīga pašreizējai portālu versijai.
ms_my: Lesen ini tidak sah untuk versi portal semasa.
nb_no: Denne lisensen er ikke gyldig for den gjeldende portalversjonen.
nl_nl: Deze licentie is niet geldig voor de huidige versie van de portals.
pl_pl: Ta licencja jest nieprawidłowa w przypadku bieżącej wersji portali.
pt_br: A licença não é válida para a versão atual dos portais.
pt_pt: Esta licença não é válida para versões atuais dos portais.
ro_ro: Această licență nu este validă pentru versiunile curente ale portalurilor.
ru_ru: Действие этой лицензии не распространяется на текущую версию порталов.
sk_sk: Táto licencia nie je platná pre aktuálnu verziu portálov.
sl_si: Ta licenca ni veljavna za trenutno različico portalov.
sr_cyrl_rs: Ова лиценца није важећа за тренутне верзије портала.
sr_latn_rs: Ova licenca nije važeća za trenutne verzije portala.
sv_se: Den här licensen är inte giltig för den aktuella portalens version.
th_th: สิทธิ์การใช้งานนี้ใช้ไม่ได้กับพอร์ทัลรุ่นปัจจุบัน
tr_tr: Bu lisans, geçerli portal sürümü için geçerli değil.
uk_ua: Ця ліцензія недійсна для поточної версії порталів.
vi_vn: Giấy phép này không có hiệu lực cho phiên bản cổng thông tin hiện tại.
zh_cn: 此许可证不适用当前的门户版本。
zh_hk: 此授權對目前入口網站版本無效。

# License_Is_Not_Valid_For_ADXStudio_StatusMessage
source: This license isn't valid for the portals product.
bg_bg: Този лиценз не е валиден за продукта в портала.
ca_es: Aquesta llicència no és vàlida per al producte de portals.
cs_cz: Tato licence není pro produkt portálů platná.
da_dk: Denne licens er ikke gyldig for portalproduktet.
de_de: Diese Lizenz ist nicht für das aktuelle Portals-Produkt gültig.
el_gr: Αυτή η άδεια χρήσης δεν είναι έγκυρη για το προϊόν πυλών.
es_es: Esta licencia no es válida para el producto Portals.
et_ee: See litsents ei sobi portaalide tootega.
eu_es: Lizentzia ez da baliozkoa atarien produkturako.
fi_fi: Käyttöoikeus ei kelpaa nykyiseen Portals-tuotteeseen.
fr_fr: Cette licence n'est pas valide pour le produit des portails.
gl_es: Esta licenza non é válida para o produto dos portais.
hi_in: यह लाइसेंस पोर्टल्स उत्पाद के लिए मान्य नहीं है.
hr_hr: Licenca nije valjana za proizvod portala.
hu_hu: A licenc nem érvényes a Portals termékre.
id_id: Lisensi ini tidak valid untuk produk portal.
it_it: Questa licenza non è valida per il prodotto dei portali.
ja_jp: このライセンスは、ポータル製品に対して有効ではありません。
kk_kz: Бұл лицензия порталдар өнімі үшін жарамсыз.
ko_kr: 이 라이선스가 현재 포털 제품에 맞지 않습니다.
lt_lt: Ši licencija negalioja naudojant portalų produktą.
lv_lv: Šī licence nav derīga portālu produktam.
ms_my: Lesen ini tidak sah untuk produk portal.
nb_no: Denne lisensen er ikke gyldig for portalproduktet.
nl_nl: Deze licentie is niet geldig voor het product van de portals.
pl_pl: Ta licencja jest nieprawidłowa w przypadku produktu Portale.
pt_br: A licença não é válida para o produto portais.
pt_pt: Esta licença não é válida para o produto de portais.
ro_ro: Această licență nu este validă pentru produsele portalurilor.
ru_ru: Действие этой лицензии не распространяется на продукт порталов.
sk_sk: Táto licencia nie je platná pre produkt portálov.
sl_si: Ta licenca ni veljavna za trenutni izdelek portalov.
sr_cyrl_rs: Ова лиценца није важећа за производ портала.
sr_latn_rs: Ova licenca nije važeća za proizvod portala.
sv_se: Den här licensen är inte giltig för den aktuella portalens produkt.
th_th: สิทธิ์การใช้งานนี้ใช้ไม่ได้กับผลิตภัณฑ์พอร์ทัล
tr_tr: Bu lisans, portal ürünü için geçerli değil.
uk_ua: Ця ліцензія недійсна для продукту порталів.
vi_vn: Giấy phép này không có hiệu lực cho sản phẩm cổng thông tin.
zh_cn: 此许可证不适用于门户产品。
zh_hk: 此授權對入口網站產品無效。
