Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Tow_Factor_signIn_Required_For_Browser
source: The two-factor sign-in validation is now required for this browser.
bg_bg: Проверката на двустепенното удостоверяване вече е задължителна за този браузър.
ca_es: La validació d'inici de sessió de dos factors és ara obligatòria per a aquest navegador.
cs_cz: Tento prohlížeč teď při přihlašování vyžaduje dvojúrovňové ověřování.
da_dk: Der kræves nu to faktor-logonvalidering for denne browser.
de_de: Die zweistufige Anmeldeüberprüfung ist jetzt für diesen Browser erforderlich.
el_gr: Η επικύρωση εισόδου δύο παραγόντων απαιτείται τώρα για αυτό το πρόγραμμα περιήγησης.
es_es: La validación de la autenticación en dos fases es necesaria para este explorador.
et_ee: Kahekordse sisselogimise valideerimine on nüüd selle brauseri puhul nõutav.
eu_es: Bi faktoreko saio-hasieraren balidazioa gauzatu behar duzu arakatzailea erabili ahal izateko.
fi_fi: Tässä selaimessa edellytetään nyt kaksiosaista kirjautumistarkistusta.
fr_fr: La validation de connexion à deux facteurs est désormais obligatoire pour ce navigateur.
gl_es: Agora requírese a validación de inicio de sesión de dous factores para este explorador.
hi_in: इस ब्राउज़र के लिए दो-फ़ैक्टर साइन-इन सत्यापन अब आवश्यक है.
hr_hr: Sada je za preglednik potrebna dvostruka provjera autentičnosti pri prijavi.
hu_hu: Mostantól kötelező a kéttényezős bejelentkezési hitelesítés az adott böngésző esetében.
id_id: Validasi masuk dua faktor sekarang diperlukan untuk browser ini.
it_it: La convalida di accesso a due fattori è ora necessaria per questo browser.
ja_jp: このブラウザーには 2 要素のサインイン検証が必要です。
kk_kz: Енді қос факторлы жүйеге кіруді тексеру осы браузер үшін қажет.
ko_kr: 두 요소 로그인 유효성 검사가 이제 이 브라우저에 필요합니다.
lt_lt: Dviejų dalių prisijungimo tikrinimas dabar reikalingas naudojant šią naršyklę.
lv_lv: Divfaktoru pierakstīšanas validācija tagad ir nepieciešama šajā pārlūkprogrammā.
ms_my: Pengesahan daftar masuk dua faktor kini diperlukan untuk pelayar ini.
nb_no: Påloggingsvalideringen med to faktorer kreves nå for denne nettleseren.
nl_nl: De tweeledige aanmeldingsvalidatie is nu vereist voor deze browser.
pl_pl: Weryfikacja logowania dwuskładnikowego jest teraz wymagana dla tej przeglądarki.
pt_br: A validação de conexão de dois fatores é agora exigida para este navegador.
pt_pt: A validação de início de sessão de dois fatores é agora necessária para este browser.
ro_ro: Validarea cu conectare în doi factori este obligatorie acum pentru acest browser.
ru_ru: Для этого браузера теперь требуется двухфакторная проверка подлинности при входе.
sk_sk: Tento prehliadač si odteraz vyžaduje dvojfaktorové overenie prihlásenia.
sl_si: Za ta brskalnik je zdaj zahtevano dvojno preverjanje veljavnosti vpisa.
sr_cyrl_rs: Потврда акредитива за пријаву по два фактора је сада обавезна за овај прегледач.
sr_latn_rs: Potvrda akreditiva za prijavu po dva faktora je sada obavezna za ovaj pregledač.
sv_se: Den här webbläsaren kräver nu tvåfaktorsautentisering.
th_th: จำเป็นต้องใช้การตรวจสอบความถูกต้องของการลงชื่อเข้าใช้ด้วยสองปัจจัยสำหรับเบราว์เซอร์นี้ในขณะนี้
tr_tr: Bu tarayıcı için şu anda iki öğeli oturum açma doğrulaması gerekli.
uk_ua: Для цього браузера потрібна двоетапна автентифікація.
vi_vn: Việc xác thực thông tin đăng nhập hai yếu tố giờ đã là bắt buộc cho trình duyệt này.
zh_cn: 此浏览器现在需要双重登录验证。
zh_hk: 此瀏覽器現在需要雙因素登入驗證。

# No_Alerts_Currently
source: There are currently no alerts.
bg_bg: В момента няма известия.
ca_es: Actualment no hi ha cap alerta.
cs_cz: Momentálně nemáte žádná upozornění.
da_dk: Der er ingen vigtige beskeder i øjeblikket.
de_de: Es liegen derzeit keine Warnungen vor.
el_gr: Αυτήν τη στιγμή δεν υπάρχουν ειδοποιήσεις.
es_es: No hay ninguna alerta actualmente.
et_ee: Praegu pole ühtegi märguannet.
eu_es: Une honetan ez dago alertarik.
fi_fi: Tällä hetkellä ei ole hälytyksiä.
fr_fr: Il n'y a actuellement aucune alerte.
gl_es: Actualmente non hai alertas.
hi_in: वर्तमान में कोई चेतावनियाँ नहीं हैं.
hr_hr: Trenutno nema upozorenja.
hu_hu: Jelenleg egyetlen riasztás sincs.
id_id: Saat ini tidak ada peringatan.
it_it: Non vi sono al momento avvisi.
ja_jp: 現在、通知はありません。
kk_kz: Қазір сигналдар жоқ.
ko_kr: 현재 아무런 알림도 없습니다.
lt_lt: Šiuo metu įspėjimų nėra.
lv_lv: Šobrīd nav nekādu brīdinājumu.
ms_my: Tiada amaran pada masa ini.
nb_no: For øyeblikket ingen varsler.
nl_nl: Er zijn momenteel geen waarschuwingen.
pl_pl: Aktualnie brak alertów.
pt_br: Não há atualmente nenhum alerta.
pt_pt: De momento, não existe nenhum alerta.
ro_ro: Momentan nu există alerte.
ru_ru: В данный момент оповещения отсутствуют.
sk_sk: Momentálne neexistujú žiadne upozornenia.
sl_si: Trenutno ni nobenega opozorila.
sr_cyrl_rs: Тренутно нема обавештења.
sr_latn_rs: Trenutno nema obaveštenja.
sv_se: Det finns inga aviseringar för tillfället.
th_th: ไม่มีการแจ้งเตือนใดๆ ในขณะนี้
tr_tr: Şu anda uyarı yok.
uk_ua: На даний момент оповіщень немає.
vi_vn: Hiện không có cảnh báo nào.
zh_cn: 当前没有警报。
zh_hk: 目前沒有任何警示。

# No_Archived_Polls_Currently
source: There are currently no archived polls.
bg_bg: В момента няма архивирани анкети.
ca_es: Actualment no hi ha cap sondeig arxivat.
cs_cz: Momentálně nejsou archivovaná žádná hlasování.
da_dk: Der er i øjeblikket ingen arkiverede afstemninger.
de_de: Aktuell sind keine archivierten Umfragen verfügbar.
el_gr: Αυτήν τη στιγμή δεν υπάρχουν αρχειοθετημένες σφυγμομετρήσεις.
es_es: No hay ningún sondeo archivado actualmente.
et_ee: Praegu pole arhiivitud küsitlusi.
eu_es: Une honetan ez dago artxibatutako galdeketarik.
fi_fi: Tällä hetkellä ei ole arkistoituja kyselyjä.
fr_fr: Il n'existe actuellement aucun sondage archivé.
gl_es: Actualmente non hai enquisas arquivadas.
hi_in: वर्तमान में संग्रहीत किए गए कोई पोल नहीं हैं.
hr_hr: Trenutno nema arhiviranih anketa.
hu_hu: Jelenleg egyetlen archivált szavazás sincs.
id_id: Saat ini tidak ada poling yang diarsipkan.
it_it: Nessun sondaggio archiviato presente.
ja_jp: 現時点でアーカイブ済みのアンケートはありません。
kk_kz: Мұрағатталған сұраулар қазір жоқ.
ko_kr: 현재 보관된 설문 조사가 없습니다.
lt_lt: Šiuo metu archyvuotų apklausų nėra.
lv_lv: Pašlaik nav pieejamas nekādas arhivētas aptaujas.
ms_my: Tiada pungutan suara arkib yang tersedia pada masa ini.
nb_no: Det er for tiden ingen arkiverte avspørringer.
nl_nl: Er zijn momenteel geen gearchiveerde peilingen.
pl_pl: Aktualnie brak zarchiwizowanych ankiet.
pt_br: Não há no momento pesquisas de opinião arquivadas.
pt_pt: De momento, não existem sondagens arquivadas.
ro_ro: Momentan nu există chestionare arhivate.
ru_ru: В настоящее время нет архивированных опросов.
sk_sk: Momentálne neexistujú žiadne archivované hlasovania.
sl_si: Trenutno ni na voljo nobenih arhiviranih anket.
sr_cyrl_rs: Тренутно нема архивираних анкета.
sr_latn_rs: Trenutno nema arhiviranih anketa.
sv_se: För närvarande finns det inga arkiverade undersökningar.
th_th: ไม่มีการสำรวจที่เก็บถาวรใดๆ ในขณะนี้
tr_tr: Şu anda arşivlenmiş anket yok.
uk_ua: На даний момент архівованих опитувань немає.
vi_vn: Hiện không có cuộc thăm dò nào được lưu trữ.
zh_cn: 当前没有已存档的投票。
zh_hk: 目前沒有封存的投票。

# No_Appointments_Available_Message
source: There are no appointments available for the selected service for these dates and times. Please select different dates or times and try again.
bg_bg: Няма налични ангажименти за избраната услуга за тези дати и часове. Изберете други дати или часове и опитайте отново.
ca_es: No hi ha cap cita disponible per al servei seleccionat per a aquestes dates i hores. Seleccioneu unes altres dates i hores i torneu-ho a provar.
cs_cz: Pro vybranou službu nejsou v těchto datech a časech dostupné žádné schůzky. Vyberte prosím jiná data nebo časy a zkuste to znovu.
da_dk: Der er ingen tilgængelige aftaler for den valgte service for disse datoer og klokkeslæt. Vælg andre datoer og klokkeslæt, og prøv igen.
de_de: Für den gewählten Service stehen zu diesen Daten und Uhrzeiten keine Termine zur Verfügung. Wählen Sie ein anderes Datum und Uhrzeiten, und versuchen Sie es erneut.
el_gr: Δεν υπάρχουν συναντήσεις διαθέσιμες για την επιλεγμένη υπηρεσία για αυτές τις ημερομηνίες και ώρες. Επιλέξτε διαφορετικές ημερομηνίες ή ώρες και δοκιμάστε ξανά.
es_es: No hay ninguna cita disponible para el servicio seleccionado para estas fechas y horas. Seleccione otras fechas u horas y vuelva a intentarlo.
et_ee: Nendel kuupäevadel ja kellaaegadel pole valitud teenuse puhul saadaval ühtegi kohtumist. Valige teised kuupäevad või kellaajad ja proovige uuesti.
eu_es: Ez dago hautatutako zerbitzuaren hitzordu erabilgarririk data eta ordu hauetan. Hautatu beste data eta ordu batzuk eta saiatu berriro.
fi_fi: Valitussa palvelussa ei ole saatavana tapaamisia kyseisinä päivinä ja aikoina. Valitse toinen päivämäärä tai aika ja yritä uudelleen.
fr_fr: Il n'existe aucun rendez-vous disponible pour le service sélectionné pour ces dates et heures. Sélectionnez d'autres dates ou heures et réessayez.
gl_es: Non hai compromisos dispoñibles para o servizo seleccionado para estas datas e horas. Seleccione outras datas e horas e ténteo de novo.
hi_in: इन दिनांकों और समयों के लिए चयनित सेवा के लिए कोई अपॉइंटमेंट उपलब्ध नहीं है. कृपया भिन्न दिनांकों या समयों का चयन करें और पुनः प्रयास करें.
hr_hr: Nema raspoloživih obveza za odabranu uslugu na te datume i u ta vremena. Odaberite druge datume ili vremena i pokušajte ponovno.
hu_hu: Nincsenek találkozók a kijelölt szolgáltatás esetében a megadott időpontokra. Válasszon más időpontokat, és próbálja újra.
id_id: Tidak ada janji temu yang tersedia untuk layanan yang dipilih pada tanggal dan waktu tersebut. Pilih tanggal atau waktu lain, lalu coba lagi.
it_it: Non sono disponibili appuntamenti per il servizio selezionato per queste date e ore. Seleziona date o ore diverse e riprova.
ja_jp: 選択されたサービスでは、その日時の予定が空いていません。別の日時を選択してやり直してください。
kk_kz: Осы күн мен уақыт үшін таңдалған қызметке арналған қолжетімді кездесулер жоқ. Басқа күнді не уақытты таңдап, әрекетті қайталаңыз.
ko_kr: 다음 날짜 및 시간에 선택한 서비스에 사용 가능한 약속이 없습니다. 다른 날짜 또는 시간을 선택하고 다시 시도하십시오.
lt_lt: Šiomis datomis ir laikais nėra jokių pasirinktos paslaugos paskyrų. Bandykite pasirinkti kitas datas arba laiką ir bandykite dar kartą.
lv_lv: Atlasītajam pakalpojumam šajos datumos un laikā nav pieejamas nekādas tikšanās. Lūdzu, atlasiet citu datumu vai laiku un mēģiniet vēlreiz.
ms_my: Tiada temujanji tersedia untuk perkhidmatan terpilih untuk tarikh dan masa ini. Sila pilih tarikh atau masa yang lain dan cuba lagi.
nb_no: Ingen avtaler er tilgjengelige for den valgte servicen for disse datoene og klokkeslettene. Velg andre datoer eller klokkeslett, og prøv på nytt.
nl_nl: Er zijn geen afspraken beschikbaar voor de geselecteerde service voor deze datums en tijden. Selecteer andere datums en tijden en probeer het opnieuw.
pl_pl: Brak dostępnych terminów dla wybranej usługi w określonych dniach i godzinach. Wybierz inne daty lub godziny i spróbuj ponownie.
pt_br: Não há compromissos para o serviço selecionado nestas datas e horários. Selecione datas e horários diferentes e tente novamente.
pt_pt: Não existem compromissos disponíveis para o serviço selecionado para estas datas e horas. Selecione datas ou horas diferentes e tente novamente.
ro_ro: Nu există rezervări disponibile pentru serviciul selectat, pentru aceste date și ore. Selectați alte date sau ore și încercați din nou.
ru_ru: На эти значения даты и времени отсутствуют доступные встречи по выбранному сервису. Выберите другие значения даты и времени и повторите попытку.
sk_sk: Pre vybratú službu pre tieto dátumy a časy nie sú k dispozícii žiadne plánované činnosti. Vyberte iné dátumy alebo časy a skúste to znova.
sl_si: Za izbrano storitev ni na voljo nobenega sestanka za te datume in ure. Izberite druge datume ali čase in poskusite znova.
sr_cyrl_rs: Нема заказаних обавеза доступних за изабрану услугу за ове датуме и времена. Изаберите друге датуме или времена и покушајте поново.
sr_latn_rs: Nema zakazanih obaveza dostupnih za izabranu uslugu za ove datume i vremena. Izaberite druge datume ili vremena i pokušajte ponovo.
sv_se: Det finns inte några avtalade tider tillgängliga för den valda tjänsten för dessa datum och tider. Välj andra datum och tider och försök igen.
th_th: ไม่มีการนัดหมายสำหรับการบริการที่เลือกสำหรับวันที่และเวลาเหล่านี้ โปรดเลือกวันที่หรือเวลาอื่นแล้วลองอีกครั้ง
tr_tr: Bu tarih ve saatlerde seçilen servis için kullanılabilecek randevu yok. Lütfen farklı tarih ve saatler seçip yeniden deneyin.
uk_ua: Для вибраної послуги на ці дати та час немає доступних домовленостей. Будь ласка, виберіть інші дати та час і спробуйте ще раз.
vi_vn: Không có sẵn cuộc hẹn nào cho dịch vụ đã chọn trong ngày và giờ này. Vui lòng chọn ngày hoặc giờ khác và thử lại.
zh_cn: 在这些日期和时间中没有可用于所选服务的约会。请选择其他日期或时间，然后重试。
zh_hk: 選取的服務在這些日期和時間沒有任何可用的約會。請選取不同的日期或時間，然後再試一次。

# No_Articles_To_Display
source: There are no articles to display.
bg_bg: Няма статии за показване.
ca_es: No hi ha cap article per visualitzar.
cs_cz: Zobrazení nevyhovují žádné články.
da_dk: Der er ingen artikler at vise.
de_de: Keine Artikel zum Anzeigen vorhanden.
el_gr: Δεν υπάρχουν άρθρα προς εμφάνιση.
es_es: No hay ningún artículo para mostrar.
et_ee: Kuvamiseks pole artikleid.
eu_es: Ez dago bistaratzeko artikulurik.
fi_fi: Näytettäviä artikkeleita ei ole.
fr_fr: Il n'existe aucun article à afficher.
gl_es: Non hai artigos que mostrar.
hi_in: प्रदर्शित करने के लिए कोई आलेख नहीं हैं.
hr_hr: Nema članaka koji se mogu prikazati.
hu_hu: Nincs megjelenítendő cikk.
id_id: Tidak ada artikel untuk ditampilkan.
it_it: Nessun articolo da visualizzare.
ja_jp: 表示する記事はありません。
kk_kz: Көрсетілетін мақалалар жоқ.
ko_kr: 표시할 문서가 없습니다.
lt_lt: Nėra galimų rodyti straipsnių.
lv_lv: Nav rakstu, ko parādīt.
ms_my: Tiada artikel untuk dipaparkan.
nb_no: Det finnes ingen artikler å vise.
nl_nl: Er zijn geen artikelen om weer te geven.
pl_pl: Brak artykułów do wyświetlenia.
pt_br: Não há artigos para serem exibidos.
pt_pt: Não existem artigos a apresentar.
ro_ro: Nu există articole de afișat.
ru_ru: Нет статей для отображения.
sk_sk: Neexistujú žiadne články na zobrazenie.
sl_si: Ni člankov za prikaz.
sr_cyrl_rs: Нема чланака за приказ.
sr_latn_rs: Nema članaka za prikaz.
sv_se: Det finns inga artiklar att visa.
th_th: ไม่มีบทความที่จะแสดง
tr_tr: Görüntülenecek makale yok.
uk_ua: Статті для відображення відсутні.
vi_vn: Không có bài viết nào để hiển thị.
zh_cn: 没有要显示的文章。
zh_hk: 沒有可顯示的文章。

# No_Cases_For_selected_Filter
source: There are no cases for the selected filter.
bg_bg: Няма случаи за избрания филтър.
ca_es: No hi ha cap cas per al filtre seleccionat.
cs_cz: Vybranému filtru nevyhovují žádné případy.
da_dk: Der er ingen sager for det valgte filter.
de_de: Es sind keine Anfragen für den ausgewählten Filter vorhanden.
el_gr: Δεν υπάρχουν υποθέσεις για το επιλεγμένο φίλτρο.
es_es: No hay ningún caso para el filtro seleccionado.
et_ee: Valitud filtri puhul pole ühtegi teenindusjuhtumit.
eu_es: Ez dago hautatutako iragazkiaren kasurik.
fi_fi: Valitulla suodattimella ei ole yhtään palvelupyyntöä.
fr_fr: Il n'existe aucun incident pour le filtre sélectionné.
gl_es: Non hai casos para o filtro seleccionado.
hi_in: चयनित फ़िल्टर के लिए कोई मामले नहीं हैं.
hr_hr: Nema slučajeva za odabrani filtar.
hu_hu: Nincsenek esetek a megadott szűrőhöz.
id_id: Tidak ada kasus untuk filter yang dipilih.
it_it: Nessun caso per il filtro selezionato.
ja_jp: 選択されたフィルターを適用するサポート案件がありません。
kk_kz: Таңдалған сүзгі үшін істер жоқ.
ko_kr: 선택한 필터에 대한 서비스 케이스가 없습니다.
lt_lt: Nėra atvejų pagal pasirinktą filtrą.
lv_lv: Atlasītajam filtram nav neviena pieteikuma.
ms_my: Tiada kes untuk penapis yang dipilih.
nb_no: Ingen saker for det valgte filtret.
nl_nl: Er zijn geen aanvragen voor het geselecteerde filter.
pl_pl: Brak spraw dla wybranego filtru.
pt_br: Não há ocorrências para o filtro selecionado.
pt_pt: Não existem incidentes para o filtro selecionado.
ro_ro: Nu există cazuri pentru filtrul selectat.
ru_ru: Нет обращений для выбранного фильтра.
sk_sk: Pre vybratý filter neexistujú žiadne prípady.
sl_si: Za izbrani filter ni na voljo nobenih primerov.
sr_cyrl_rs: Нема предмета за изабрани филтер.
sr_latn_rs: Nema predmeta za izabrani filter.
sv_se: Det finns inte några ärenden för det valda filtret.
th_th: ไม่มีกรณีและปัญหาสำหรับตัวกรองที่เลือก
tr_tr: Seçilen filtre için servis talebi yok.
uk_ua: Інциденти для вибраного фільтру відсутні.
vi_vn: Không có trường hợp nào cho bộ lọc đã chọn.
zh_cn: 没有与所选筛选器对应的案例。
zh_hk: 沒有符合所選篩選的案例。

# No_Contact_Records_To_Display
source: There are no contact records to display.
bg_bg: Няма записи на контакти за показване.
ca_es: No hi ha cap registre de contacte per visualitzar.
cs_cz: Zobrazení nevyhovují žádné záznamy kontaktů.
da_dk: Der er ingen kontaktposter at vise.
de_de: Es sind keine anzuzeigenden Kontaktdatensätze vorhanden.
el_gr: Δεν υπάρχουν καρτέλες επαφής για εμφάνιση.
es_es: No hay registros de contacto para mostrar.
et_ee: Kuvatavaid kontaktikirjeid pole.
eu_es: Ez dago kontaktu-erregistrorik bistaratzeko.
fi_fi: Näytettäviä yhteyshenkilötietueita ei ole.
fr_fr: Il n'y a aucun enregistrement de contact à afficher.
gl_es: Non hai rexistros de contactos que mostrar.
hi_in: प्रदर्शित करने के लिए कोई संपर्क रिकॉर्ड्स नहीं हैं.
hr_hr: Ne postoje zapisi kontakta za prikaz.
hu_hu: Nincs megjeleníthető kapcsolattartói rekord.
id_id: Tidak ada rekaman kontak untuk ditampilkan.
it_it: Nessun record contatto da visualizzare.
ja_jp: 表示する取引先担当者レコードはありません。
kk_kz: Көрсететін контакт жазбалары жоқ.
ko_kr: 표시할 연락처 레코드가 없습니다.
lt_lt: Rodytinų kontakto įrašų nėra.
lv_lv: Nav kontaktpersonu ierakstu, ko varētu parādīt.
ms_my: Tiada rekod kenalan untuk dipaparkan.
nb_no: Det finnes ingen kontaktoppføringer å vise.
nl_nl: Er zijn geen contactpersoonrecords om weer te geven.
pl_pl: Brak rekordów kontaktów do wyświetlenia.
pt_br: Não há registros de contato a serem exibidos.
pt_pt: Não existem registos de contactos para apresentar.
ro_ro: Nu există înregistrări de persoane de contact de afișat.
ru_ru: Нет записей контактов для отображения.
sk_sk: Neexistujú žiadne záznamy kontaktov na zobrazenie.
sl_si: Ni zapisov stika za prikaz.
sr_cyrl_rs: Нема записа контакта за приказ.
sr_latn_rs: Nema zapisa kontakta za prikaz.
sv_se: Det finns inga kontaktposter att visa.
th_th: ไม่มีเรกคอร์ดผู้ติดต่อที่จะแสดง
tr_tr: Görüntülenecek ilgili kişi kaydı yok.
uk_ua: Записи контактних осіб для відображення відсутні.
vi_vn: Không có bản ghi người liên hệ để hiển thị.
zh_cn: 没有要显示的联系人记录。
zh_hk: 沒有可顯示的連絡人記錄。

# No_Contacts_To_Display
source: There are no contacts to display.
bg_bg: Няма контакти за показване.
ca_es: No hi ha cap contacte per visualitzar.
cs_cz: Zobrazení nevyhovují žádné kontakty.
da_dk: Der er ingen kontakter at vise.
de_de: Keine Kontakte zum Anzeigen vorhanden.
el_gr: Δεν υπάρχουν επαφές προς εμφάνιση.
es_es: No hay contactos para mostrar.
et_ee: Kuvatavaid kontakte pole.
eu_es: Ez dago kontakturik bistaratzeko.
fi_fi: Näytettäviä yhteyshenkilöitä ei ole.
fr_fr: Il n'y a aucun contact à afficher.
gl_es: Non hai contactos que mostrar.
hi_in: प्रदर्शित करने के लिए कोई संपर्क नहीं हैं.
hr_hr: Nema kontakata koji se mogu prikazati.
hu_hu: Nem megjeleníthető kapcsolattartó.
id_id: Tidak ada kontak untuk ditampilkan.
it_it: Nessun contatto da visualizzare.
ja_jp: 表示する取引先担当者はありません。
kk_kz: Көрсететін контактілер жоқ.
ko_kr: 표시할 연락처가 없습니다.
lt_lt: Nėra galimų rodyti kontaktų.
lv_lv: Nav kontaktpersonu, ko varētu parādīt.
ms_my: Tiada kenalan untuk dipaparkan.
nb_no: Det finnes ingen kontakter å vise.
nl_nl: Er zijn geen contactpersonen om weer te geven.
pl_pl: Brak kontaktów do wyświetlenia.
pt_br: Não há contatos para exibir.
pt_pt: Não existem contactos a apresentar.
ro_ro: Nu există persoane de contact de afișat.
ru_ru: Нет контактов для отображения.
sk_sk: Neexistujú žiadne kontakty na zobrazenie.
sl_si: Ni stikov za prikaz.
sr_cyrl_rs: Нема контаката за приказ.
sr_latn_rs: Nema kontakata za prikaz.
sv_se: Det finns inga kontakter att visa.
th_th: ไม่มีผู้ติดต่อที่จะแสดง
tr_tr: Görüntülenecek ilgili kişi yok.
uk_ua: Контактні особи для відображення відсутні.
vi_vn: Không có người liên hệ nào để hiển thị.
zh_cn: 没有要显示的联系人。
zh_hk: 沒有可顯示的連絡人。

# No_Items_To_Display
source: There are no items to display.
bg_bg: Няма елементи за показване.
ca_es: No hi ha cap element per visualitzar.
cs_cz: Zobrazení nevyhovují žádné položky.
da_dk: Der er ingen elementer at vise.
de_de: Es sind keine anzuzeigenden Elemente vorhanden.
el_gr: Δεν υπάρχουν στοιχεία για εμφάνιση.
es_es: No hay elementos para mostrar.
et_ee: Kuvatavaid üksusi pole.
eu_es: Ez dago elementurik bistaratzeko.
fi_fi: Näytettäviä kohteita ei ole.
fr_fr: Il n'y a aucun article à afficher.
gl_es: Non hai elementos que mostrar.
hi_in: प्रदर्शित करने के लिए कोई आइटम्स नहीं हैं.
hr_hr: Ne postoje stavke za prikaz.
hu_hu: Nincs megjeleníthető elem.
id_id: Tidak ada item untuk ditampilkan.
it_it: Nessun elemento da visualizzare.
ja_jp: 表示するアイテムはありません。
kk_kz: Көрсететін элементтер жоқ.
ko_kr: 표시할 항목이 없습니다.
lt_lt: Rodytinų elementų nėra.
lv_lv: Nav elementu, ko varētu parādīt.
ms_my: Tiada item untuk dipaparkan.
nb_no: Det finnes ingen elementer å vise.
nl_nl: Er zijn geen items om weer te geven.
pl_pl: Brak elementów do wyświetlenia.
pt_br: Não há itens a serem exibidos.
pt_pt: Não existem itens para apresentar.
ro_ro: Nu există elemente de afișat.
ru_ru: Нет элементов для отображения.
sk_sk: Neexistujú žiadne položky na zobrazenie.
sl_si: Ni elementov za prikaz.
sr_cyrl_rs: Нема ставки за приказ.
sr_latn_rs: Nema stavki za prikaz.
sv_se: Det finns inga objekt att visa.
th_th: ไม่มีรายการที่จะแสดง
tr_tr: Görüntülenecek öğe yok.
uk_ua: Об’єкти для відображення відсутні.
vi_vn: Không có mục nào để hiển thị.
zh_cn: 没有要显示的项目。
zh_hk: 沒有可顯示的項目。
