Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ADX_Shortcut_Update_Tooltip
source: Edit this shortcut
bg_bg: Редактиране на този пряк път
ca_es: Editeu aquesta drecera
cs_cz: Umožňuje upravit tohoto zástupce.
da_dk: Rediger denne genvej
de_de: Diese Verknüpfung bearbeiten
el_gr: Επεξεργαστείτε αυτήν τη συντόμευση
es_es: Edite este acceso directo
et_ee: Saate seda otseteed redigeerida
eu_es: Editatu lasterbide hau
fi_fi: Muokkaa tätä pikakuvaketta
fr_fr: Modifier ce raccourci
gl_es: Editar este atallo
hi_in: इस शॉर्टकट को संपादित करें
hr_hr: Uredite ovaj prečac
hu_hu: A parancsikon szerkesztése
id_id: Edit pintasan ini
it_it: Modifica questo collegamento
ja_jp: このショートカットを編集します
kk_kz: Бұл таңбашаны өңдеу
ko_kr: 이 바로 가기 편집
lt_lt: Redaguoti šią nuorodą
lv_lv: Rediģēt šo saīsni
ms_my: Edit pintasan ini
nb_no: Rediger denne snarveien
nl_nl: Deze snelkoppeling bewerken
pl_pl: Edytuj ten skrót
pt_br: Editar este atalho
pt_pt: Editar este atalho
ro_ro: Editați această comandă rapidă
ru_ru: Изменение этого ярлыка
sk_sk: Slúži na úpravu tohto odkazu
sl_si: Uredi to bližnjico
sr_cyrl_rs: Уредите ову пречицу
sr_latn_rs: Uredite ovu prečicu
sv_se: Redigera den här genvägen
th_th: แก้ไขทางลัดนี้
tr_tr: Bu kısayolu düzenle
uk_ua: Редагувати цей ярлик
vi_vn: Sửa lối tắt này
zh_cn: 编辑此快捷方式
zh_hk: 編輯此捷徑

# ADX_Weblink_DisplayPage_Childlinks_Tooltip
source: This web Link is set to display page child links. A child of any child web links shown here won't be displayed.
bg_bg: Тази уеб връзка е зададена да показва дъщерни връзки към страници. Дъщерните на всички дъщерни уеб връзки, дадени тук, няма да се показват.
ca_es: Aquest enllaç està configurat per visualitzar enllaços secundaris de pàgina. Un element secundari dels enllaços web secundaris visualitzats aquí no es mostrarà.
cs_cz: Tento webový odkaz je nastavený tak, aby zobrazoval podřízené odkazy na stránky. Pokud tady bude podřízený prvek jakýchkoli odkazů na podřízené weby, nezobrazí se.
da_dk: Dette weblink er indstillet til at vise underordnede links på sider. Et link, der er underordnet andre underordnede weblinks, som vises her, er ikke synligt.
de_de: Dieser Weblink ist für die Anzeige von untergeordneten Seitenlinks konfiguriert. Alle hier aufgeführten untergeordneten Weblinks werden nicht angezeigt.
el_gr: Αυτή η σύνδεση Web είναι ρυθμισμένη να προβάλλει θυγατρικές συνδέσεις σελίδας. Τυχόν θυγατρικά στοιχεία θυγατρικών συνδέσεων Web που εμφανίζονται εδώ δεν θα προβάλλονται.
es_es: Este vínculo web está configurado para mostrar vínculos secundarios de página. Un elemento secundario de los vínculos web secundarios mostrados aquí no se mostrará.
et_ee: See veebilink on määratud kuvama lehe alamlinke. Siin näidatud alamveebilinkide alamüksusi ei kuvata.
eu_es: Web-esteka hau ezarri da orriaren bigarren mailako estekak bistaratzeko. Ez dira bistaratuko hemen erakusten diren bigarren mailako web-esteken bigarren mailako elementuak.
fi_fi: Tämä verkkolinkki on määritetty näyttämään sivun alilinkit. Mitään tässä näkyvää aliverkkolinkin alilinkkiä ei näytetä.
fr_fr: Ce lien Web est défini pour afficher les liaisons enfants de la page. Un enfant d'un lien Web enfant indiqué ici ne sera pas affiché.
gl_es: A ligazón a este sitio web está configurada para mostrar as ligazóns secundarias da páxina. Non se mostrará ningunha ligazón secundaria das ligazóns ao sitio web secundarias que se mostran aquí.
hi_in: यह वेब लिंक पृष्ठ चाइल्ड लिंक्स प्रदर्शित करने पर सेट है. यहाँ दिखाए गए किसी भी चाइल्ड वेब लिंक का चाइल्ड प्रदर्शित नहीं होगा.
hr_hr: Ova web-veza prikazuje podređene veze stranice. Neće se prikazivati podređeni element ovdje prikazanih podređenih web-veza.
hu_hu: Ez a webhivatkozás az oldal alárendelt hivatkozásait jeleníti meg. Az itt látható alárendelt webhivatkozások esetleges alárendelt hivatkozásai nem fognak megjelenni.
id_id: Link web ini diatur untuk menampilkan link anak halaman. Anak semua link web anak yang ditampilkan di sini tidak akan ditampilkan.
it_it: Questo collegamento Web è impostato per la visualizzazione di collegamenti a pagine figlio. Non verranno visualizzati gli elementi figlio di nessuno dei collegamenti Web figlio mostrati qui.
ja_jp: この Web リンクはページの子リンクを表示するために設定されます。ここに示された子 Web リンクの子は表示されません。
kk_kz: Веб-сілтеме беттің еншілес сілтемелерін көрсетуге орнатылған. Осында көрсетілген кез келген еншілес веб-сілтемелердің еншілес элементі көрсетілмейді.
ko_kr: 이 웹 링크는 페이지 하위 링크를 표시하도록 설정되어 있습니다. 여기에 표시된 하위 웹 링크의 하위 항목이 표시되지 않습니다.
lt_lt: Šis žiniatinklio saitas yra nustatytas rodyti puslapio antrinius saitus. Čia rodomi antrinių žiniatinklio saitų antriniai saitai rodomi nebus.
lv_lv: Šī tīmekļa saite ir iestatīta, lai rādītu lapas atvasinātās saites. Jebkuru atvasināto tīmekļa saišu atvasinājumi šeit netiks rādīti.
ms_my: Pautan web ini ditetapkan untuk memaparkan pautan anak halaman. Anak kepada mana-mana pautan web anak yang ditunjukkan di sini tidak akan dipaparkan.
nb_no: Denne webkoblingen er satt til å vise underordnede koblinger til en side. En underordnet webkobling av webkoblinger som vises her, blir ikke vist.
nl_nl: Deze webkoppeling is ingesteld om onderliggende paginakoppelingen weer te geven. Hier getoonde onderliggende items van onderliggende webkoppelingen worden niet weergegeven.
pl_pl: Ten link sieci web jest skonfigurowany do wyświetlania linków podrzędnych strony. Nie będą wyświetlane linki podrzędne widocznych tutaj podrzędnych linków sieci web.
pt_br: Este Link da Web foi definido para exibir links secundários de página. Não será exibido o filho de nenhum link da Web secundário mostrado aqui.
pt_pt: Esta Ligação Web está definida para apresentar ligações subordinadas da página. Uma subordinada de qualquer das ligações Web subordinadas aqui apresentadas não será apresentada.
ro_ro: Acest link web este setat să afișeze linkurile fiu către pagini. Un element fiu al oricăror linkuri web fiu afișate aici nu se va afișa.
ru_ru: Эта веб-ссылка открывает список дочерних ссылок страницы. Ссылки, являющиеся дочерними по отношению к ссылкам из этого списка, отображаться не будут.
sk_sk: Toto webové prepojenie je nastavené na zobrazenie podradených prepojení stránky. Podradené prepojenie ktorýchkoľvek podradených webových prepojení zobrazených na tomto mieste sa nebude zobrazovať.
sl_si: Ta spletna povezava je nastavljena za prikazovanje povezav do podrejenih strani. Podrejene strani povezav do tukaj prikazanih podrejenih strani ne bodo prikazane.
sr_cyrl_rs: Ова веб-веза је подешена тако да прикаже везе за подређене странице. Подређени елемент било које подређене веб-везе неће бити приказан.
sr_latn_rs: Ova veb-veza je podešena tako da prikaže veze za podređene stranice. Podređeni element bilo koje podređene veb-veze neće biti prikazan.
sv_se: Denna webblänk är inställd på att visa sidan för underordnade länkar. En underordnad webblänk för någon av de underordnade webblänkarna som visas här kommer inte att visas.
th_th: เว็บลิงก์นี้ได้รับการตั้งค่าให้แสดงลิงก์รองของเพจ ระบบจะไม่แสดงรายการย่อยของเว็บลิงก์รองทั้งหมด
tr_tr: Bu web Bağlantısı sayfa alt bağlantılarını görüntüleyecek şekilde ayarlandı. Burada gösterilen herhangi bir alt web bağlantısının alt öğesi görüntülenmeyecek.
uk_ua: Це веб-посилання налаштоване на відображення дочірніх посилань. Дочірні посилання від будь-якого показаного тут дочірнього посилання не відображаються.
vi_vn: Liên kết web này được đặt để hiển thị các liên kết con của trang. Phần phụ của mọi liên kết web con thể hiện ở đây sẽ không được hiển thị.
zh_cn: 此 Web 链接设置为显示页面子链接。将不会显示此处所示的任何子 Web 链接的子级。
zh_hk: 此網頁連結設為顯示頁面下層連結。這裡所示任何下層網頁連結的下層將不會顯示。

# Editable_DeleteMultiple_Tooltip_Prefix
source: Delete
bg_bg: Изтриване
ca_es: Suprimeix
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et_ee: Kustutamine
eu_es: Ezabatu
fi_fi: Poista
fr_fr: Supprimer
gl_es: Eliminar
hi_in: हटाएँ
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
kk_kz: Жою
ko_kr: 삭제
lt_lt: Naikinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usunąć
pt_br: Excluir
pt_pt: Eliminar
ro_ro: Ștergere
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Izbriši
sr_cyrl_rs: Избриши
sr_latn_rs: Izbriši
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除
zh_hk: 刪除

# Editable_DeleteMultiple_Tooltip_Suffix_Plural
source: child records?
bg_bg: дъщерни записи?
ca_es: registres secundaris?
cs_cz: podřízené záznamy?
da_dk: underordnede poster?
de_de: Untergeordnete Datensätze?
el_gr: θυγατρικές καρτέλες;
es_es: registros secundarios?
et_ee: alamkirjed?
eu_es: bigarren mailako erregistroak?
fi_fi: alitietueet?
fr_fr: enregistrements enfants ?
gl_es: rexistros secundarios?
hi_in: चाइल्ड रिकॉर्ड्स?
hr_hr: podređeni zapisi?
hu_hu: alárendelt bejegyzést?
id_id: rekaman anak?
it_it: record figlio?
ja_jp: 子レコード?
kk_kz: еншілес жазбалар ма?
ko_kr: 하위 레코드?
lt_lt: antriniai įrašai?
lv_lv: atvasināti ieraksti?
ms_my: rekod anak?
nb_no: underordnede oppføringer?
nl_nl: onderliggende records?
pl_pl: rekordy(-ów) podrzędne(-ych)?
pt_br: registros secundários?
pt_pt: registos subordinados?
ro_ro: înregistrări fiu?
ru_ru: дочерние записи?
sk_sk: podradené záznamy?
sl_si: podrejene zapise?
sr_cyrl_rs: подређени записи?
sr_latn_rs: podređeni zapisi?
sv_se: underordnade poster?
th_th: เรกคอร์ดรองหรือไม่
tr_tr: alt kayıtlar?
uk_ua: дочірні записи?
vi_vn: bản ghi con?
zh_cn: 子记录?
zh_hk: 下層記錄?

# Editable_DeleteMultiple_Tooltip_Suffix_Singular
source: child record?
bg_bg: дъщерен запис?
ca_es: registre secundari?
cs_cz: podřízený záznam?
da_dk: underordnet post?
de_de: Untergeordneter Datensatz?
el_gr: θυγατρική καρτέλα;
es_es: registro secundario?
et_ee: alamkirje?
eu_es: bigarren mailako erregistroa?
fi_fi: alitietue?
fr_fr: enregistrement enfant ?
gl_es: rexistro secundario?
hi_in: चाइल्ड रिकॉर्ड?
hr_hr: podređeni zapis?
hu_hu: alárendelt bejegyzést?
id_id: rekaman anak?
it_it: record figlio?
ja_jp: 子レコード?
kk_kz: еншілес жазба ма?
ko_kr: 하위 레코드?
lt_lt: antrinis įrašas?
lv_lv: atvasināts ieraksts?
ms_my: rekod anak?
nb_no: den underordnede oppføringen?
nl_nl: onderliggende record?
pl_pl: rekord podrzędny?
pt_br: registro secundário?
pt_pt: registo subordinado?
ro_ro: înregistrare fiu?
ru_ru: дочернюю запись?
sk_sk: podradený záznam?
sl_si: podrejeni zapis?
sr_cyrl_rs: подређени запис?
sr_latn_rs: podređeni zapis?
sv_se: underordnad post?
th_th: เรกคอร์ดรองหรือไม่
tr_tr: alt kayıt?
uk_ua: дочірній запис?
vi_vn: bản ghi con?
zh_cn: 子记录?
zh_hk: 下層記錄?

# Entity_Create_ADX_BlogPost_Tooltip
source: Create a new blog post
bg_bg: Създаване на нова публикация в блог
ca_es: Crea una nova entrada de bloc
cs_cz: Umožňuje vytvořit nový příspěvek blogu.
da_dk: Opret et nyt blogopslag
de_de: Einen neuen Blogbeitrag erstellen
el_gr: Δημιουργεί μια νέα καταχώρηση ιστολογίου
es_es: Cree una nueva entrada de blog
et_ee: Saate luua uue ajaveebipostituse
eu_es: Sortu blog-argitalpena
fi_fi: Luo uusi blogimerkintä
fr_fr: Créer un billet de blog
gl_es: Crear unha mensaxe do blog nova
hi_in: नया ब्लॉग पोस्ट बनाएँ
hr_hr: Stvorite novu objavu na blogu
hu_hu: Új blogbejegyzés létrehozása
id_id: Buat posting blog baru
it_it: Crea un nuovo post di blog
ja_jp: ブログの新しい投稿を作成します
kk_kz: Жаңа блог хабарын жасау
ko_kr: 새 블로그 게시물 만들기
lt_lt: Kurti naują interneto dienoraščio skelbimą
lv_lv: Izveidot jaunu emuāra ierakstu
ms_my: Cipta siaran blog baharu
nb_no: Opprett et nytt blogginnlegg
nl_nl: Een nieuw blogbericht maken
pl_pl: Utwórz nowy wpis w blogu
pt_br: Criar uma nova postagem no blog
pt_pt: Criar uma nova publicação no blogue
ro_ro: Creați o nouă publicare pe blog
ru_ru: Создание новой записи блога
sk_sk: Vytvorí nový blogový príspevok
sl_si: Ustvari novo objavo v spletnem dnevniku
sr_cyrl_rs: Креирај нову поруку на блогу
sr_latn_rs: Kreiraj novu poruku na blogu
sv_se: Skapa ett nytt blogginlägg
th_th: สร้างโพสต์ใหม่ในบล็อก
tr_tr: Yeni blog gönderisi oluştur
uk_ua: Створити новий запис у блозі
vi_vn: Tạo bài đăng trên blog mới
zh_cn: 新建博客帖子
zh_hk: 建立新的部落格文章

# Entity_Create_ADX_Blog_Label
source: Child blog
bg_bg: Дъщерен блог
ca_es: Bloc secundari
cs_cz: Podřízený blog
da_dk: Underordnet blog
de_de: Untergeordneter Blog
el_gr: Θυγατρικό ιστολόγιο
es_es: Blog secundario
et_ee: Alamajaveeb
eu_es: Bigarren mailako bloga
fi_fi: Aliblogi
fr_fr: Blog enfant
gl_es: Blog secundario
hi_in: चाइल्ड ब्लॉग
hr_hr: Podređeni blog
hu_hu: Alárendelt blog
id_id: Blog anak
it_it: Blog figlio
ja_jp: 子ブログ
kk_kz: Еншілес блог
ko_kr: 하위 블로그
lt_lt: Antrinis interneto dienoraštis
lv_lv: Atvasināts emuārs
ms_my: Blog anak
nb_no: Underordnet blogg
nl_nl: Onderliggend blog
pl_pl: Blog podrzędny
pt_br: Blog secundário
pt_pt: Blogue subordinado
ro_ro: Blog secundar
ru_ru: Дочерний блог
sk_sk: Podradený blog
sl_si: Podrejen spletni dnevnik
sr_cyrl_rs: Подређени блог
sr_latn_rs: Podređeni blog
sv_se: Underordnad blogg
th_th: บล็อกรอง
tr_tr: Alt blog
uk_ua: Дочірній блоґ.
vi_vn: Blog con
zh_cn: 子博客
zh_hk: 下層部落格

# Entity_Create_ADX_Blog_Tooltip
source: Create a new child blog
bg_bg: Създаване на нов дъщерен блог
ca_es: Crea un nou bloc secundari
cs_cz: Umožňuje vytvořit nový podřízený blog.
da_dk: Opret en ny underordnet blog
de_de: Einen neuen untergeordneten Blog erstellen
el_gr: Δημιουργήστε ένα νέο θυγατρικό ιστολόγιο
es_es: Cree un nuevo blog secundario
et_ee: Saate luua uue alamajaveebi
eu_es: Sortu bigarren mailako bloga
fi_fi: Luo uusi aliblogi
fr_fr: Créer un blog enfant
gl_es: Crear un blog secundario novo
hi_in: नया चाइल्ड ब्लॉग बनाएँ
hr_hr: Stvorite novi podređeni blog
hu_hu: Új alárendelt blog létrehozása
id_id: Buat blog anak baru
it_it: Crea un nuovo blog figlio
ja_jp: 新しい子ブログを作成します
kk_kz: Жаңа еншілес блогты жасау
ko_kr: 새 하위 블로그 만들기
lt_lt: Kurti naują antrinį interneto dienoraštį
lv_lv: Izveidot jaunu atvasināto emuāru
ms_my: Cipta blog anak baharu
nb_no: Opprett en ny underordnet blogg
nl_nl: Een nieuw onderliggend blog maken
pl_pl: Utwórz nowy blog podrzędny
pt_br: Criar um novo blog secundário
pt_pt: Criar um novo blogue subordinado
ro_ro: Creați un nou blog secundar
ru_ru: Создание нового дочернего блога
sk_sk: Vytvorí nový podradený blog
sl_si: Ustvari nov podrejeni spletni dnevnik
sr_cyrl_rs: Креирај нови подређени блог
sr_latn_rs: Kreiraj novi podređeni blog
sv_se: Skapa en ny underordnad blogg
th_th: สร้างบล็อกรองใหม่
tr_tr: Yeni alt blog oluştur
uk_ua: Створити новий дочірній блоґ
vi_vn: Tạo blog con mới
zh_cn: 新建子博客
zh_hk: 建立新的下層部落格

# Entity_Create_ADX_CommunityForum_Label
source: Child forum
bg_bg: Дъщерен форум
ca_es: Fòrum secundari
cs_cz: Podřízené fórum
da_dk: Underordnet forum
de_de: Untergeordnetes Forum
el_gr: Θυγατρικό φόρουμ
es_es: Foro secundario
et_ee: Alamfoorum
eu_es: Bigarren mailako foroa
fi_fi: Alikeskustelupalsta
fr_fr: Forum enfant
gl_es: Foro secundario
hi_in: चाइल्ड फ़ोरम
hr_hr: Podređeni forum
hu_hu: Alárendelt fórum
id_id: Forum anak
it_it: Forum figlio
ja_jp: 子フォーラム
kk_kz: Еншілес форум
ko_kr: 하위 포럼
lt_lt: Antrinis forumas
lv_lv: Atvasināts forums
ms_my: Forum anak
nb_no: Underordnet forum
nl_nl: Onderliggend forum
pl_pl: Forum podrzędne
pt_br: Fórum secundário
pt_pt: Fórum subordinado
ro_ro: Forum secundar
ru_ru: Дочерний форум
sk_sk: Podradené fórum
sl_si: Podrejeni forum
sr_cyrl_rs: Подређени форум
sr_latn_rs: Podređeni forum
sv_se: Underordnat forum
th_th: ฟอรั่มรอง
tr_tr: Alt forum
uk_ua: Дочірній форум
vi_vn: Diễn đàn con
zh_cn: 子论坛
zh_hk: 下層論壇

# Entity_Create_ADX_CommunityForum_Tooltip
source: Create a new child forum
bg_bg: Създаване на нов дъщерен форум
ca_es: Crea un nou fòrum secundari
cs_cz: Umožňuje vytvořit nové podřízené fórum.
da_dk: Opret et nyt underordnet forum
de_de: Ein neues untergeordnetes Forum erstellen
el_gr: Δημιουργήστε ένα νέο θυγατρικό φόρουμ
es_es: Crear un nuevo foro secundario
et_ee: Saate luua uue alamfoorumi
eu_es: Sortu bigarren mailako foroa
fi_fi: Luo uusi alikeskustelupalsta
fr_fr: Créer un forum enfant
gl_es: Crear un foro secundario novo
hi_in: नया चाइल्ड फ़ोरम बनाएँ
hr_hr: Stvorite novi podređeni forum
hu_hu: Új alárendelt fórum létrehozása
id_id: Buat forum anak baru
it_it: Crea un nuovo forum figlio
ja_jp: 新しい子フォーラムを作成します
kk_kz: Жаңа еншілес форумды жасау
ko_kr: 새 하위 포럼 만들기
lt_lt: Kurti naują antrinį forumą
lv_lv: Izveidot jaunu atvasināto forumu
ms_my: Cipta forum anak baru
nb_no: Opprett en nytt underordnet forum
nl_nl: Een nieuw onderliggend forum maken
pl_pl: Utwórz nowe forum podrzędne
pt_br: Criar um novo fórum secundário
pt_pt: Criar um novo fórum subordinado
ro_ro: Creați un nou forum secundar
ru_ru: Создание нового дочернего форума
sk_sk: Vytvorí nové podradené fórum
sl_si: Ustvari nov podrejeni forum
sr_cyrl_rs: Креирај нови подређени форум
sr_latn_rs: Kreiraj novi podređeni forum
sv_se: Skapa ett nytt underordnat forum
th_th: สร้างฟอรั่มรองใหม่
tr_tr: Yeni alt forum oluştur
uk_ua: Створити новий дочірній форум
vi_vn: Tạo một diễn đàn con mới
zh_cn: 新建子论坛
zh_hk: 建立新的下層論壇

# Entity_Create_ADX_EventSchedule_Label
source: Event schedule
bg_bg: График на събитията
ca_es: Planificació de la incidència
cs_cz: Plán události
da_dk: Tidsplan for hændelse
de_de: Ereigniszeitplan
el_gr: Χρονοδιάγραμμα συμβάντος
es_es: Programa de eventos
et_ee: Sündmuse ajakava
eu_es: Gertaera-antolaketa
fi_fi: Tapahtuman aikataulu
fr_fr: Planification d'événement
gl_es: Programación do evento
hi_in: इवेंट शेड्यूल
hr_hr: Raspored događaja
hu_hu: Eseményütemezés
id_id: Jadwal aktivitas
it_it: Pianificazione eventi
ja_jp: イベント スケジュール
kk_kz: Оқиға кестесі
ko_kr: 이벤트 일정
lt_lt: Įvykių grafikas
lv_lv: Notikumu grafiks
ms_my: Jadual peristiwa
nb_no: Hendelsesplan
nl_nl: Gebeurtenisplanning
pl_pl: Harmonogram wydarzeń
pt_br: Agenda de eventos
pt_pt: Agenda de eventos
ro_ro: Planificare eveniment
ru_ru: Расписание событий
sk_sk: Plán udalosti
sl_si: Urnik dogodka
sr_cyrl_rs: Распоред догађаја
sr_latn_rs: Raspored događaja
sv_se: Händelseschema
th_th: กำหนดการของเหตุการณ์
tr_tr: Olay zamanlaması
uk_ua: Календар подій
vi_vn: Lịch trình sự kiện
zh_cn: 事件计划
zh_hk: 事件排程

# Entity_Create_ADX_EventSchedule_Tooltip
source: Create a new event schedule
bg_bg: СъздавАане на нов график на събитията
ca_es: Crea una nova planificació d'incidència
cs_cz: Umožňuje vytvořit nový plán události.
da_dk: Opret en ny hændelsestidsplan
de_de: Einen neuen Ereigniszeitplan erstellen
el_gr: Δημιουργήστε ένα νέο χρονοδιάγραμμα συμβάντος
es_es: Cree un nuevo programa de eventos
et_ee: Saate luua uue sündmuse ajakava
eu_es: Sortu gertaera-antolaketa
fi_fi: Luo uusi tapahtuman aikataulu
fr_fr: Créer une planification d'événement
gl_es: Crear unha programación do evento nova
hi_in: नया इवेंट शेड्यूल बनाएँ
hr_hr: Stvorite novi raspored događaja
hu_hu: Új eseményütemezés létrehozása
id_id: Buat jadwal aktivitas baru
it_it: Crea una nuova pianificazione eventi
ja_jp: 新しいイベント スケジュールを作成します
kk_kz: Жаңа оқиға кестесін жасау
ko_kr: 새 이벤트 일정 만들기
lt_lt: Kurti naują įvykių grafiką
lv_lv: Izveidot jaunu notikumu grafiku
ms_my: Cipta jadual peristiwa baharu
nb_no: Opprett ny hendelsesplan
nl_nl: Een nieuwe gebeurtenisplanning maken
pl_pl: Utwórz nowy harmonogram wydarzeń
pt_br: Criar uma nova agenda de eventos
pt_pt: Criar uma nova agenda de eventos
ro_ro: Creați o planificare nouă pentru eveniment
ru_ru: Создание нового расписания событий
sk_sk: Vytvorí nový plán udalosti
sl_si: Ustvari nov urnik dogodka
sr_cyrl_rs: Креирај нови распоред догађаја
sr_latn_rs: Kreiraj novi raspored događaja
sv_se: Skapa ett nytt händelseschema
th_th: สร้างกำหนดการของเหตุการณ์ใหม่
tr_tr: Yeni olay zamanlaması oluştur
uk_ua: Створити новий календар подій
vi_vn: Tạo lịch trình sự kiện mới
zh_cn: 新建事件计划
zh_hk: 建立新事件排程

# Entity_Create_ADX_Event_Label
source: Child event
bg_bg: Дъщерно събитие
ca_es: Incidència secundària
cs_cz: Podřízená událost
da_dk: Underordnet hændelse
de_de: Untergeordnetes Ereignis
el_gr: Θυγατρικό συμβάν
es_es: Evento secundario
et_ee: Alamsündmus
eu_es: Bigarren mailako gertaera
fi_fi: Alitapahtuma
fr_fr: Événement enfant
gl_es: Evento secundario
hi_in: चाइल्ड इवेंट
hr_hr: Podređeni događaj
hu_hu: Alárendelt esemény
id_id: Aktivitas anak
it_it: Evento figlio
ja_jp: 子イベント
kk_kz: Еншілес оқиға
ko_kr: 하위 이벤트
lt_lt: Antrinis įvykis
lv_lv: Atvasināts notikums
ms_my: Peristiwa Anak
nb_no: Underordnet hendelse
nl_nl: Onderliggende gebeurtenissen
pl_pl: Wydarzenie podrzędne
pt_br: Evento secundário
pt_pt: Evento subordinado
ro_ro: Eveniment secundar
ru_ru: Дочернее событие
sk_sk: Podradená udalosť
sl_si: Podrejeni dogodek
sr_cyrl_rs: Подређени догађај
sr_latn_rs: Podređeni događaj
sv_se: Underordnad händelse
th_th: เหตุการณ์รอง
tr_tr: Alt olay
uk_ua: Дочірня подія
vi_vn: Sự kiện con
zh_cn: 子事件
zh_hk: 下層事件

# Entity_Create_ADX_Event_Tooltip
source: Create a new child event
bg_bg: Създаване на ново дъщерно събитие
ca_es: Crea una nova incidència secundària
cs_cz: Umožňuje vytvořit novou podřízenou událost.
da_dk: Opret en ny underordnet hændelse
de_de: Ein neues untergeordnetes Ereignis erstellen
el_gr: Δημιουργήστε ένα νέο θυγατρικό συμβάν
es_es: Cree un nuevo evento secundario
et_ee: Saate luua uue alamsündmuse
eu_es: Sortu bigarren mailako gertaera
fi_fi: Luo uusi alitapahtuma
fr_fr: Créer un événement enfant
gl_es: Crear un evento secundario novo
hi_in: नया चाइल्ड इवेंट बनाएँ
hr_hr: Stvorite novi podređeni događaj
hu_hu: Új alárendelt esemény létrehozása
id_id: Buat aktivitas anak baru
it_it: Crea un nuovo evento figlio
ja_jp: 新しい子イベントを作成します
kk_kz: Жаңа еншілес оқиғаны жасау
ko_kr: 새 하위 이벤트 만들기
lt_lt: Kurti naują antrinį įvykį
lv_lv: Izveidot jaunu atvasināto notikumu
ms_my: Cipta peristiwa anak baharu
nb_no: Opprett en ny underordnet hendelse
nl_nl: Een nieuwe onderliggende gebeurtenis maken
pl_pl: Utwórz nowe wydarzenie podrzędne
pt_br: Criar um novo evento secundário
pt_pt: Criar um novo evento subordinado
ro_ro: Creați un nou eveniment secundar
ru_ru: Создание нового дочернего события
sk_sk: Vytvorí novú podradenú udalosť
sl_si: Ustvari nov podrejeni dogodek
sr_cyrl_rs: Креирај нови подређени догађај
sr_latn_rs: Kreiraj novi podređeni događaj
sv_se: Skapa en ny underordnad händelse
th_th: สร้างเหตุการณ์รองใหม่
tr_tr: Yeni alt olay oluştur
uk_ua: Створити нову дочірню подію
vi_vn: Tạo một sự kiện con mới
zh_cn: 新建子事件
zh_hk: 建立新的下層事件

# Entity_Create_ADX_Shortcut_Label
source: Child shortcut
bg_bg: Дъщерен пряк път
ca_es: Drecera secundària
cs_cz: Podřízený zástupce
da_dk: Genvej til underordnet
de_de: Untergeordnete Verknüpfung
el_gr: Θυγατρική συντόμευση
es_es: Acceso directo secundario
et_ee: Alamotsetee
eu_es: Bigarren mailako lasterbidea
fi_fi: Alilinkki
fr_fr: Raccourci enfant
gl_es: Atallo secundario
hi_in: चाइल्ड शॉर्टकट
hr_hr: Podređeni prečac
hu_hu: Alárendelt parancsikon
id_id: Pintasan anak
it_it: Collegamento figlio
ja_jp: 子ショートカット
kk_kz: Еншілес таңбаша
ko_kr: 하위 바로 가기
lt_lt: Antrinė nuoroda
lv_lv: Atvasināta saīsne
ms_my: Pintasan anak
nb_no: Underordnet snarvei
nl_nl: Onderliggende snelkoppeling
pl_pl: Skrót podrzędny
pt_br: Atalho secundário
pt_pt: Atalho subordinado
ro_ro: Comandă rapidă secundară
ru_ru: Дочерний ярлык
sk_sk: Podradený odkaz
sl_si: Podrejena bližnjica
sr_cyrl_rs: Подређена пречица
sr_latn_rs: Podređena prečica
sv_se: Underordnad genväg
th_th: ทางลัดรอง
tr_tr: Alt kısayol
uk_ua: Дочірній ярлик
vi_vn: Lối tắt con
zh_cn: 子快捷方式
zh_hk: 下層捷徑
