Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Problem_With_Your_Account_Text
source: We are sorry, there is a problem with your account.
bg_bg: За съжаление, има проблем с акаунта ви.
ca_es: Hi ha un problema amb el vostre compte.
cs_cz: Bohužel nastal nějaký problém s vaším účtem.
da_dk: Vi beklager, der er problemer med din konto.
de_de: Leider besteht ein Problem mit Ihrem Konto.
el_gr: Δυστυχώς παρουσιάστηκε κάποιο πρόβλημα με το λογαριασμό σας.
es_es: Lo sentimos, hay un problema con su cuenta.
et_ee: Kahjuks tekkis teie kontoga probleem.
eu_es: Arazoren bat dago kontuarekin.
fi_fi: Tilin käyttäminen ei ikävä kyllä onnistu.
fr_fr: Nous sommes désolés, un problème a été détecté avec votre compte.
gl_es: Hai un problema coa súa conta.
hi_in: हमें खेद है, आपके खाते के साथ कोई समस्या है.
hr_hr: Nažalost, došlo je do problema s vašim računom.
hu_hu: Nagyon sajnáljuk, hogy probléma lépett fel a partnerével.
id_id: Maaf, ada masalah dengan akun Anda.
it_it: Si è verificato un problema con il tuo account.
ja_jp: 申し訳ありません。アカウントに問題があります。
kk_kz: Кешіріңіз, тіркелгімен мәселе орын алды.
ko_kr: 죄송합니다. 계정에 문제가 있습니다.
lt_lt: Deja, kilo jūsų kliento problema.
lv_lv: Diemžēl radās ar jūsu uzņēmumu saistīta problēma.
ms_my: Harap maaf, terdapat masalah dengan akaun anda.
nb_no: Det har oppstått et problem med kontoen din. Vi beklager.
nl_nl: Er is een probleem met uw account.
pl_pl: Niestety wystąpił problem z Twoim kontem.
pt_br: Infelizmente há um problema com a sua conta.
pt_pt: Lamentamos, mas existe um problema com a sua conta.
ro_ro: Din păcate, există o problemă cu contul dvs.
ru_ru: К сожалению, возникла проблема с вашей учетной записью.
sk_sk: Ľutujeme. Vyskytol sa problém s vaším kontom.
sl_si: Žal je prišlo do težave z vašim računom.
sr_cyrl_rs: Жао нам је, дошло је до проблема са вашим налогом.
sr_latn_rs: Žao nam je, došlo je do problema sa vašim nalogom.
sv_se: Tyvärr har ett problem uppstått med ditt konto.
th_th: ขออภัย เกิดปัญหาขึ้นกับบัญชีของคุณ
tr_tr: Üzgünüz, firmanızla ilgili bir sorun oluştu.
uk_ua: Виникла проблема з вашим обліковим записом.
vi_vn: Rất tiếc, đã xảy ra sự cố với tài khoản của bạn.
zh_cn: 非常抱歉，您的帐户出现了问题。
zh_hk: 抱歉，您的帳戶有問題。

# Select_Customer_To_Assign_Support_Request_Text
source: Please select a customer to assign the new support request to.
bg_bg: Изберете клиент, към когото да присвоите новата заявка за поддръжка.
ca_es: Seleccioneu un client al qual s'assignarà la nova sol·licitud de suport tècnic.
cs_cz: Vyberte prosím zákazníka, kterému se má přiřadit nová žádost o podporu.
da_dk: Vælg en kunde, den nye supportanmodning skal tildeles til.
de_de: Wählen Sie einen Kunden aus, dem die neue Supportanfrage zugewiesen werden soll.
el_gr: Επιλέξτε έναν πελάτη για να του αναθέσετε το νέο αίτημα υποστήριξης.
es_es: Seleccione un cliente al que asignar la nueva solicitud de soporte.
et_ee: Valige klient, kellele määrata uus tugiteenuse taotlus.
eu_es: Hautatu bezero bat, hari esleitzeko laguntza-eskaera berria.
fi_fi: Valitse asiakas, jolle uusi tukipyyntö delegoidaan.
fr_fr: Sélectionnez un client à qui attribuer la nouvelle demande d'assistance.
gl_es: Seleccione un cliente ao que asignar a nova solicitude de asistencia.
hi_in: कृपया नया समर्थन अनुरोध असाइन करने के लिए एक ग्राहक चुनें.
hr_hr: Odaberite klijenta kojem treba dodijeliti novi zahtjev za podršku.
hu_hu: Az új támogatáskérés hozzárendeléséhez válasszon egy ügyfelet.
id_id: Pilih pelanggan untuk menetapkan permintaan dukungan baru.
it_it: Seleziona un cliente a cui assegnare la nuova richiesta di supporto.
ja_jp: 新しいサポート要求を割り当てる顧客を選択してください。
kk_kz: Жаңа қолдау көрсету сұрауы белгіленетін тұтынушыны таңдаңыз.
ko_kr: 새로운 지원 요청을 할당할 고객을 선택하십시오.
lt_lt: Pasirinkite klientą, kuriam norite priskirti naują palaikymo užklausą.
lv_lv: Lūdzu, atlasiet klientu, kuram piešķirt jauno atbalsta pieprasījumu.
ms_my: Sila pilih pelanggan untuk menugaskan permintaan sokongan baharu.
nb_no: Velg en kunde som den nye støtteforespørselen skal tilordnes til.
nl_nl: Selecteer een klant om de nieuwe ondersteuningsaanvraag aan toe te wijzen.
pl_pl: Wybierz klienta, aby przypisać do niego nowe żądanie pomocy technicznej.
pt_br: Selecione um cliente ao qual atribuir uma nova solicitação de suporte.
pt_pt: Selecione o cliente ao qual pretende atribuir o novo pedido de suporte.
ro_ro: Selectați un client căruia să-i atribuiți noua solicitare de asistență.
ru_ru: Выберите клиента, которому должен быть назначен новый запрос на поддержку.
sk_sk: Vyberte zákazníka, ktorému priradíte novú žiadosť o technickú podporu.
sl_si: Izberite stranko, ki ji želite dodeliti novo zahtevo za podporo.
sr_cyrl_rs: Изаберите клијента ком желите да доделите нови захтев за подршку.
sr_latn_rs: Izaberite klijenta kom želite da dodelite novi zahtev za podršku.
sv_se: Välj en kund att tilldela den nya supportbegäran till.
th_th: โปรดเลือกลูกค้าที่จะมอบหมายคำขอรับการสนับสนุนใหม่ให้
tr_tr: Yeni destek isteğini atamak için lütfen bir müşteri seçin.
uk_ua: Виберіть клієнта, щоб призначити новий запит на підтримку.
vi_vn: Vui lòng chọn một khách hàng để gán yêu cầu hỗ trợ mới.
zh_cn: 请选择要为其分派这条新支持请求的客户。
zh_hk: 請選取要指派新支援要求的目標客戶。

# To_Open_New_Support_Request_You_Must_Purchase_New_Support_Plan_Text
source: In order to open a new support request you must purchase a new support plan.
bg_bg: За да отворите нова заявка за поддръжка, трябва да купите нов план за поддръжка.
ca_es: Per tal d'obrir una sol·licitud de suport tècnic nova, heu de comprar un pla de suport nou.
cs_cz: Před otevřením nové žádosti o podporu si musíte koupit nový plán podpory.
da_dk: Du skal købe en ny supportplan for at kunne åbne en ny supportanmodning.
de_de: Zum Öffnen einer neuen Supportanfrage müssen Sie einen neuen Supportplan kaufen.
el_gr: Για να ανοίξετε ένα νέο αίτημα υποστήριξης πρέπει να αγοράσετε ένα νέο πρόγραμμα υποστήριξης.
es_es: Para abrir una nueva solicitud de soporte tiene que comprar un plan de soporte nuevo.
et_ee: Uue tugiteenuse taotluse avamiseks tuleb osta uus tugiteenuse plaan.
eu_es: Laguntza-eskaera bat irekitzeko, laguntza-plan berri bat erosi behar duzu.
fi_fi: Jos haluat avata uuden tukipyynnön, sinun on ostettava uusi tukiohjelma.
fr_fr: Pour ouvrir une nouvelle demande d'assistance, vous devez acheter un nouveau plan de support.
gl_es: Para abrir unha nova solicitude de asistencia, debe comprar un novo plan de asistencia.
hi_in: नया समर्थन अनुरोध खोलने के लिए आपको नई समर्थन योजना खरीदनी होगी.
hr_hr: Morate kupiti novi plan podrške da biste otvorili novi zahtjev za podršku.
hu_hu: Ahhoz, hogy új támogatáskérést nyithasson, új támogatási konstrukciót kell vásárolnia.
id_id: Agar dapat membuka permintaan dukungan baru, Anda harus membeli paket dukungan baru.
it_it: Per aprire una nuova richiesta di supporto, devi acquistare un nuovo piano di supporto.
ja_jp: 新しいサポート要求をオープンするには、新しいサポート プランを購入する必要があります。
kk_kz: Жаңа қолдау көрсету сұрауын ашу мақсатында жаңа қолдау жоспарын сатып алу қажет.
ko_kr: 새 지원 요청을 시작하려면 새 지원 계획을 구매해야 합니다.
lt_lt: Turite įsigyti naują palaikymo planą, jei norite atidaryti naują palaikymo užklausą.
lv_lv: Lai atvērtu jaunu atbalsta pieprasījumu, jums ir jāiegādājas jauns atbalsta plāns.
ms_my: Bagi membuka permintaan sokongan baharu, anda mesti membeli permintaan sokongan baharu.
nb_no: Hvis du vil åpne en ny støtteforespørsel, må du kjøpe en ny støtteplan.
nl_nl: U moet een nieuw ondersteuningsplan aanschaffen om een nieuwe ondersteuningsaanvraag te openen.
pl_pl: Aby otworzyć nowe żądanie pomocy technicznej, musisz kupić nowy plan pomocy technicznej.
pt_br: Para abrir uma nova solicitação de suporte, você deve adquirir um novo plano de suporte.
pt_pt: Para poder abrir um novo pedido de suporte, tem de comprar um novo plano de suporte.
ro_ro: Pentru a deschide o nouă solicitare de asistență trebuie să cumpărați un nou plan de asistență.
ru_ru: Чтобы открыть новый запрос к службе поддержки, необходимо приобрести новый план поддержки.
sk_sk: Ak chcete otvoriť novú žiadosť o technickú podporu, musíte sa zakúpiť nový plán technickej podpory.
sl_si: Če želite odpreti novo zahtevo za podporo, morate kupiti nov paket podpore.
sr_cyrl_rs: Да бисте отворили нови захтев за подршку, морате да купите нови план подршке.
sr_latn_rs: Da biste otvorili novi zahtev za podršku, morate da kupite novi plan podrške.
sv_se: Om du vill öppna en ny supportbegäran måste du köpa ett nytt supportprogram.
th_th: เมื่อต้องการเปิดคำขอรับการสนับสนุนใหม่ คุณจะต้องซื้อแผนสนับสนุนแผนใหม่
tr_tr: Yeni bir destek isteği açmak için yeni bir destek planı satın almanız gerekir.
uk_ua: Щоб відкрити новий запит на підтримку, необхідно придбати новий план підтримки.
vi_vn: Để mở một yêu cầu hỗ trợ mới, bạn phải mua một chương trình hỗ trợ mới.
zh_cn: 要开启新支持请求，必须购买新支持计划。
zh_hk: 若要開啟新支援要求，您必須購買新的支援計劃。

# Upon_Completion_Of_Opening_Support_Request
source: Upon completion of opening this new support request your {0} will be reduced by {1}.
bg_bg: При завършване на отварянето на тази нова заявка за поддръжка броят на вашите {0} ще бъде намален с {1}.
ca_es: Quan aquesta nova sol·licitud de suport tècnic es completi, els vostres {0} es reduiran un {1}.
cs_cz: Po otevření této nové žádosti o podporu se vaše {0} sníží o tuto hodnotu: {1}
da_dk: Efter afslutningen af åbningen af denne nye supportanmodning, reduceres dine {0} med {1}.
de_de: Bei Abschluss des Öffnens dieser neuen Supportanfrage wird {0} um {1} reduziert.
el_gr: Αφού ολοκληρωθεί το άνοιγμα αυτού του νέου αιτήματος υποστήριξης, τα {0} θα μειωθούν κατά {1}.
es_es: Al terminar de abrir esta nueva solicitud de soporte, sus {0} se reducirán en {1}.
et_ee: Selle uue tugiteenuse taotluse avamise lõpuleviimisel vähendatakse teie üksust {0} {1} võrra.
eu_es: Laguntza-eskaera berria irekitakoan, {0} gertaeren kopurua horrela murriztuko da: {1}.
fi_fi: Kun tämän uuden tukipyynnön avaaminen on tehty, kohdetta {0} vähennetään määrällä {1}.
fr_fr: Une fois l'ouverture de cette nouvelle demande d'assistance effectuée, votre paramètre {0} sera réduit de {1}.
gl_es: Despois de completar a apertura desta solicitude de asistencia nova, o seu {0} reducirase a {1}.
hi_in: इस नए समर्थन अनुरोध के खुल जाने के बाद आपका {0}, {1} कम हो जाएगा.
hr_hr: Nakon završetka otvaranja ovog novog zahtjeva za podršku {0} smanjit će se za {1}.
hu_hu: Ezen új támogatáskérés megnyitásakor a {0} száma a következő számmal csökken: {1}.
id_id: Setelah selesai membuka permintaan dukungan baru ini, {0} Anda akan berkurang {1}.
it_it: Dopo il completamento dell'apertura di questa nuova richiesta di supporto, il tuo valore di {0} verrà ridotto di {1}.
ja_jp: この新しいサポート要求のオープンが完了すると、[{0}] が {1} だけ減少します。
kk_kz: Осы жаңа қолдау сұрауын ашуды аяқтаған кезде {0} {1} бойынша қысқартылады.
ko_kr: 다은 새 지원 요청 시작을 완료하면 {0}이(가) {1}만큼 감소됩니다.
lt_lt: Atidarius šią naują pagalbos užklausą jūsų {0} skaičius bus sumažintas {1}.
lv_lv: Kad tiks pabeigta šī jaunā atbalsta pieprasījuma atvēršana, jūsu {0} vērtība tiks samazināta par {1}.
ms_my: Setelah lengkap membuka permintaan sokongan baharu ini {0} anda akan dikurangkan sebanyak {1}.
nb_no: Når du er ferdig med å åpne denne nye kundestøtteforespørselen, vil {0} bli redusert med {1}.
nl_nl: Als deze nieuwe ondersteuningsaanvraag wordt geopend, wordt uw {0} verlaagd met {1}.
pl_pl: Po zakończeniu otwierania tego nowego żądania pomocy technicznej wartość {0} zostanie zmniejszona o {1}.
pt_br: Depois de concluir a abertura desta nova solicitação de suporte, seu {0} será reduzido em {1}.
pt_pt: Ao concluir a abertura deste novo pedido de suporte, os {0} serão reduzidos em {1}.
ro_ro: La finalizarea deschiderii acestei noi solicitări de asistență, {0} va fi redus cu {1}.
ru_ru: После открытия этого нового запроса на поддержку значение {0} будет уменьшено на {1}.
sk_sk: Po dokončení procesu otvorenia tejto novej žiadosti o technickú podporu sa počet vašich {0} zníži o {1}.
sl_si: Ko bo odpiranje nove zahteve za podporo dokončano, se bo število {0} zmanjšalo za {1}.
sr_cyrl_rs: По завршетку отварања овог новог захтева за подршку, {0} биће снижени за {1}.
sr_latn_rs: Po završetku otvaranja ovog novog zahteva za podršku, {0} biće sniženi za {1}.
sv_se: När den här nya supportbegäran har slutförts kommer dina {0} att minskas med {1}.
th_th: เมื่อเปิดคำขอรับการสนับสนุนใหม่นี้เสร็จสมบูรณ์แล้ว {0}ของคุณจะลดลง {1} รายการ
tr_tr: Bu yeni destek isteğinin açılması tamamlandıktan sonra size ait {0} {1} azaltılacak.
uk_ua: Після завершення відкриття цього нового запиту на підтримку ваші {0} буде зменшено на {1}.
vi_vn: Khi mở xong yêu cầu hỗ trợ mới này {0} của bạn sẽ bị giảm xuống {1}.
zh_cn: 完成打开此新的支持请求时，您的 {0} 将降低 {1}。
zh_hk: 完成開啟此新支援要求時，您的{0}將減少 {1}。

# Working_Hours_Text
source: Hours: Monday to Friday 9AM - 5PM CST
bg_bg: Работно време: от понеделник до петък 9:00 – 17:00 CST
ca_es: Horari: de dilluns a divendres de 9:00 a 17:00 CST
cs_cz: Pracovní doba: pondělí až pátek 9:00–17:00
da_dk: Åbningstid: mandag til fredag 09:00 - 17:00 CST
de_de: Geschäftszeiten: Montag bis Freitag 9 Uhr - 17 Uhr CST
el_gr: Ωράριο: Δευτέρα έως Παρασκευή 9 π.μ. - 5 μ.μ. CST
es_es: Horario: de lunes a viernes, de 9 a.m. a 5 p.m. CST
et_ee: Tööaeg: esmaspäevast reedeni 9.00–17.00
eu_es: Ordutegia: astelehenetik ostiralera, 9:00 - 17:00 CST
fi_fi: Aukioloajat: maanantaista perjantaihin klo 9.00–17.00 CST
fr_fr: Horaires : du lundi au vendredi, de 9 h à 17 h (heure du centre)
gl_es: Horario: das 9 h ás 17 h de luns a venres
hi_in: कार्य समय: सोमवार से शुक्रवार, सुबह 9 बजे से शाम 5 बजे CST तक
hr_hr: Radno vrijeme: od ponedjeljka do petka 9 – 17 sati CST
hu_hu: Ügyfélfogadás: hétfőtől péntekig 9–17-ig (amerikai téli középidő szerint)
id_id: Jam: Senin hingga Jumat 09.00 - 17.00 CST
it_it: Orario: da lunedì a venerdì dalle 9.00 alle 17.00 CST
ja_jp: 営業時間: 月曜日～金曜日 午前 9 時～午後 5 時 (中部標準時)
kk_kz: Уақыты: дүйсенбі - жұма, 9:00 - 17:00 CST
ko_kr: 시간: 월요일 ~ 금요일 오전 9시 - 오후 5시 CST
lt_lt: Valandos: nuo pirmadienio iki penktadienio 9–17 val. CST
lv_lv: Darba laiks: no pirmdienas līdz piektdienai, no plkst. 9:00 līdz 17:00 (CST)
ms_my: Waktu: Isnin hingga Jumaat 9PG - 5PTG CST
nb_no: Åpningstider: Mandag til fredag 09:00 til 17:00 CST
nl_nl: Uren: maandag tot en met vrijdag 9:00 - 17:00 CST
pl_pl: Godziny pracy: od poniedziałku do piątku 9:00 – 17:00 (czas CST)
pt_br: Horário de atendimento: de segunda a sexta das 9h às 17h CST
pt_pt: Horário: de segunda a sexta-feira, das 9:00 às 17:00, CST
ro_ro: Program: luni-vineri 9:00 - 17:00 CST
ru_ru: Время работы: ПН–ПТ 9–17 CST
sk_sk: Pracovná doba: pondelok až piatok 9:00 – 17:00 (centrálny normálny čas)
sl_si: Delovni čas: od ponedeljka do petka, 9:00–17:00 CST
sr_cyrl_rs: Радно време: од понедељка до петка 9:00 – 17:00 CST
sr_latn_rs: Radno vreme: od ponedeljka do petka 9:00 – 17:00 CST
sv_se: Öppettid: Måndag till fredag 9.00-17.00
th_th: เวลา: วันจันทร์ถึงศุกร์ 9AM - 5PM CST
tr_tr: Çalışma Saatleri: Pazartesi-Cuma 09:00-17:00 CST
uk_ua: Часи роботи: з понеділка по п’ятницю з 9:00 до 17:00 CST (Центральний поясний час)
vi_vn: Giờ: thứ Hai đến thứ Sáu 9SA - 5CH CST
zh_cn: 服务时间: 中部标准时间周一至周五上午 9 点到下午 5 点
zh_hk: 工作時間: 週一至週五 9AM - 5PM CST

# Your_Account_Does_Not_Have_Support_Plan_Text
source: Your account does not currently have an active support plan.
bg_bg: В момента акаунтът ви не разполага с активен план за поддръжка.
ca_es: El vostre compte no té actualment un pla de suport tècnic actiu.
cs_cz: U vašeho účtu momentálně není žádný aktivní plán podpory.
da_dk: Din konto har i øjeblikket ikke en aktiv supportplan.
de_de: Ihr Konto weist derzeit keinen aktiven Supportplan auf.
el_gr: Ο λογαριασμός σας προς το παρόν δεν έχει ενεργό πρόγραμμα υποστήριξης.
es_es: Su cuenta no tiene actualmente ningún plan de soporte activo.
et_ee: Teie kontol ei ole praegu aktiivset tugiteenuse plaani.
eu_es: Kontuak ez du laguntza-plan aktiborik une honetan.
fi_fi: Tililläsi ei tällä hetkellä ole aktiivista tukiohjelmaa.
fr_fr: À l'heure actuelle, votre compte ne comporte pas de plan de support actif.
gl_es: Actualmente a súa conta non ten un plan de asistencia activo.
hi_in: वर्तमान में आपके खाते पर कोई सक्रिय समर्थन योजना नहीं है.
hr_hr: Vaš račun trenutačno nema aktivan plan podrške.
hu_hu: Az Ön fiókjának jelenleg nincs aktív támogatási konstrukciója.
id_id: Saat ini akun Anda tidak memiliki paket dukungan aktif.
it_it: Al tuo account non è attualmente associato un piano di supporto attivo.
ja_jp: 現在、ご使用のアカウントにはアクティブなサポート プランがありません。
kk_kz: Ағымда тіркелгіде белсенді қолдау жоспары жоқ.
ko_kr: 계정에는 현재 활성 지원 계획이 없습니다.
lt_lt: Jūsų klientas šiuo metu neturi aktyvaus palaikymo plano.
lv_lv: Jūsu uzņēmumam pašlaik nav aktīva atbalsta plāna.
ms_my: Akaun anda kini tidak mempunyai pelan sokongan yang aktif.
nb_no: Kontoen din har ikke en aktiv støtteplan for øyeblikket.
nl_nl: Uw account bevat momenteel geen actief ondersteuningsplan.
pl_pl: Twoje konto nie ma obecnie aktywnego planu pomocy technicznej.
pt_br: Sua conta não tem, no momento, um plano de suporte ativo.
pt_pt: A sua conta não tem atualmente um plano de suporte ativo.
ro_ro: Contul dvs. nu are momentan un plan activ de asistență.
ru_ru: У вашей учетной записи в данный момент нет активного плана поддержки.
sk_sk: Vaše konto momentálne nemá aktívny plán technickej podpory.
sl_si: Za vaš račun trenutno ni dejavnega paketa podpore.
sr_cyrl_rs: Ваш налог тренутно нема активан план подршке.
sr_latn_rs: Vaš nalog trenutno nema aktivan plan podrške.
sv_se: Ditt konto har inget aktivt supportprogram för tillfället.
th_th: บัญชีของคุณไม่มีแผนสนับสนุนใดๆ ที่ใช้งานได้ในขณะนี้
tr_tr: Firmanız şu anda etkin bir destek planına sahip değil.
uk_ua: Для вашого облікового запису наразі не активовано план підтримки.
vi_vn: Tài khoản của bạn hiện không có chương trình hỗ trợ hiện hoạt.
zh_cn: 您的帐户目前没有可用的支持计划。
zh_hk: 您的帳戶目前沒有作用中的支援計劃。

# You_Do_Dot_Have_Permission_To_Open_Support_Request_Text
source: We are sorry, you do not have permission to open a new support request.
bg_bg: За съжаление, нямате разрешение да отворите нова заявка за поддръжка.
ca_es: No teniu permís per obrir una nova sol·licitud de suport tècnic.
cs_cz: Bohužel nemáte oprávnění k otevření nové žádosti o podporu.
da_dk: Vi beklager, men du har ikke tilladelse til at åbne en ny supportanmodning.
de_de: Sie haben leider keine Berechtigung zum Öffnen einer neuen Supportanfrage.
el_gr: Δυστυχώς δεν έχετε δικαίωμα να ανοίξετε ένα νέο αίτημα υποστήριξης.
es_es: Lo sentimos, no tiene permiso para abrir una solicitud de soporte nueva.
et_ee: Kahjuks pole teil uue tugiteenuse taotluse avamise õigust.
eu_es: Ez duzu baimenik laguntza-eskaera berria irekitzeko.
fi_fi: Sinulla ei valitettavasti ole oikeutta uuden tukipyynnön avaamiseen.
fr_fr: Désolé, vous n'êtes pas autorisé à ouvrir une nouvelle demande d'assistance.
gl_es: Non ten permiso para abrir unha solicitude de asistencia nova.
hi_in: हमें खेद है, आपके पास नया समर्थन अनुरोध खोलने की अनुमति नहीं है.
hr_hr: Nažalost, nemate dozvolu za otvaranje novog zahtjeva za podršku.
hu_hu: Sajnáljuk, Önnek nincs engedélye új támogatáskérés nyitásához.
id_id: Maaf, Anda tidak memiliki izin untuk membuka permintaan dukungan baru.
it_it: Non disponi delle autorizzazioni per aprire una nuova richiesta di supporto.
ja_jp: 申し訳ありません。新しいサポート要求をオープンするためのアクセス許可がありません。
kk_kz: Кешіріңіз, сіздің жаңа қолдау көрсету сұрауын ашуға рұқсатыңыз жоқ.
ko_kr: 죄송합니다. 새 지원 요청을 시작할 수 있는 권한이 없습니다.
lt_lt: Deja, neturite teisės atidaryti naują palaikymo užklausą.
lv_lv: Diemžēl jums nav atļaujas atvērt jaunu atbalsta pieprasījumu.
ms_my: Harap maaf, anda tiada keizinan untuk membuka permintaan sokongan baharu.
nb_no: Du har ikke tillatelse til å åpne en ny støtteforespørsel. Vi beklager.
nl_nl: U hebt helaas geen machtiging om een nieuwe ondersteuningsaanvraag te openen.
pl_pl: Niestety, nie masz uprawnienia umożliwiającego otwarcie nowego żądania pomocy technicznej.
pt_br: Infelizmente, você não tem permissão para abrir uma nova solicitação de suporte.
pt_pt: Lamentamos, mas não tem permissão para abrir um novo pedido de suporte.
ro_ro: Ne pare rău, nu aveți permisiunea de a deschide o nouă solicitare de asistență.
ru_ru: К сожалению, у вас нет разрешений на открытие нового запроса на поддержку.
sk_sk: Ľutujeme. Na otvorenie novej žiadosti o technickú podporu nemáte povolenie.
sl_si: Žal nimate dovoljenja za odpiranje nove zahteve za podporo.
sr_cyrl_rs: Жао нам је, немате дозволу за отварање новог захтева за подршку.
sr_latn_rs: Žao nam je, nemate dozvolu za otvaranje novog zahteva za podršku.
sv_se: Tyvärr har du inte behörighet att öppna en ny supportbegäran.
th_th: ขออภัย คุณไม่มีสิทธิ์ในการเปิดคำขอรับการสนับสนุนใหม่
tr_tr: Üzgünüz, yeni bir destek isteği açma izniniz yok.
uk_ua: Вибачте, у вас немає дозволу на створення нового запиту на підтримку.
vi_vn: Rất tiếc, bạn không có quyền mở một yêu cầu hỗ trợ mới.
zh_cn: 非常抱歉，您无权开启新支持请求。
zh_hk: 抱歉，您沒有開啟新支援要求的權限。

# Page_500_Something_Went_Wrong_Text
source: We're sorry, but something went wrong. Error ID # [{0}]
bg_bg: За съжаление, възникна проблем. ИД на грешката # ({0})
ca_es: Ens sap greu, però s'ha produït un problema. Identificador d'error núm. [{0}]
cs_cz: Omlouváme se, ale něco se nepovedlo. ID chyby # [{0}]
da_dk: Vi beklager, men et eller andet gik galt. Fejl-id # [{0}]
de_de: Leider ist ein Fehler aufgetreten. Fehlerkennung [{0}]
el_gr: Δυστυχώς παρουσιάστηκε κάποιο σφάλμα. Αναγνωριστικό σφάλματος # [{0}]
es_es: Lo sentimos, se produjo un error. Nº de id. de error: [{0}]
et_ee: Kahjuks läks midagi valesti. Tõrke ID # [{0}]
eu_es: Arazoren bat izan da. Errore IDaren zenbakia: [{0}]
fi_fi: Tapahtui virhe. Virheen tunnusnumero [{0}]
fr_fr: Désolé, un problème s'est produit. ID d'erreur # [{0}]
gl_es: Produciuse un problema. Núm. de ID do erro [{0}]
hi_in: हमें खेद है, लेकिन कुछ गलत हुआ. त्रुटि ID # [{0}]
hr_hr: Nažalost, nešto nije u redu. ID pogreške # [{0}]
hu_hu: Sajnáljuk, de valamilyen hiba történt. Hibakód: [{0}]
id_id: Maaf, terjadi masalah. Nomor ID Kesalahan [{0}]
it_it: Si è verificato un errore. ID errore [{0}]
ja_jp: 申し訳ありませんが、問題が発生しました。エラー ID [{0}]
kk_kz: Кешіріңіз, қате орын алды. Қате ИД # [{0}]
ko_kr: 죄송합니다. 문제가 발생했습니다. 오류 ID # [{0}]
lt_lt: Deja, įvyko klaida. Klaidos ID Nr. [{0}]
lv_lv: Diemžēl radās problēma. Kļūdas ID nr. [{0}]
ms_my: Harap maaf, tetapi masalah telah berlaku. ID Ralat # [{0}]
nb_no: Noe gikk galt. Vi beklager. Feil-ID [{0}]
nl_nl: Er is iets misgegaan. Fout-id [{0}]
pl_pl: Niestety, wystąpił błąd. Identyfikator błędu: [{0}]
pt_br: Ocorreu um problema. ID do Erro [{0}]
pt_pt: Lamentamos, mas ocorreu um problema. N.º de ID de Erro [{0}]
ro_ro: Ne pare rău, a apărut o problemă. ID eroare # [{0}]
ru_ru: К сожалению, произошла ошибка. ИД ошибки [{0}]
sk_sk: Ľutujeme, vyskytol sa problém. ID chyby č. [{0}]
sl_si: Žal je prišlo do napake. ID napake št. [{0}]
sr_cyrl_rs: Жао нам је, али дошло је до грешке. ID грешке бр. [{0}]
sr_latn_rs: Žao nam je, ali došlo je do greške. ID greške br. [{0}]
sv_se: Tyvärr gick något fel. Fel-ID [{0}]
th_th: ขออภัย เกิดข้อผิดพลาดบางอย่าง รหัสข้อผิดพลาด # [{0}]
tr_tr: Üzgünüz, bir sorun oluştu. Hata Kimliği # [{0}]
uk_ua: На жаль, сталася помилка. № ідентифікатору помилки [{0}]
vi_vn: Rất tiếc, đã xảy ra sự cố. ID Lỗi # [{0}]
zh_cn: 很抱歉，出现错误。错误 ID 编号 [{0}]
zh_hk: 抱歉，發生錯誤。錯誤識別碼 # [{0}]
