Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Channel_Permission_Edit_Customer_Accounts_Denied
source: You don't have channel permissions. You can't edit customer accounts.
bg_bg: Нямате разрешения за канали. Не може да редактирате клиентски акаунти.
ca_es: No teniu permisos de canal. No podeu editar els comptes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete upravovat zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser. Du kan ikke redigere kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkonten bearbeiten.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να επεξεργαστείτε τους λογαριασμούς πελατών.
es_es: No tiene permisos de canal. No puede editar cuentas de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontosid redigeerida.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu editatu bezero-kontuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi muokata asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas modifier de comptes clients.
gl_es: Non ten permisos de canle. Non pode editar contas de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खातों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole kanala. Ne možete uređivati račune klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem módosíthatja az ügyfeleket.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat mengedit akun pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi modificare gli account cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先企業を編集できません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы тіркелгілерін өңдеуге болмайды.
ko_kr: 채널 권한이 없습니다. 고객 거래처를 편집할 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite redaguoti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat rediģēt klienta uzņēmumus.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh mengedit akaun pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke redigere kundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen. U kunt geen klantaccounts bewerken.
pl_pl: Nie masz uprawnień kanału. Nie możesz edytować kont klientów.
pt_br: Você não tem permissões de canal. Você não pode editar contas do cliente.
pt_pt: Não possui permissões de canal. Não pode editar contas de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți edita conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете изменять учетные записи клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete upraviť obchodné vzťahy zákazníka.
sl_si: Nimate dovoljenj za kanal. Računov stranke ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да уређујете пословне контакте клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da uređujete poslovne kontakte klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte redigera kundkonton.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถแก้ไขบัญชีลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri firmalarını düzenleyemezsiniz.
uk_ua: У вас немає дозволів по каналах. Ви не можете редагувати облікові записи клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể chỉnh sửa tài khoản khách hàng.
zh_cn: 您没有渠道权限。您无法编辑客户帐户。
zh_hk: 您沒有管道權限。您無法編輯客戶帳戶。

# No_Channel_Permission_Edit_Customer_Contacts_Denied
source: You don't have channel permissions. You can't edit customer contacts.
bg_bg: Нямате разрешения за канали. Не може да редактирате контакти на клиенти.
ca_es: No teniu permisos de canal. No podeu editar els contactes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete upravovat zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser. Du kan ikke redigere kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkontakte bearbeiten.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να επεξεργαστείτε τις επαφές πελατών.
es_es: No tiene permisos de canal. No puede editar contactos de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontakte redigeerida.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu editatu bezero-kontaktuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi muokata asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas modifier de contacts clients.
gl_es: Non ten permisos de canle. Non pode editar contactos de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्कों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole kanala. Ne možete uređivati kontakte klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem módosíthatja az ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat mengedit kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi modificare i contatti cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先担当者を編集できません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы контактілерін өңдеуге болмайды.
ko_kr: 채널 권한이 없습니다. 고객 연락처를 편집할 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite redaguoti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat rediģēt klienta kontaktpersonas.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh mengedit kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke redigere kundekontakter.
nl_nl: U hebt geen methodemachtigingen. U kunt geen contactpersonen van de klant bewerken.
pl_pl: Nie masz uprawnień kanału. Nie możesz edytować kontaktów klientów.
pt_br: Você não tem permissões de canal. Você não pode editar contatos do cliente.
pt_pt: Não possui permissões de canal. Não pode editar contactos de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți edita persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете изменять контакты клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete upraviť kontakty zákazníka.
sl_si: Nimate dovoljenj za kanal. Stikov stranke ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да уређујете контакте клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da uređujete kontakte klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte redigera kundkontakter.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถแก้ไขข้อมูลติดต่อลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri ilgili kişilerini düzenleyemezsiniz.
uk_ua: У вас немає дозволів по каналах. Ви не можете редагувати контактних осіб клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể chỉnh sửa người liên hệ khách hàng.
zh_cn: 您没有渠道权限。您无法编辑客户联系人。
zh_hk: 您沒有管道權限。您無法編輯客戶連絡人。

# No_Channel_Permission_Manage_Customer_Accounts_Denied
source: You don't have channel permissions. You can't manage customer accounts.
bg_bg: Нямате разрешения за канали. Не може да управлявате клиентски акаунти.
ca_es: No teniu permisos de canal. No podeu administrar els comptes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete spravovat zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser. Du kan ikke administrere kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkonten verwalten.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να διαχειριστείτε τους λογαριασμούς πελατών.
es_es: No tiene permisos de canal. No puede administrar cuentas de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontosid hallata.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu kudeatu bezero-kontuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi hallita asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas gérer de comptes clients.
gl_es: Non ten permisos de canle. Non pode xestionar contas de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खातों को प्रबंधित नहीं कर सकते.
hr_hr: Nemate dozvole kanala. Ne možete upravljati računima klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem kezelheti az ügyfeleket.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat mengelola akun pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi gestire gli account cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先企業を管理できません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы тіркелгілерін басқаруға болмайды.
ko_kr: 채널 권한이 없습니다. 고객 거래처를 관리할 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite valdyti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat pārvaldīt klienta kontus.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh menguruskan akaun pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke behandle kundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen. U kunt geen klantaccounts beheren.
pl_pl: Nie masz uprawnień kanału. Nie możesz zarządzać kontami klientów.
pt_br: Você não tem permissões de canal. Você não pode gerenciar contas do cliente.
pt_pt: Não possui permissões de canal. Não pode gerir contas de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți gestiona conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете управлять учетными записями клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete spravovať obchodné vzťahy zákazníka.
sl_si: Nimate dovoljenj za kanal. Računov stranke ni mogoče upravljati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да управљате пословним контактима клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da upravljate poslovnim kontaktima klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte hantera kundkonton.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถจัดการบัญชีลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri firmalarını yönetemezsiniz.
uk_ua: У вас немає дозволів по каналах. Ви не можете управляти обліковими записами клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể quản lý tài khoản khách hàng.
zh_cn: 您没有渠道权限。您无法管理客户帐户。
zh_hk: 您沒有管道權限。您無法管理客戶帳戶。

# No_Channel_Permission_Manage_Customer_Contacts_Denied
source: You don't have channel permissions. You can't manage customer contacts.
bg_bg: Нямате разрешения за канали. Не може да управлявате контакти на клиенти.
ca_es: No teniu permisos de canal. No podeu administrar els contactes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete spravovat zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser. Du kan ikke administrere kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkontakte verwalten.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να διαχειριστείτε τις επαφές πελατών.
es_es: No tiene permisos de canal. No puede administrar contactos de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontakte hallata.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu kudeatu bezero-kontaktuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi hallita asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas gérer de contacts clients.
gl_es: Non ten permisos de canle. Non pode xestionar contactos de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्कों को प्रबंधित नहीं कर सकते.
hr_hr: Nemate dozvole kanala. Ne možete upravljati kontaktima klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem kezelheti az ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat mengelola kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi gestire i contatti cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先担当者を管理できません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы контактілерін басқаруға болмайды.
ko_kr: 채널 권한이 없습니다. 고객 연락처를 관리할 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite valdyti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat pārvaldīt klienta kontaktpersonas.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh menguruskan kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke behandle kundekontakter.
nl_nl: U hebt geen methodemachtigingen. U kunt geen contactpersonen van de klant beheren.
pl_pl: Nie masz uprawnień kanału. Nie możesz zarządzać kontaktami klientów.
pt_br: Você não tem permissões de canal. Você não pode gerenciar contatos do cliente.
pt_pt: Não possui permissões de canal. Não pode gerir contactos de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți gestiona persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете управлять контактами клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete spravovať kontakty zákazníka.
sl_si: Nimate dovoljenj za kanal. Stikov stranke ni mogoče upravljati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да управљате контактима клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da upravljate kontaktima klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte hantera kundkontakter.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถจัดการข้อมูลติดต่อลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri ilgili kişilerini yönetemezsiniz.
uk_ua: У вас немає дозволів по каналах. Ви не можете управляти контактними особами клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể quản lý người liên hệ khách hàng.
zh_cn: 您没有渠道权限。您无法管理客户联系人。
zh_hk: 您沒有管道權限。您無法管理客戶連絡人。

# No_Channel_Permission_Read_Customer_Accounts_Denied
source: You don't have channel permissions. You can't read customer accounts.
bg_bg: Нямате разрешения за канали. Не може да четете клиентски акаунти.
ca_es: No teniu permisos de canal. No podeu llegir els comptes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete číst zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser. Du kan ikke læse kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkonten lesen.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να διαβάσετε λογαριασμούς πελατών.
es_es: No tiene permisos de canal. No puede leer cuentas de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontosid lugeda.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu irakurri bezero-kontuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi lukea asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas lire de comptes clients.
gl_es: Non ten permisos de canle. Non pode ler contas de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खातों को पढ़ नहीं सकते.
hr_hr: Nemate dozvole kanala. Ne možete čitati račune klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem tekintheti meg az ügyfeleket.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat membaca akun pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi leggere gli account cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先企業を読み取れません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы тіркелгілерін оқуға болмайды.
ko_kr: 채널 권한이 없습니다. 고객 거래처를 읽을 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite skaityti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat lasīt klienta uzņēmumus.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh membaca akaun pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke lese kundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen. U kunt geen klantaccounts lezen.
pl_pl: Nie masz uprawnień kanału. Nie możesz odczytywać kont klientów.
pt_br: Você não tem permissões de canal. Você não pode ler contas do cliente.
pt_pt: Não possui permissões de canal. Não pode ler contas de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți citi conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете просматривать учетные записи клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete čítať údaje o obchodných vzťahoch zákazníka.
sl_si: Nimate dovoljenj za kanal. Računov stranke ni mogoče brati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да читате пословне контакте клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da čitate poslovne kontakte klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte läsa kundkonton.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถอ่านบัญชีลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri firmalarını okuyamazsınız.
uk_ua: У вас немає дозволів по каналах. Ви не можете зчитувати облікові записи клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể đọc tài khoản khách hàng.
zh_cn: 您没有渠道权限。您无法读取客户帐户。
zh_hk: 您沒有管道權限。您無法讀取客戶帳戶。

# No_Channel_Permission_Read_Customer_Contacts_Denied
source: You don't have channel permissions. You can't read customer contacts.
bg_bg: Нямате разрешения за канали. Не може да четете контакти на клиенти.
ca_es: No teniu permisos de canal. No podeu llegir els contactes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete číst zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser. Du kan ikke læse kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkontakte lesen.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να διαβάσετε επαφές πελατών.
es_es: No tiene permisos de canal. No puede leer contactos de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontakte lugeda.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu irakurri bezero-kontaktuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi lukea asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas lire de contacts clients.
gl_es: Non ten permisos de canle. Non pode ler contactos de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्कों को पढ़ नहीं सकते.
hr_hr: Nemate dozvole kanala. Ne možete čitati kontakte klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem tekintheti meg az ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat membaca kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi leggere i contatti cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先担当者を読み取れません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы контактілерін оқуға болмайды.
ko_kr: 채널 권한이 없습니다. 고객 연락처를 읽을 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite skaityti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat lasīt klienta kontaktpersonas.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh membaca kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke lese kundekontakter.
nl_nl: U hebt geen methodemachtigingen. U kunt geen contactpersonen van de klant lezen.
pl_pl: Nie masz uprawnień kanału. Nie możesz odczytywać kontaktów klientów.
pt_br: Você não tem permissões de canal. Você não pode ler contatos do cliente.
pt_pt: Não possui permissões de canal. Não pode ler contactos de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți citi persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете просматривать контакты клиентов.
sk_sk: Nemáte povolenia kanálov. Nemôžete čítať údaje o kontaktoch zákazníka.
sl_si: Nimate dovoljenj za kanal. Stikov stranke ni mogoče brati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да читате контакте клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da čitate kontakte klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte läsa kundkontakter.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถอ่านข้อมูลติดต่อลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri ilgili kişilerini okuyamazsınız.
uk_ua: У вас немає дозволів по каналах. Ви не можете зчитувати контактних осіб клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể đọc người liên hệ khách hàng.
zh_cn: 您没有渠道权限。您无法读取客户联系人。
zh_hk: 您沒有管道權限。您無法讀取客戶連絡人。
