Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Invalid_Email_Address_Error
source: {0} must be a valid email address.
bg_bg: {0} трябва да е валиден имейл адрес.
ca_es: {0} ha de ser una adreça electrònica vàlida.
cs_cz: {0} musí být platná e-mailová adresa.
da_dk: {0} skal være en gyldig mailadresse.
de_de: {0} muss eine gültige E-Mail-Adresse sein.
el_gr: Το στοιχείο {0} πρέπει να είναι έγκυρη διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_es: {0} debe ser una dirección de correo electrónico válida.
et_ee: {0} peab olema kehtiv meiliaadress.
eu_es: {0} elementuak baliozko helbide elektronikoa izan behar du.
fi_fi: {0} on oltava kelvollinen sähköpostiosoite.
fr_fr: {0} doit être une adresse de messagerie valide.
gl_es: {0} debe ser un enderezo de correo electrónico válido.
hi_in: {0} मान्य ईमेल पता होना चाहिए.
hr_hr: {0} mora biti valjana adresa e-pošte.
hu_hu: {0} értékének egy érvényes e-mail címnek kell lennie.
id_id: {0} harus merupakan alamat email yang valid.
it_it: {0} deve essere un indirizzo e-mail valido.
ja_jp: {0} は有効な電子メール アドレスである必要があります。
kk_kz: {0} жарамды электрондық пошта мекенжайы болуы керек.
ko_kr: {0}에는 올바른 전자 메일 주소가 있어야 합니다.
lt_lt: {0} turi būti tinkamas el. pašto adresas.
lv_lv: {0} jābūt derīgai e-pasta adresei.
ms_my: {0} mestilah alamat e-mel yang sah.
nb_no: {0} må være en gyldig e-postadresse.
nl_nl: {0} moet een geldig e-mailadres zijn.
pl_pl: {0} musi być prawidłowym adresem e-mail.
pt_br: {0} deve ser um endereço de email válido.
pt_pt: {0} tem de ser um endereço de e-mail válido.
ro_ro: {0} trebuie să fie o adresă de e-mail validă.
ru_ru: {0} является недопустимым адресом электронной почты.
sk_sk: Položka {0} musí byť platnou e-mailovou adresou.
sl_si: {0} mora biti veljaven e-poštni naslov.
sr_cyrl_rs: {0} мора имати важећу е-адресу.
sr_latn_rs: {0} mora imati važeću e-adresu.
sv_se: {0} måste vara en giltig e-postadress.
th_th: {0} ต้องเป็นที่อยู่อีเมลที่ถูกต้อง
tr_tr: {0} geçerli bir e-posta adresi olmalıdır.
uk_ua: {0} повинен мати дійсну адресу електронної пошти.
vi_vn: {0} phải là một địa chỉ email hợp lệ.
zh_cn: {0} 必须为有效的电子邮件地址。
zh_hk: {0} 必須是有效的電子郵件地址。

# Invalid_Floating_Point_Value_Error
source: {0} must be a valid floating-point value.
bg_bg: {0} трябва да е валидна стойност с плаваща десетична запетая.
ca_es: {0} ha de ser un valor de coma flotant vàlid.
cs_cz: {0} musí být platná hodnota s plovoucí desetinnou čárkou.
da_dk: {0} skal være en flydende værdi.
de_de: {0} muss ein gültiger Gleitkommawert sein.
el_gr: Η τιμή {0} πρέπει να είναι έγκυρη τιμή κινητής υποδιαστολής.
es_es: {0} debe ser un valor de punto flotante válido.
et_ee: {0} peab olema kehtiv ujukomaarvu väärtus.
eu_es: {0} elementuak baliozko koma mugikorraren balioa izan behar du.
fi_fi: {0} on oltava kelvollinen liukulukuarvo.
fr_fr: {0} doit être une valeur à virgule flottante valide.
gl_es: {0} debe ser un valor de punto flotante válido.
hi_in: {0} मान्य फ़्लोटिंग-पॉइंट मान होना चाहिए.
hr_hr: {0} mora biti valjana vrijednost s pomičnim zarezom.
hu_hu: {0} értékének érvényes lebegőpontos értéknek kell lennie.
id_id: {0} harus merupakan nilai floating point yang valid.
it_it: {0} deve essere un valore a virgola mobile valido.
ja_jp: {0} は有効な浮動小数点値である必要があります。
kk_kz: {0} жарамды жылжымалы үтірі бар мән болуы керек.
ko_kr: {0}에는 올바른 부동 소수점 값이 있어야 합니다.
lt_lt: {0} turi būti tinkama slankiojo kablelio reikšmė.
lv_lv: {0} jābūt derīgai peldošā komata vērtībai.
ms_my: {0} mestilah nilai titik terapung yang sah.
nb_no: {0} må være en gyldig flyttallsverdi.
nl_nl: {0} moet een geldige waarde met een drijvende komma zijn.
pl_pl: {0} musi być prawidłową wartością zmiennoprzecinkową.
pt_br: {0} deve ser um valor válido de ponto flutuante.
pt_pt: {0} deve ser um valor de vírgula flutuante válido.
ro_ro: {0} trebuie să fie o valoare cu virgulă mobilă validă.
ru_ru: {0} должно быть допустимым значением с плавающей запятой.
sk_sk: Hodnota {0} musí byť platná hodnota s pohyblivou desatinnou čiarkou.
sl_si: {0} mora biti veljavna vrednost s plavajočo vejico.
sr_cyrl_rs: {0} мора бити важећа вредност са покретним зарезом.
sr_latn_rs: {0} mora biti važeća vrednost sa pokretnim zarezom.
sv_se: {0} måste vara ett giltigt värde med fast antal decimaler.
th_th: {0} ต้องเป็นค่าตัวเลขทศนิยมที่ถูกต้อง
tr_tr: {0} geçerli bir kayar nokta değeri olmalıdır.
uk_ua: {0} має бути значенням з плаваючою комою.
vi_vn: {0} phải là một giá trị dấu phẩy động hợp lệ.
zh_cn: {0} 必须为有效的浮点值。
zh_hk: {0} 必須是有效的浮點值。

# Invalid_Integer_Value_Error
source: {0} must be a valid integer value.
bg_bg: {0} трябва да е валидна целочислена стойност.
ca_es: {0} ha de tenir un valor enter vàlid.
cs_cz: {0} musí být platná celočíselná hodnota.
da_dk: {0} skal være et gyldigt heltal.
de_de: {0} muss ein gültiger ganzzahliger Wert sein.
el_gr: Η τιμή {0} πρέπει να είναι έγκυρος ακέραιος.
es_es: {0} debe ser un valor entero válido.
et_ee: {0} peab olema kehtiv täisarvuline väärtus.
eu_es: {0} elementuak osoko zenbaki baten baliozko balioa izan behar du.
fi_fi: {0} on oltava kelvollinen kokonaislukuarvo.
fr_fr: {0} doit être un nombre entier valide.
gl_es: {0} debe ser un valor enteiro válido.
hi_in: {0} मान्य पूर्णांक मान होना चाहिए.
hr_hr: {0} mora biti valjani cijeli broj.
hu_hu: {0} értékének egy érvényes egész számnak kell lennie.
id_id: {0} harus merupakan nilai integer yang valid.
it_it: {0} deve essere un valore intero valido.
ja_jp: {0} は有効な整数値である必要があります。
kk_kz: {0} жарамды бүтін мән болуы керек.
ko_kr: {0}에는 올바른 정수 값이 있어야 합니다.
lt_lt: {0} turi būti tinkama sveikojo skaičiaus reikšmė.
lv_lv: {0} jābūt derīgai vesela skaitļa vērtībai.
ms_my: {0} mestilah nilai integer yang sah.
nb_no: {0} må være en gyldig heltallsverdi.
nl_nl: {0} moet een geldige waarde van een geheel getal zijn.
pl_pl: {0} musi być prawidłową wartością całkowitą.
pt_br: {0} deve ser um valor inteiro válido.
pt_pt: {0} tem de ser um valor inteiro válido.
ro_ro: {0} trebuie să aibă o valoare întreagă validă.
ru_ru: {0} является недопустимым целочисленным значением.
sk_sk: Položka {0} musí byť platnou celočíselnou hodnotou.
sl_si: {0} mora biti veljavna celoštevilska vrednost.
sr_cyrl_rs: {0} мора имати важећу вредност целог броја.
sr_latn_rs: {0} mora imati važeću vrednost celog broja.
sv_se: {0} måste vara ett giltigt heltalsvärde.
th_th: {0} ต้องเป็นค่าจำนวนเต็มที่ถูกต้อง
tr_tr: {0} geçerli bir tamsayı değer olmalıdır.
uk_ua: {0} повинен бути дійсним цілим числом.
vi_vn: {0} phải là một giá trị số nguyên hợp lệ.
zh_cn: {0} 必须为有效的整数值。
zh_hk: {0} 必須是有效的整數值。

# Invalid_Date_Format_Error
source: {0} must have a valid date format.
bg_bg: {0} трябва да има валиден формат на дата.
ca_es: {0} ha de tenir un format de data vàlid.
cs_cz: {0} musí mít platný formát data.
da_dk: {0} skal have et gyldigt datoformat.
de_de: {0} muss über ein gültiges Datumsformat verfügen.
el_gr: Το στοιχείο {0} πρέπει να έχει έγκυρη μορφή ημερομηνίας.
es_es: {0} debe tener un formato de fecha válido.
et_ee: Üksusel {0} peab olema kehtiv kuupäevavorming.
eu_es: {0} elementuak baliozko data-formatua eduki behar du.
fi_fi: {0} tarvitsee kelvollisen päivämäärämuodon.
fr_fr: Le format de date de {0} doit être valide.
gl_es: {0} debe ter un formato de data válido.
hi_in: {0} में मान्‍य दिनांक स्‍वरूप होना चाहिए.
hr_hr: {0} mora imati valjani oblik datuma.
hu_hu: {0} dátumformátuma nem érvényes.
id_id: {0} harus memiliki format tanggal yang valid.
it_it: {0} deve avere un formato data valido.
ja_jp: {0} は有効な日付形式にする必要があります。
kk_kz: {0} жарамды күн пішімі болуы керек.
ko_kr: {0}에는 올바른 날짜 형식이 있어야 합니다.
lt_lt: {0} turi būti tinkamas datos formatas.
lv_lv: {0} jābūt derīgam datuma formātam.
ms_my: {0} mesti mempunyai format tarikh yang sah.
nb_no: {0} må ha et gyldig datoformat.
nl_nl: {0} moet een geldige datumnotatie hebben.
pl_pl: {0} musi mieć prawidłowy format daty.
pt_br: {0} deve ter um formato de data válido.
pt_pt: {0} deve ter um formato de data válido.
ro_ro: {0} trebuie să aibă un format de dată valid.
ru_ru: {0} имеет недопустимый формат даты.
sk_sk: Položka {0} musí mať platný formát dátumu.
sl_si: {0} mora imeti veljavno obliko zapisa datuma.
sr_cyrl_rs: {0} мора имати важећи формат датума.
sr_latn_rs: {0} mora imati važeći format datuma.
sv_se: {0} måste ha ett giltigt datumformat.
th_th: {0} ต้องมีรูปแบบวันที่ที่ถูกต้อง
tr_tr: {0} geçerli bir tarih biçimine sahip olmalıdır.
uk_ua: {0} повинен мати правильний формат дати.
vi_vn: {0} phải có định dạng ngày hợp lệ.
zh_cn: {0} 必须具有有效的日期格式。
zh_hk: {0} 必須採用有效日期格式。

# Invalid_Range_Error
source: {0} must have a value between {1} and {2}.
bg_bg: {0} трябва да има стойност между {1} и {2}.
ca_es: {0} ha de tenir un valor entre {1} i {2}.
cs_cz: {0} musí mít hodnotu mezi {1} a {2}.
da_dk: {0} skal have en værdi på mellem {1} og {2}.
de_de: {0} muss einen Wert zwischen {1} und {2} haben.
el_gr: Το {0} πρέπει να έχει μια τιμή μεταξύ {1} και {2}.
es_es: {0} debe tener un valor entre {1} y {2}.
et_ee: Üksuse {0} väärtus peab olema vahemikus {1} kuni {2}.
eu_es: {0} elementuak {1} eta {2} arteko balio bat eduki behar du.
fi_fi: {0} arvon on oltava {1}–{2}.
fr_fr: La valeur de {0} doit être comprise entre {1} et {2}.
gl_es: {0} debe ter un valor entre {1} e {2}.
hi_in: {0} में {1} और {2} के बीच मान होना चाहिए.
hr_hr: {0} mora imati vrijednost od {1} do {2}.
hu_hu: {0} értékének {1} és {2} között kell lennie.
id_id: {0} harus memiliki nilai antara {1} hingga {2}.
it_it: {0} deve avere un valore compreso tra {1} e {2}.
ja_jp: {0} の値は {1} ～ {2} にする必要があります。
kk_kz: {0} {1} және {2} арасындағы мәнге ие болуы керек.
ko_kr: {0}에는 {1}에서 {2} 사이의 값이 있어야 합니다.
lt_lt: {0} reikšmė turi būti nuo {1} iki {2}.
lv_lv: {0} jābūt vērtībai starp {1} un {2}.
ms_my: {0} mesti mempunyai nilai antara {1} dan {2}.
nb_no: {0} må ha en verdi mellom {1} og {2}.
nl_nl: {0} moet een waarde hebben tussen {1} en {2}.
pl_pl: {0} musi mieć wartość z zakresu od {1} do {2}.
pt_br: {0} deve ter um valor entre {1} e {2}.
pt_pt: {0} deve ter um valor entre {1} e {2}.
ro_ro: {0} trebuie să aibă o valoare între {1} și {2}.
ru_ru: Значение {0} должно лежать в интервале от {1} до {2}.
sk_sk: Položka {0} musí mať hodnotu medzi {1} a {2}.
sl_si: {0} mora vsebovati vrednost med {1} in {2}.
sr_cyrl_rs: {0} мора имати вредност између {1} и {2}.
sr_latn_rs: {0} mora imati vrednost između {1} i {2}.
sv_se: {0} måste ha ett värde mellan {1} och {2}.
th_th: {0} ต้องมีค่าระหว่าง {1} ถึง {2}
tr_tr: {0}, {1} ve {2} arasında bir değere sahip olmalıdır.
uk_ua: {0} повинен мати значення між {1} та {2}.
vi_vn: {0} phải có giá trị từ {1} đến {2}.
zh_cn: {0} 必须具有介于 {1} 和 {2} 之间的值。
zh_hk: {0} 必須有介於 {1} 到 {2} 之間的值。

# Access_Denied_Error
source: You don't have the appropriate permissions.
bg_bg: Нямате съответните разрешения.
ca_es: No teniu els permisos adequats.
cs_cz: Nemáte příslušná oprávnění.
da_dk: Du har ikke de nødvendige tilladelser.
de_de: Sie verfügen nicht über die entsprechenden Berechtigungen.
el_gr: Δεν έχετε τα κατάλληλα δικαιώματα.
es_es: No tiene los permisos adecuados.
et_ee: Teil puuduvad vajalikud õigused.
eu_es: Ez dituzu baimen egokiak.
fi_fi: Sinulla ei ole tarvittavia oikeuksia.
fr_fr: Vous ne disposez pas des autorisations appropriées.
gl_es: Non ten os permisos adecuados.
hi_in: आपके पास उचित अनुमतियाँ नहीं हैं.
hr_hr: Nemate odgovarajuće dozvole.
hu_hu: Nem rendelkezik megfelelő jogosultságokkal.
id_id: Anda tidak memiliki izin yang sesuai.
it_it: Non disponi delle autorizzazioni appropriate.
ja_jp: 適切なアクセス許可がありません。
kk_kz: Сізде қажетті рұқсаттар жоқ.
ko_kr: 적절한 권한이 없습니다.
lt_lt: Neturite tinkamų teisių.
lv_lv: Jums nav atbilstošu atļauju.
ms_my: Anda tiada keizinan yang sewajarnya.
nb_no: Du har ikke de nødvendige tillatelsene.
nl_nl: U beschikt niet over de juiste machtigingen.
pl_pl: Nie masz odpowiednich uprawnień.
pt_br: Você não tem as permissões adequadas.
pt_pt: Não possui as permissões adequadas.
ro_ro: Nu aveți permisiunile corespunzătoare.
ru_ru: У вас нет соответствующих разрешений.
sk_sk: Nemáte príslušné povolenia.
sl_si: Nimate ustreznih dovoljenj.
sr_cyrl_rs: Немате одговарајуће дозволе.
sr_latn_rs: Nemate odgovarajuće dozvole.
sv_se: Du har inte rätta behörigheter.
th_th: คุณไม่มีสิทธิ์ที่เหมาะสม
tr_tr: Uygun izinlere sahip değilsiniz.
uk_ua: У вас немає відповідних дозволів.
vi_vn: Bạn không có quyền thích hợp.
zh_cn: 您没有相应权限。
zh_hk: 您沒有適當的權限。

# RankOrderNoTies_Validation_ErrorMessage
source: Another response has already been ranked with the same value. Ties aren't permitted.
bg_bg: Друг отговор вече е класиран със същата стойност. Не са разрешени еднакви стойности.
ca_es: Ja s'ha classificat una altra resposta amb el mateix valor. No es permeten valors equivalents.
cs_cz: Stejnou hodnotu pořadí už má jiná odpověď. Vazby nejsou povolené.
da_dk: Et andet svar er allerede rangordnet med samme værdi. Tilknytninger er ikke tilladt.
de_de: Eine andere Antwort wurde bereits mit dem gleichen Wert eingestuft. Gleiche Bewertungen sind unzulässig.
el_gr: Μια άλλη απόκριση έχει ήδη αξιολογηθεί με την ίδια τιμή. Δεν επιτρέπονται δεσμοί.
es_es: Ya se ha clasificado otra respuesta con el mismo valor. No se permiten valores equivalentes.
et_ee: Sama väärtusega teine vastus on juba järjestatud. Kattumised pole lubatud.
eu_es: Dagoeneko sailkatu da balio bera duen beste erantzun bat. Ez dira onartzen puntuazio bera duten aukerak.
fi_fi: Toinen vastaus on jo arvioitu samalle sijalle. Tasatilanteita ei sallita.
fr_fr: Une autre réponse a déjà été classée avec la même valeur. Les liaisons ne sont pas autorisées.
gl_es: Xa sa clasificou outra resposta co mesmo valor. Non se permiten valores equivalentes.
hi_in: समान मान के साथ एक और प्रतिसाद पहले ही रैंक किया जा चुका है. बराबरी की अनुमति नहीं है.
hr_hr: Drugi odgovor već ima istu vrijednost. Veze nisu dozvoljene.
hu_hu: Egy másik válaszlehetőséget is erre a helyre rangsorolt. Nincs megengedve a holtverseny.
id_id: Respons lain telah diberi peringkat dengan nilai yang sama. Kaitan tidak diizinkan.
it_it: Un'altra risposta è già stata classificata con lo stesso valore. Valori equivalenti non consentiti.
ja_jp: 同じ値を持つ別の応答が既にランク付けされています。連結は許可されていません。
kk_kz: Басқа жауап бір мәнмен орналастырылды. Байланыстарға рұқсат берілмеді.
ko_kr: 다른 응답이 같은 값으로 이미 평가되었습니다. 동점은 허용되지 않습니다.
lt_lt: Kitam atsakymui jau priskirta ši reikšmė. Saistymai neleidžiami.
lv_lv: Cita atbilde jau ir kategorizēta ar to pašu vērtību. Sakari nav atļauti.
ms_my: Respons yang lain telah diperuntukkan kedudukan dengan nilai yang sama. Seri tidak dibenarkan.
nb_no: Et annet svar er allerede vurdert med samme verdi. Identiske oppføringer er ikke tillatt.
nl_nl: Er is al een andere respons gerangschikt met dezelfde waarde. Gelijke waarden zijn niet toegestaan.
pl_pl: Inna odpowiedź została już oceniona przy użyciu tej samej wartości. Równe wartości są niedozwolone.
pt_br: Já foi classificada uma outra resposta com o mesmo valor. Não são permitidos vínculos.
pt_pt: Outra resposta já foi classificada com o mesmo valor. Não são permitidas ligações.
ro_ro: Un alt răspuns a fost evaluat deja cu aceeași valoare. Nu sunt permise valorile egale.
ru_ru: Другой ответ уже получил ту же оценку. Два ответа не могут иметь одинаковые оценки.
sk_sk: Iná odpoveď už bola ohodnotená tou istou hodnotou. Väzobné spojenia nie sú povolené.
sl_si: Drug odziv z isto vrednostjo je že bil uvrščen. Povezave niso dovoljene.
sr_cyrl_rs: Други одговор је већ рангиран уз исту вредност. Једнака рангирања нису дозвољена.
sr_latn_rs: Drugi odgovor je već rangiran uz istu vrednost. Jednaka rangiranja nisu dozvoljena.
sv_se: Ett annat svar redan har rankats med samma värde. Kopplingar är inte tillåtna.
th_th: มีการจัดอันดับการตอบกลับอีกรายการหนึ่งด้วยค่าเดียวกันอยู่แล้ว ไม่อนุญาตให้ใช้ค่าที่เสมอกัน
tr_tr: Başka bir yanıt zaten aynı değerle sıralandı. Bağlara izin verilmiyor.
uk_ua: Інша відповідь вже була оцінена з тим самим рейтингом. Прив’язки заборонено.
vi_vn: Một phản hồi khác đã được xếp hạng với cùng giá trị. Quan hệ không được phép.
zh_cn: 另一响应已经使用相同的值进行排序。不允许关联。
zh_hk: 另一個有相同值的回應已排順位。不允許同分值。

source: Event not found.
bg_bg: Събитието не е открито.
ca_es: La incidència no s'ha trobat.
cs_cz: Událost se nenašla.
da_dk: Hændelsen blev ikke fundet.
de_de: Das Ereignis wurde nicht gefunden.
el_gr: Το συμβάν δεν βρέθηκε.
es_es: Evento no encontrado.
et_ee: Sündmust ei leitud.
eu_es: Ez da aurkitu gertaera.
fi_fi: Tapahtumaa ei löytynyt.
fr_fr: Événement introuvable.
gl_es: Non se atopou o evento.
hi_in: इवेंट नहीं मिला.
hr_hr: Događaj nije pronađen.
hu_hu: Az esemény nem található.
id_id: Aktivitas tidak ditemukan.
it_it: Evento non trovato.
ja_jp: イベントが見つかりません。
kk_kz: Оқиға табылмады.
ko_kr: 이벤트가 없습니다.
lt_lt: Įvykis nerastas.
lv_lv: Notikums nav atrasts.
ms_my: Peristiwa tidak ditemui.
nb_no: Finner ikke hendelse.
nl_nl: Gebeurtenis niet gevonden.
pl_pl: Nie znaleziono wydarzenia.
pt_br: Evento não encontrado.
pt_pt: Evento não encontrado.
ro_ro: Evenimentul nu a fost găsit.
ru_ru: Событие не найдено.
sk_sk: Udalosť sa nenašla.
sl_si: Dogodka ni mogoče najti.
sr_cyrl_rs: Догађај није пронађен.
sr_latn_rs: Događaj nije pronađen.
sv_se: Händelsen hittades inte.
th_th: ไม่พบเหตุการณ์
tr_tr: Olay bulunamadı.
uk_ua: Подія не знайдена.
vi_vn: Không tìm thấy sự kiện.
zh_cn: 未找到事件。
zh_hk: 找不到事件。

# Get_Payment_Web_Response_Stream_Failed
source: Failed to get payment web response stream.
bg_bg: Неуспешно получаване на поток с уеб отговор за плащане.
ca_es: No s'ha pogut obtenir la seqüència de la resposta web del pagament.
cs_cz: Nepodařilo se získat stream odpovědí platebního webu.
da_dk: Der kan ikke hentes websvar for strømmen.
de_de: Fehler beim Abrufen des Webantwortstreams für die Zahlung.
el_gr: Απέτυχε η λήψη ροής απόκρισης Web για την πληρωμή.
es_es: No se pudo obtener la secuencia de respuesta web del pago.
et_ee: Makseveebi vastusevoo hankimine nurjus.
eu_es: Ezin izan da lortu ordaintzeko webgunearen erantzun-korrontea.
fi_fi: Maksun verkkovastauksen viestivirtaa ei saatu.
fr_fr: Échec de l'obtention du flux de la réponse Web.
gl_es: Erro ao recibir a secuencia da resposta web do pagamento.
hi_in: भुगतान वेब स्ट्रीम प्राप्त करने में विफल रहा.
hr_hr: Nije uspjelo dohvaćanje toka web-odgovora za plaćanje.
hu_hu: Nem sikerült beolvasni a webes fizetési válasz-adatfolyamot.
id_id: Gagal mendapatkan aliran respons web pembayaran.
it_it: Impossibile ottenere il flusso di risposta Web al pagamento.
ja_jp: 支払の Web 応答ストリームを取得できませんでした。
kk_kz: Төлем веб-жауабының хронологиялық тізімін алу сәтсіз аяқталды.
ko_kr: 지불 웹 응답 스트림을 가져오지 못했습니다.
lt_lt: Nepavyko gauti mokėjimo žiniatinklio atsako srauto.
lv_lv: Neizdevās iegūt maksājumu tīmekļa atbildes straumi.
ms_my: Gagal untuk mendapatkan strim respons web pembayaran.
nb_no: Kan ikke hente websvarstrøm for betaling.
nl_nl: Kan geen stream voor betalingswebrespons krijgen.
pl_pl: Nie można uzyskać strumienia odpowiedzi sieci web dotyczących płatności.
pt_br: Falha ao obter fluxo de resposta da Web para pagamento.
pt_pt: Falha ao obter fluxo de resposta Web de pagamento.
ro_ro: Nu s-a putut obține fluxul de răspunsuri web pentru plată.
ru_ru: Не удалось получить поток веб-ответа для платежа.
sk_sk: Nepodarilo sa získať prehľad s webovou odozvou na platbu.
sl_si: Napaka pri priklicu toka spletnega odgovora na plačilo.
sr_cyrl_rs: Ток веб-одзива за уплату није добијен.
sr_latn_rs: Tok veb-odziva za uplatu nije dobijen.
sv_se: Det gick inte att få betalningsström för webbsvarsflöde.
th_th: ไม่สามารถรับสตรีมการตอบสนองจากเว็บเกี่ยวกับการชำระเงิน
tr_tr: Ödeme web yanıtı akışı alınamadı.
uk_ua: Не вдалося отримати потік відповідей платіжної мережі.
vi_vn: Không nhận được luồng phản hồi web thanh toán.
zh_cn: 未能获取支付 Web 响应流。
zh_hk: 無法取得付款 Web 回應資料流。

# Get_Payment_Web_Response_Failed
source: Failed to get payment web response.
bg_bg: Неуспешно получаване на уеб отговор за плащане.
ca_es: No s'ha pogut obtenir la resposta web del pagament.
cs_cz: Nepodařilo se získat odpověď platebního webu.
da_dk: Der kan ikke hentes websvar for betalingen.
de_de: Fehler beim Abrufen der Webantwort für die Zahlung.
el_gr: Απέτυχε η λήψη απόκρισης Web για την πληρωμή.
es_es: No se pudo obtener la respuesta web del pago.
et_ee: Makseveebi vastuse hankimine nurjus.
eu_es: Ezin izan da lortu ordaintzeko webgunearen erantzuna.
fi_fi: Maksun verkkovastausta ei saatu.
fr_fr: Échec de l'obtention de la réponse Web du paiement.
gl_es: Erro ao recibir a resposta web do pagamento.
hi_in: भुगतान वेब प्रत्युत्तर प्राप्त करने में विफल रहा.
hr_hr: Nije uspjelo dohvaćanje web-odgovora za plaćanje.
hu_hu: Nem sikerült beolvasni a webes fizetési választ.
id_id: Gagal mendapatkan respons web pembayaran.
it_it: Impossibile ottenere la risposta Web al pagamento.
ja_jp: 支払の Web 応答を取得できませんでした。
kk_kz: Төлем веб-жауабын алу сәтсіз аяқталды.
ko_kr: 지불 웹 응답을 가져오지 못했습니다.
lt_lt: Nepavyko gauti mokėjimo žiniatinklio atsako.
lv_lv: Neizdevās iegūt maksājumu tīmekļa atbildi.
ms_my: Gagal untuk mendapatkan respons web pembayaran.
nb_no: Kan ikke hente websvar for betaling.
nl_nl: Kan geen betalingswebrespons krijgen.
pl_pl: Nie można uzyskać odpowiedzi sieci web dotyczącej płatności.
pt_br: Falha ao obter resposta da Web para pagamento.
pt_pt: Falha ao obter resposta Web de pagamento.
ro_ro: Nu s-a putut obține răspunsul web pentru plată.
ru_ru: Не удалось получить веб-ответ для платежа.
sk_sk: Nepodarilo sa získať webovú odozvu na platbu.
sl_si: Napaka pri priklicu spletnega odgovora na plačilo.
sr_cyrl_rs: Веб-одзив за уплату није добијен.
sr_latn_rs: Veb-odziv za uplatu nije dobijen.
sv_se: Det gick inte att få webbsvar för betalning.
th_th: ไม่สามารถรับข้อมูลการตอบสนองจากเว็บเกี่ยวกับการชำระเงิน
tr_tr: Ödeme web yanıtı alınamadı.
uk_ua: Не вдалося отримати відповідь платіжної мережі.
vi_vn: Không nhận được phản hồi web thanh toán.
zh_cn: 未能获取支付 Web 响应。
zh_hk: 無法取得付款 Web 回應。
