Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Twofactor_Authentication_Currently_Enabled
source: Two-factor authentication is currently enabled.
bg_bg: Двустепенното удостоверяване в момента е разрешено.
ca_es: L'autenticació de dos factors està actualment habilitada.
cs_cz: Dvojúrovňové ověřování je momentálně povolené.
da_dk: To faktor-godkendelse er i øjeblikket aktiveret.
de_de: Die zweistufige Authentifizierung ist momentan aktiviert.
el_gr: Αυτήν τη στιγμή ο έλεγχος ταυτότητας δύο παραγόντων είναι ενεργοποιημένος.
es_es: La autenticación en dos fases está habilitada actualmente.
et_ee: Kahekordne autentimine on praegu lubatud.
eu_es: Bi faktoreko autentifikazioa gaituta dago une honetan.
fi_fi: Kaksiosainen todennusmenetelmä on tällä hetkellä otettu käyttöön.
fr_fr: L'authentification à deux facteurs est actuellement activée.
gl_es: A autenticación de dous factores está actualmente activada.
hi_in: दो-फ़ैक्टर प्रमाणीकरण वर्तमान में सक्षम है.
hr_hr: Dvostruka provjera autentičnosti trenutno je omogućena.
hu_hu: A kéttényezős hitelesítés engedélyezve van.
id_id: Otentikasi dua faktor saat ini diaktifkan.
it_it: Autenticazione a due fattori abilitata.
ja_jp: 2 要素認証は現在有効になっています。
kk_kz: Қос факторлы түпнұсқалық растама қазір қосылған.
ko_kr: 두 요소 인증이 현재 활성화되어 있습니다.
lt_lt: Dviejų dalių autentifikavimas šiuo metu įjungtas.
lv_lv: Divfaktoru autentifikācija pašreiz ir iespējota.
ms_my: Pengesahan dua faktor kini didayakan.
nb_no: Godkjenning med to faktorer er for øyeblikket aktivert.
nl_nl: Tweeledige verificatie is momenteel ingeschakeld.
pl_pl: Uwierzytelnianie dwuskładnikowe jest obecnie włączone.
pt_br: A autenticação de dois fatores está atualmente habilitada.
pt_pt: A autenticação de dois fatores está atualmente ativada.
ro_ro: Autentificarea în doi factori este momentan activată.
ru_ru: Двухфакторная проверка подлинности в настоящее время включена.
sk_sk: Dvojfaktorové overenie je momentálne povolené.
sl_si: Dvojno preverjanje pristnosti je trenutno omogočeno.
sr_cyrl_rs: Потврда идентитета по два фактора је тренутно омогућена.
sr_latn_rs: Potvrda identiteta po dva faktora je trenutno omogućena.
sv_se: Tvåfaktorsautentisering är aktiverad för tillfället.
th_th: การรับรองความถูกต้องด้วยสองปัจจัยได้รับการเปิดใช้งานในขณะนี้
tr_tr: İki öğeli kimlik doğrulama şu anda etkin.
uk_ua: Зараз двоетапна автентифікація увімкнена.
vi_vn: Tính năng xác thực hai yếu tố hiện đã được bật.
zh_cn: 当前已启用双重身份验证。
zh_hk: 雙因素驗證目前已啟用。

# Twofactor_Authentication_Waiting_For_Email_Confirmation
source: Two-factor authentication is waiting for email confirmation.
bg_bg: Двустепенното удостоверяване очаква потвърждение по имейла.
ca_es: L'autenticació de dos factors està esperant la confirmació per correu electrònic.
cs_cz: Dvojúrovňové ověřování čeká na e-mailové potvrzení.
da_dk: To faktor-godkendelse venter på bekræftelsesmail.
de_de: Für die zweistufige Authentifizierung wird auf die E-Mail-Bestätigung gewartet.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων αναμένει επιβεβαίωση ηλεκτρονικού ταχυδρομείου.
es_es: La autenticación en dos fases está esperando confirmación por correo electrónico.
et_ee: Kahekordne autentimine ootab meilikinnitust.
eu_es: Bi faktoreko autentifikazioa berrespen-mezuaren zain dago.
fi_fi: Kaksiosainen todennusmenetelmä odottaa sähköpostivahvistusta.
fr_fr: L'adresse de messagerie doit être confirmée pour l'authentification à deux facteurs.
gl_es: A autenticación de dous factores espera pola confirmación de correo electrónico.
hi_in: दो-फ़ैक्टर प्रमाणीकरण ईमेल पुष्टिकरण की प्रतीक्षा कर रहा है.
hr_hr: Dvostruka provjera autentičnosti čeka potvrdu e-poštom.
hu_hu: A kéttényezős hitelesítés az e-mail cím megerősítésére vár.
id_id: Otentikasi dua faktor menunggu email konfirmasi.
it_it: L'autenticazione a due fattori è in attesa della conferma e-mail.
ja_jp: 2 要素認証は電子メールの確認の待機中です。
kk_kz: Қос факторлы түпнұсқалық растама электрондық пошта растауын күтуде.
ko_kr: 두 요소 인증을 위해 전자 메일 확인을 기다리고 있습니다.
lt_lt: Dviejų dalių autentifikavimas laukia el. laiško patvirtinimo.
lv_lv: Divfaktoru autentifikācija gaida e-pasta apstiprinājumu.
ms_my: Pengesahan dua faktor sedang menunggu untuk pengesahan e-mel.
nb_no: Godkjenning med to faktorer venter på e-postbekreftelse.
nl_nl: Tweeledige verificatie wacht op bevestiging via e-mail.
pl_pl: Funkcja uwierzytelniania dwuskładnikowego oczekuje na potwierdzenie pocztą e-mail.
pt_br: A autenticação de dois fatores está aguardando pela confirmação de email.
pt_pt: A autenticação de dois fatores aguarda confirmação do e-mail.
ro_ro: Autentificarea în doi factori așteaptă confirmarea prin e-mail.
ru_ru: Ожидается подтверждение электронной почты для двухфакторной проверки подлинности.
sk_sk: Dvojfaktorové overenie čaká na potvrdenie e-mailu.
sl_si: Dvojno preverjanje pristnosti čaka na potrditev prek e-pošte.
sr_cyrl_rs: Потврда идентитета по два фактора чека потврду.
sr_latn_rs: Potvrda identiteta po dva faktora čeka potvrdu.
sv_se: Tvåfaktorsautentisering väntar på e-postbekräftelse.
th_th: การรับรองความถูกต้องด้วยสองปัจจัยกำลังรอการยืนยันอีเมล
tr_tr: İki öğeli kimlik doğrulama e-posta onayı bekliyor.
uk_ua: Очікування підтвердження електронної пошти для двоетапної автентифікації.
vi_vn: Xác thực hai yếu tố đang chờ xác nhận email.
zh_cn: 双重身份验证正在等待电子邮件确认。
zh_hk: 雙因素驗證正在等候電子郵件確認。

# Voting_Defaulttext
source: Voting
bg_bg: Гласуване
ca_es: Votació
cs_cz: Hlasování
da_dk: Stemmeafgivelse
de_de: Abstimmung
el_gr: Ψηφοφορία
es_es: Votación
et_ee: Hääletus
eu_es: Botoa ematea
fi_fi: Äänestys
fr_fr: Vote
gl_es: Votación
hi_in: वोटिंग
hr_hr: Glasovanje
hu_hu: Szavazás
id_id: Pemilihan
it_it: Voto
ja_jp: 投票
kk_kz: Дауыс беру
ko_kr: 투표
lt_lt: Balsavimas
lv_lv: Balsojums
ms_my: Pengundian
nb_no: Stemmegiving
nl_nl: Stemmen
pl_pl: Głosowanie
pt_br: Votação
pt_pt: Votação
ro_ro: Votare
ru_ru: Голосование
sk_sk: Hlasovanie
sl_si: Glasovanje
sr_cyrl_rs: Гласање
sr_latn_rs: Glasanje
sv_se: Röstning
th_th: การลงคะแนน
tr_tr: Oylama
uk_ua: Голосування
vi_vn: Biểu quyết
zh_cn: 投票
zh_hk: 投票

# Email_Confirmation_Message
source: Your email requires confirmation.
bg_bg: Имейлът ви изисква потвърждение.
ca_es: El vostre correu electrònic necessita confirmació.
cs_cz: Váš e-mail vyžaduje potvrzení.
da_dk: Din mailadresse skal bekræftes.
de_de: Ihre E-Mail muss bestätigt werden.
el_gr: Απαιτείται επιβεβαίωση της διεύθυνσης ηλεκτρονικού ταχυδρομείου.
es_es: Su correo electrónico requiere confirmación.
et_ee: Teie meiliaadress nõuab kinnitamist.
eu_es: Helbide elektronikoa berretsi behar duzu.
fi_fi: Sähköposti edellyttää vahvistamista.
fr_fr: Votre adresse de messagerie doit être confirmée.
gl_es: O seu correo electrónico precisa confirmación.
hi_in: आपकी ईमेल के लिए पुष्टिकरण आवश्यक है.
hr_hr: Potvrda e-pošte je obavezna.
hu_hu: Meg kell erősítenie az e-mail címét.
id_id: Email Anda harus dikonfirmasi.
it_it: Il tuo indirizzo e-mail richiede conferma.
ja_jp: 電子メールを確認する必要があります。
kk_kz: Электрондық поштаңызды растау қажет.
ko_kr: 전자 메일 확인이 필요합니다.
lt_lt: Jūsų el. paštas turi būti patvirtintas.
lv_lv: Jūsu e-pastu nepieciešams apstiprināt.
ms_my: E-mel anda memerlukan pengesahan.
nb_no: E-postadressen må bekreftes.
nl_nl: Uw e-mail moet worden bevestigd.
pl_pl: Adres e-mail wymaga potwierdzenia.
pt_br: Seu email exige confirmação.
pt_pt: O seu e-mail requer confirmação.
ro_ro: E-mailul dvs. necesită confirmare.
ru_ru: Ваш адрес электронной почты требует подтверждения.
sk_sk: E-mail si vyžaduje potvrdenie.
sl_si: Zahtevana je potrditev e-poštnega naslova.
sr_cyrl_rs: Потребна је потврда е-адресе.
sr_latn_rs: Potrebna je potvrda e-adrese.
sv_se: Din e-postadress måste bekräftas.
th_th: อีเมลของคุณต้องได้รับการยืนยัน
tr_tr: E-postanız onay gerektiriyor.
uk_ua: Необхідне підтвердження адреси електронної пошти.
vi_vn: Email của bạn cần xác nhận.
zh_cn: 您的电子邮件需要确认。
zh_hk: 您的電子郵件需要確認。

# Service_Request_Create_Button_Text
source: 311 Service Request Create Button Tex
bg_bg: Текст на бутон за създаване на заявка за обслужване за 311
ca_es: Text del botó Crea sol·licitud de servei al 311
cs_cz: Text tlačítka pro vytvoření žádosti o službu 311
da_dk: Tekst på knap til oprettelse af 311-serviceanmodning
de_de: 311 Serviceanfrage erstellen Schaltflächen-Text
el_gr: 311 Κείμενο κουμπιού δημιουργίας αιτήματος εξυπηρέτησης
es_es: Texto del botón Crear solicitud de servicio al 311
et_ee: 311 Teenindustaotluse loomise nupu tekst
eu_es: 311 Zerbitzu-eskaeraren Sortu botoiaren testua
fi_fi: 311 Palvelupyynnön luontipainikkeen teksti
fr_fr: Demande de service 311 Créer le texte du bouton
gl_es: Texto do botón Crear solicitude de servizo 311
hi_in: 311 सेवा अनुरोध बनाएँ बटन पाठ
hr_hr: 311 tekst gumba za izradu zahtjeva za uslugu
hu_hu: 311-es szolgáltatáskérés létrehozása gomb szövege
id_id: 311 Teks Tombol Buat Permintaan Layanan
it_it: 311 Testo pulsante Crea richiesta servizio
ja_jp: 311 サービス要求作成ボタンのテキスト
kk_kz: 311 қызметтік сұрауын жасау түймешігінің мәтіні
ko_kr: 311 서비스 요청 만들기 단추 텍스트
lt_lt: 311 mygtuko Kurti paslaugos užklausą tekstas
lv_lv: 311 Pakalpojuma pieprasījums Izveidot pogas tekstu
ms_my: 311 Permintaan Perkhidmatan Cipta Teks Butang
nb_no: Tekst på Opprett-knapp for 311-serviceforespørsel
nl_nl: Knoptekst 311-serviceaanvraag maken
pl_pl: Tekst przycisku tworzenia żądania usługi 311
pt_br: 311 Texto do Botão Criar Solicitação de Serviço
pt_pt: 311 Pedido de Serviço Criar Texto do Botão
ro_ro: 311 Solicitare de serviciu creare text buton
ru_ru: 311 Текст кнопки создания запроса на обслуживание
sk_sk: 311 – Žiadosť o službu – Vytvoriť text tlačidla
sl_si: Besedilo gumba za ustvarjanje zahteve za storitev 311
sr_cyrl_rs: 311 текст дугмета за креирање захтева за услугу
sr_latn_rs: 311 tekst dugmeta za kreiranje zahteva za uslugu
sv_se: 311 skapa knapptext för serviceförfrågan
th_th: ข้อความปุ่มสร้างคำขอรับบริการ 311
tr_tr: 311 Servis İsteği Oluştur Düğmesi Metni
uk_ua: 311 Текст кнопки "Створити запит на послуги"
vi_vn: Văn bản Nút Tạo Yêu cầu Dịch vụ 311
zh_cn: 311 服务请求创建按钮文本
zh_hk: 311 服務要求建立按鈕文字

source: Add a Comment
bg_bg: Добавяне на коментар
ca_es: Afegeix un comentari
cs_cz: Přidat komentář
da_dk: Tilføj en kommentar
de_de: Kommentar hinzufügen
el_gr: Προσθήκη σχολίου
es_es: Agregar un comentario
et_ee: Lisa kommentaar
eu_es: Gehitu iruzkina
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire
gl_es: Engadir comentario
hi_in: टिप्पणी जोड़ें
hr_hr: Dodaj komentar
hu_hu: Hozzászólás hozzáadása
id_id: Tambah Komentar
it_it: Aggiungi un commento
ja_jp: コメントの追加
kk_kz: Пікір қосу
ko_kr: 댓글 추가
lt_lt: Įtraukti komentarą
lv_lv: Pievienot komentāru
ms_my: Tambah Komen
nb_no: Legg til en kommentar
nl_nl: Reactie toevoegen
pl_pl: Dodaj komentarz
pt_br: Adicionar Comentário
pt_pt: Adicionar um Comentário
ro_ro: Adăugare comentariu
ru_ru: Добавить комментарий
sk_sk: Pridať komentár
sl_si: Dodajte komentar
sr_cyrl_rs: Додај коментар
sr_latn_rs: Dodaj komentar
sv_se: Lägg till en kommentar
th_th: เพิ่มข้อคิดเห็น
tr_tr: Yorum Ekle
uk_ua: Додати коментар
vi_vn: Thêm nhận xét
zh_cn: 添加注释
zh_hk: 新增留言

source: Add a New Issue
bg_bg: Добавяне на нов проблем
ca_es: Afegeix un problema nou
cs_cz: Přidat nový problém
da_dk: Tilføj et nyt problem
de_de: Neues Problem hinzufügen
el_gr: Προσθήκη νέου ζητήματος
es_es: Agregar un nuevo problema
et_ee: Lisa uus probleem
eu_es: Gehitu arazo bat
fi_fi: Lisää uusi ongelma
fr_fr: Ajouter un nouveau problème
gl_es: Engadir un problema novo
hi_in: नई समस्या जोड़ें
hr_hr: Dodaj novi problem
hu_hu: Új probléma hozzáadása
id_id: Tambah Masalah Baru
it_it: Aggiungi un nuovo problema
ja_jp: 新しい問題の追加
kk_kz: Жаңа мәселені қосу
ko_kr: 새 문제 추가
lt_lt: Įtraukti naują problemą
lv_lv: Pievienot jaunu posmu
ms_my: Tambahkan Isu Baharu
nb_no: Legg til en ny sak
nl_nl: Nieuw probleem toevoegen
pl_pl: Dodaj nowy problem
pt_br: Adicionar Novo Problema
pt_pt: Adicionar um Novo Problema
ro_ro: Adăugați o problemă nouă
ru_ru: Добавить проблему
sk_sk: Pridať nový problém
sl_si: Dodajte novo težavo
sr_cyrl_rs: Додавање новог проблема
sr_latn_rs: Dodavanje novog problema
sv_se: Lägg till en ny fråga
th_th: เพิ่มประเด็นใหม่
tr_tr: Yeni Sorun Ekle
uk_ua: Додати нове питання
vi_vn: Thêm Sự cố Mới
zh_cn: 添加新问题
zh_hk: 新增問題

source: Add to Cart
bg_bg: Добавяне към количката
ca_es: Afegeix al carretó
cs_cz: Přidat do košíku
da_dk: Føj til indkøbsvogn
de_de: Hinzufügen zum Warenkorb
el_gr: Προσθήκη στο καρότσι
es_es: Agregar al carro
et_ee: Lisa ostukorvi
eu_es: Gehitu saskian
fi_fi: Lisää ostoskoriin
fr_fr: Ajouter au panier
gl_es: Engadir ao carro
hi_in: कार्ट में जोड़ें
hr_hr: Dodaj u košaricu
hu_hu: Kosárba
id_id: Tambahkan ke Keranjang
it_it: Aggiungi al carrello
ja_jp: カートに追加
kk_kz: Себетке қосу
ko_kr: 카트에 추가
lt_lt: Įtraukti į krepšelį
lv_lv: Pievienot pirkumu grozam
ms_my: Tambah ke Kart
nb_no: Legg til i handlekurv
nl_nl: Toevoegen aan winkelwagen
pl_pl: Dodaj do koszyka
pt_br: Adicionar ao Carrinho
pt_pt: Adicionar ao Carrinho
ro_ro: Adăugare în coș
ru_ru: Добавить в корзину
sk_sk: Pridať do košíka
sl_si: Dodaj v voziček
sr_cyrl_rs: Додај у колица
sr_latn_rs: Dodaj u kolica
sv_se: Lägg till i vagn
th_th: เพิ่มลงในรถเข็นสินค้า
tr_tr: Sepete Ekle
uk_ua: Додати у кошик
vi_vn: Thêm vào Giỏ
zh_cn: 添加到购物车
zh_hk: 新增至購物車

source: All
bg_bg: Всички
ca_es: Tot
cs_cz: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todo
et_ee: Kõik
eu_es: Guztiak
fi_fi: Kaikki
fr_fr: Tous
gl_es: Todo
hi_in: सभी
hr_hr: Sve
hu_hu: Mind
id_id: Semua
it_it: Tutto
ja_jp: すべて
kk_kz: Барлығы
ko_kr: 모두
lt_lt: Visi
lv_lv: Visi
ms_my: Semua
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro_ro: Toate
ru_ru: Все
sk_sk: Všetko
sl_si: Vse
sr_cyrl_rs: Све
sr_latn_rs: Sve
sv_se: Alla
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі
vi_vn: Tất cả
zh_cn: 所有
zh_hk: 全部

source: All Articles
bg_bg: Всички статии
ca_es: Tots els articles
cs_cz: Všechny články
da_dk: Alle artikler
de_de: Alle Artikel
el_gr: Όλα τα άρθρα
es_es: Todos los artículos
et_ee: Kõik artiklid
eu_es: Artikulu guztiak
fi_fi: Kaikki artikkelit
fr_fr: Tous les articles
gl_es: Todos os artigos
hi_in: सभी आलेख
hr_hr: Svi članci
hu_hu: Minden cikk
id_id: Semua Artikel
it_it: Tutti gli articoli
ja_jp: すべての記事
kk_kz: Барлық мақалалар
ko_kr: 모든 문서
lt_lt: Visi straipsniai
lv_lv: Visi raksti
ms_my: Semua Artikel
nb_no: Alle artikler
nl_nl: Alle artikelen
pl_pl: Wszystkie artykuły
pt_br: Todos os Artigos
pt_pt: Todos os Artigos
ro_ro: Toate articolele
ru_ru: Все статьи
sk_sk: Všetky články
sl_si: Vsi članki
sr_cyrl_rs: Сви чланци
sr_latn_rs: Svi članci
sv_se: Alla artiklar
th_th: บทความทั้งหมด
tr_tr: Tüm Makaleler
uk_ua: Усі статті
vi_vn: Tất cả bài viết
zh_cn: 所有文章
zh_hk: 所有文章

source: All blogs
bg_bg: Всички блогове
ca_es: Tots els blocs
cs_cz: Všechny blogy
da_dk: Alle blogs
de_de: Alle Blogs
el_gr: Όλα τα ιστολόγια
es_es: Todos los blogs
et_ee: Kõik ajaveebid
eu_es: Blog guztiak
fi_fi: Kaikki blogit
fr_fr: Tous les blogs
gl_es: Todos os blogs
hi_in: सभी ब्लॉग
hr_hr: Svi blogovi
hu_hu: Minden blog
id_id: Semua blog
it_it: Tutti i blog
ja_jp: すべてのブログ
kk_kz: Барлық блогтар
ko_kr: 모든 블로그
lt_lt: Visi interneto dienoraščiai
lv_lv: Visi emuāri
ms_my: Blog saya
nb_no: Alle blogger
nl_nl: Alle blogs
pl_pl: Wszystkie blogi
pt_br: Todos os blogs
pt_pt: Todos os blogues
ro_ro: Toate blogurile
ru_ru: Все блоги
sk_sk: Všetky blogy
sl_si: Vsi spletni dnevniki
sr_cyrl_rs: Сви блогови
sr_latn_rs: Svi blogovi
sv_se: Alla bloggar
th_th: บล็อกทั้งหมด
tr_tr: Tüm bloglar
uk_ua: Усі блоґи
vi_vn: Tất cả blog
zh_cn: 所有博客
zh_hk: 所有部落格

source: All Brands
bg_bg: Всички марки
ca_es: Totes les marques
cs_cz: Všechny značky
da_dk: Alle varemærker
de_de: Alle Marken
el_gr: Όλες οι μάρκες
es_es: Todas las marcas
et_ee: Kõik tootemargid
eu_es: Marka guztiak
fi_fi: Kaikki tuotemerkit
fr_fr: Toutes les marques
gl_es: Todas as marcas
hi_in: सभी ब्रांड
hr_hr: Sve robne marke
hu_hu: Minden márka
id_id: Semua Merek
it_it: Tutti i marchi
ja_jp: すべてのブランド
kk_kz: Барлық брендтер
ko_kr: 모든 브랜드
lt_lt: Visi prekių ženklai
lv_lv: Visi zīmoli
ms_my: Semua Jenama
nb_no: Alle merker
nl_nl: Alle merken
pl_pl: Wszystkie marki
pt_br: Todas as Marcas
pt_pt: Todas as Marcas
ro_ro: Toate brandurile
ru_ru: Все торговые марки
sk_sk: Všetky značky
sl_si: Vse blagovne znamke
sr_cyrl_rs: Сви брендови
sr_latn_rs: Svi brendovi
sv_se: Alla varumärken
th_th: แบรนด์ทั้งหมด
tr_tr: Tüm Markalar
uk_ua: Усі бренди
vi_vn: Tất cả Thương hiệu
zh_cn: 所有品牌
zh_hk: 所有品牌

source: Any Rating
bg_bg: Произволна оценка
ca_es: Qualsevol valoració
cs_cz: Libovolné hodnocení
da_dk: Enhver klassificering
de_de: Jede Bewertung
el_gr: Οποιαδήποτε αξιολόγηση
es_es: Cualquier clasificación
et_ee: Igasugune hinnang
eu_es: Edozein balorazio
fi_fi: Mikä tahansa luokitus
fr_fr: Tout classement
gl_es: Calquera valoración
hi_in: कोई भी रेटिंग
hr_hr: Bilo koja ocjena
hu_hu: Valamilyen minősítés
id_id: Semua Peringkat
it_it: Qualsiasi valutazione
ja_jp: すべての評価
kk_kz: Кез келген баға
ko_kr: 모든 등급
lt_lt: Bet koks įvertinimas
lv_lv: Jebkurš novērtējums
ms_my: Sebarang Rating
nb_no: Enhver vurdering
nl_nl: Willekeurige beoordeling
pl_pl: Dowolna ocena
pt_br: Qualquer Classificação
pt_pt: Qualquer Classificação
ro_ro: Orice cotare
ru_ru: Любая оценка
sk_sk: Každé hodnotenie
sl_si: Poljubna ocena
sr_cyrl_rs: Било која оцена
sr_latn_rs: Bilo koja ocena
sv_se: All klassificering
th_th: ทุกระดับคะแนน
tr_tr: Herhangi Bir Derecelendirme
uk_ua: Будь-яка оцінка
vi_vn: Mọi Xếp hạng
zh_cn: 任何评级
zh_hk: 任何評分

source: Attach Files
bg_bg: Прикачване на файлове
ca_es: Adjunta fitxers
cs_cz: Připojit soubory
da_dk: Vedhæft filer
de_de: Dateien anfügen
el_gr: Επισύναψη αρχείων
es_es: Adjuntar archivos
et_ee: Manusta faile
eu_es: Erantsi fitxategiak
fi_fi: Liitä tiedostoja
fr_fr: Joindre des fichiers
gl_es: Anexar ficheiros
hi_in: फ़ाइलें संलग्न करें
hr_hr: Priloži datoteke
hu_hu: Fájlok csatolása
id_id: Lampirkan File
it_it: Allega file
ja_jp: ファイルの添付
kk_kz: Файлдарды тіркеу
ko_kr: 첨부 파일
lt_lt: Pridėti failus
lv_lv: Pievienot failus
ms_my: Lampirkan Fail
nb_no: Legg ved filer
nl_nl: Bestanden bijvoegen
pl_pl: Dołącz pliki
pt_br: Anexar Arquivos
pt_pt: Anexar Ficheiros
ro_ro: Atașare fișiere
ru_ru: Вложить файлы
sk_sk: Priložiť súbory
sl_si: Priloži datoteke
sr_cyrl_rs: Приложи датотеке
sr_latn_rs: Priloži datoteke
sv_se: Bifoga filer
th_th: แนบไฟล์
tr_tr: Dosya Ekle
uk_ua: Вкласти файли
vi_vn: Đính kèm Tệp
zh_cn: 附加文件
zh_hk: 附加檔案

source: Attach Files
bg_bg: Прикачване на файлове
ca_es: Adjunta fitxers
cs_cz: Připojit soubory
da_dk: Vedhæft filer
de_de: Dateien anfügen
el_gr: Επισύναψη αρχείων
es_es: Adjuntar archivos
et_ee: Manusta faile
eu_es: Erantsi fitxategiak
fi_fi: Liitä tiedostoja
fr_fr: Joindre des fichiers
gl_es: Anexar ficheiros
hi_in: फ़ाइलें संलग्न करें
hr_hr: Priloži datoteke
hu_hu: Fájlok csatolása
id_id: Lampirkan File
it_it: Allega file
ja_jp: ファイルの添付
kk_kz: Файлдарды тіркеу
ko_kr: 첨부 파일
lt_lt: Pridėti failus
lv_lv: Pievienot failus
ms_my: Lampirkan Fail
nb_no: Legg ved filer
nl_nl: Bestanden bijvoegen
pl_pl: Dołącz pliki
pt_br: Anexar Arquivos
pt_pt: Anexar Ficheiros
ro_ro: Atașare fișiere
ru_ru: Вложить файлы
sk_sk: Priložiť súbory
sl_si: Priloži datoteke
sr_cyrl_rs: Приложи датотеке
sr_latn_rs: Priloži datoteke
sv_se: Bifoga filer
th_th: แนบไฟล์
tr_tr: Dosya Ekle
uk_ua: Вкласти файли
vi_vn: Đính kèm Tệp
zh_cn: 附加文件
zh_hk: 附加檔案

source: Be the first to
bg_bg: Бъдете първи при
ca_es: Sigueu el primer a
cs_cz: Můžete mezi prvními
da_dk: Vær den første til at
de_de: Seien Sie der Erste beim
el_gr: Κάντε πρώτοι αυτό:
es_es: Sea el primero en
et_ee: Olge esimene:
eu_es: Izan lehena hau egiten:
fi_fi: Ole ensimmäinen, joka
fr_fr: Soyez le premier à
gl_es: Sexa o primeiro en
hi_in: निम्न करने वाले पहले व्यक्ति बनें
hr_hr: Prvi
hu_hu: Tegye meg elsőként a következőket:
id_id: Jadilah yang pertama
it_it: Il primo a
ja_jp: ぜひ最初に書き込んでください
kk_kz: Бірінші болыңыз
ko_kr: 처음이 되세요:
lt_lt: Būkite pirmas, kas
lv_lv: Esiet pirmais, kas
ms_my: Jadilah yang pertama untuk
nb_no: Vær den første til å
nl_nl: Ga als eerste
pl_pl: Pierwsza osoba:
pt_br: Seja o primeiro a
pt_pt: Seja o primeiro a
ro_ro: Fiți primul
ru_ru: Станьте первым, кто
sk_sk: Buďte prví, kto
sl_si: Bodite prvi
sr_cyrl_rs: Будите први који ће да
sr_latn_rs: Budite prvi koji će da
sv_se: Bli den första att
th_th: เป็นคนแรกที่
tr_tr: Şunun için ilk olun:
uk_ua: Станьте першим, хто
vi_vn: Là người đầu tiên
zh_cn: 成为第一个
zh_hk: 成為第一位

source: Cart
bg_bg: Количка
ca_es: Carretó
cs_cz: Košík
da_dk: Indkøbsvogn
de_de: Warenkorb
el_gr: Καρότσι
es_es: Carro
et_ee: Ostukorv
eu_es: Saskia
fi_fi: Ostoskori
fr_fr: Panier
gl_es: Carro
hi_in: कार्ट
hr_hr: Košarica
hu_hu: Kosár
id_id: Keranjang
it_it: Cartello
ja_jp: カート
kk_kz: Себет
ko_kr: 카트
lt_lt: Krepšelis
lv_lv: Pirkumu grozs
ms_my: Kart
nb_no: Handlekurv
nl_nl: Kaart
pl_pl: Koszyk
pt_br: Carrinho
pt_pt: Carrinho
ro_ro: Coș
ru_ru: Корзина
sk_sk: Košík
sl_si: Voziček
sr_cyrl_rs: Колица
sr_latn_rs: Kolica
sv_se: Vagn
th_th: รถเข็นสินค้า
tr_tr: Sepet
uk_ua: Кошик
vi_vn: Giỏ hàng
zh_cn: 购物车
zh_hk: 購物車

source: Categories
bg_bg: Категории
cs_cz: Kategorie
da_dk: Kategorier
de_de: Kategorien
el_gr: Κατηγορίες
es_es: Categorías
et_ee: Kategooriad
eu_es: Kategoriak
fi_fi: Luokat
fr_fr: Catégories
gl_es: Categorías
hi_in: श्रेणियाँ
hr_hr: Kategorije
hu_hu: Kategóriák
id_id: Kategori
it_it: Categorie
ja_jp: カテゴリ
kk_kz: Санаттар
ko_kr: 범주
lt_lt: Kategorijos
lv_lv: Kategorijas
ms_my: Kategori
nb_no: Kategorier
nl_nl: Categorieën
pl_pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro_ro: Categorii
ru_ru: Категории
sk_sk: Kategórie
sl_si: Kategorije
sr_cyrl_rs: Категорије
sr_latn_rs: Kategorije
sv_se: Kategorier
th_th: ประเภท
tr_tr: Kategoriler
uk_ua: Категорії
vi_vn: Thể loại
zh_cn: 类别
zh_hk: 類別

source: Change and Confirm Number
bg_bg: Промяна и потвърждение на номер
ca_es: Canvia i confirma el número
cs_cz: Změnit a potvrdit číslo
da_dk: Skift og bekræft nummer
de_de: Nummer ändern und bestätigen
el_gr: Αλλαγή και επιβεβαίωση αριθμού
es_es: Cambiar y confirmar número
et_ee: Numbri muutmine ja kinnitamine
eu_es: Aldatu eta berretsi zenbakia
fi_fi: Muuta ja vahvista numero
fr_fr: Modifier et confirmer le numéro
gl_es: Modificar e confirmar número
hi_in: नंबर बदलें और पुष्टि करें
hr_hr: Promijeni i potvrdi broj
hu_hu: Szám módosítása és megerősítése
id_id: Ubah dan Konfirmasikan Nomor
it_it: Modifica e conferma numero
ja_jp: 番号の変更と確認
kk_kz: Нөмірді өзгерту және растау
ko_kr: 번호 변경 및 확인
lt_lt: Pakeisti ir patvirtinti numerį
lv_lv: Nomainīt un apstiprināt numuru
ms_my: Ubah dan Sahkan Nombor
nb_no: Endre og bekreft nummer
nl_nl: Nummer wijzigen en bevestigen
pl_pl: Zmień i potwierdź numer
pt_br: Alterar e Confirmar Número
pt_pt: Alterar e Confirmar Número
ro_ro: Modificați și confirmați numărul
ru_ru: Изменить и подтвердить номер
sk_sk: Zmeniť a potvrdiť číslo
sl_si: Spremeni in potrdi številko
sr_cyrl_rs: Промените и потврдите број
sr_latn_rs: Promenite i potvrdite broj
sv_se: Ändra och bekräfta nummer
th_th: เปลี่ยนแปลงและยืนยันหมายเลข
tr_tr: Numarayı Değiştir ve Onayla
uk_ua: Змінити та підтвердити номер
vi_vn: Thay đổi và Xác nhận Con số
zh_cn: 更改并确认数字
zh_hk: 變更並確認號碼
