Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Liquid_Template_Layout_One_Column_Description
source: This template renders a single column layout containing breadcrumbs, page title, and page copy content.
bg_bg: Този шаблон рендира оформление с една колона, което съдържа йерархични връзки, заглавие на страницата и съдържание на копието на страницата.
ca_es: Aquesta plantilla representa una disposició d'una sola columna que conté rutes de navegació, el títol de la pàgina i el contingut del text de la pàgina.
cs_cz: Tato šablona zobrazuje jednosloupcové rozložení obsahující popis cesty, název stránky a obsah kopie stránky.
da_dk: Denne skabelon gengiver et enkelt kolonnelayout med brødkrummer, sidetitel og sidetekst.
de_de: Diese Vorlage rendert ein Layout mit einer einzelnen Spalte, das Breadcrumbs, Seitentitel und Seitenkopieinhalte enthält.
el_gr: Αυτό το πρότυπο αποδίδει μια διάταξη μεμονωμένης στήλης που περιέχει ίχνη πλοήγησης, τίτλο σελίδας και περιεχόμενο αντιγράφου σελίδας.
es_es: Esta plantilla representa un diseño de una sola columna que contiene rutas de navegación, el título de página y el contenido del texto de la página.
et_ee: See mall renderdab ühe veeruga paigutuse, mis sisaldab lingiridu, lehe pealkirja ja lehe koopia sisu.
eu_es: Txantiloi honek nabigazio-hariak, orriaren izenburua eta orri-kopiaren edukia dituen zutabe bakarreko diseinua errendatzen du.
fi_fi: Tämä malli hahmontaa yhden sarakkeen asettelun, joka sisältää navigointipolun, sivuotsikot ja sivun tekstisisällön.
fr_fr: Ce modèle présente une mise en page sur une seule colonne contenant les vues miniatures, le titre de la page et le contenu de la page.
gl_es: Este modelo procesa un deseño de columna único que contén listaxes de ligazóns, o título da páxina e o contido de copia da páxina.
hi_in: यह टेम्पलेट एकल स्तंभ लेआउट को रेंडर करती है जिसमें ब्रेडक्रम्ब्स, पृष्ठ का शीर्षक, और पृष्ठ प्रतिलिपि सामग्री शामिल हैं.
hr_hr: Predložak renderira izgled s jednim stupcem koji sadrži put kroz web-lokaciju, naslov stranice i sadržaj teksta stranice.
hu_hu: Ez a sablon egyoszlopos formában jeleníti meg a hivatkozásláncot, az oldal címét és a lapmásolat tartalmát.
id_id: Template ini akan merender tata letak satu kolom berisi breadcrumb, judul halaman, dan konten salinan halaman.
it_it: Questo modello esegue il rendering di un layout a colonna singola contenente percorsi, il titolo di pagina e il contenuto della pagina.
ja_jp: このテンプレートは、階層リンク、ページ タイトル、およびページ コピー コンテンツを含む 1 列のレイアウトを表示します。
kk_kz: Бұл үлгі түйірлер, бет тақырыбы мен бет көшірмесінің мазмұны бар жалғыз баған құрылымын береді.
ko_kr: 이 템플릿은 이동 경로, 페이지 제목 및 페이지 복사 내용을 포함하는 1열 레이아웃을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja vieno stulpelio maketą, kuriame yra naršymo kelių, puslapio antraštė ir puslapio kopijos turinys.
lv_lv: Šī veidne atveido vienas kolonnas izkārtojumu, kas ietver drupatas, lapas nosaukumu un lapas kopijas saturu.
ms_my: Templat ini menyerahkan tataletak lajur tunggal breadcrumb, tajuk halaman dan kandungan salinan halaman.
nb_no: Denne malen gjengir ett kolonneoppsett som inneholder brødsmuler, sidetittel og sidekopiinnhold.
nl_nl: Met deze sjabloon wordt een indeling met één kolom gegenereerd die broodkruimels, de paginatitel en pagina-inhoud bevat.
pl_pl: Ten szablon renderuje układ jednokolumnowy, który zawiera linki do stron nadrzędnych, tytuł strony oraz zawartość strony.
pt_br: Este modelo processa o layout de uma única coluna contendo trilhas de navegação, título de página e conteúdo de cópia da página.
pt_pt: Este modelo gera um esquema de coluna única que contém trilhos, título de página e conteúdo de cópia de página.
ro_ro: Acest șablon redă un aspect cu o singură coloană care conține urme, titlul paginii și conținutul acesteia.
ru_ru: Этот шаблон выводит навигационную цепочку, заголовок страницы и ее содержимое в одноколоночном макете.
sk_sk: Táto šablóna vykresľuje rozloženie s jedným stĺpcom, ktoré obsahuje navigačné prvky Breadcrumb, názov stránky a obsah kópie stránky.
sl_si: Ta predloga ustvari postavitev z enim stolpcem, ki vsebuje pot, naslov strani in vsebino kopije strani.
sr_cyrl_rs: Овај предложак приказује распоред са једном колоном који садржи мрвице, наслов странице и садржај копије странице.
sr_latn_rs: Ovaj predložak prikazuje raspored sa jednom kolonom koji sadrži mrvice, naslov stranice i sadržaj kopije stranice.
sv_se: Den här mallen återger en layout med en enda kolumn som innehåller spår, sidorubrik och sidans innehåll.
th_th: แม่แบบนี้จะแสดงเค้าโครงแบบคอลัมน์เดียวที่ประกอบด้วย Breadcrumbs, ชื่อเพจ และเนื้อหาสำเนาของเพจ
tr_tr: Bu şablon, içerik haritaları, sayfa başlığı içeren tek bir sütun düzeni ile sayfa kopyası içeriğini işler.
uk_ua: Цей шаблон відображає колонку, яка містить навігацію, заголовок сторінки та копію контенту сторінки.
vi_vn: Mẫu này đưa ra bố cục dạng một cột có chứa đánh dấu đường dẫn, tiêu đề trang và nội dung sao chép trang.
zh_cn: 此模板显示包含导航痕迹、页面标题和页面副本内容的单列布局。
zh_hk: 此範本呈現單欄版面配置，其中包含階層連結、頁面標題和頁面複製內容。

# Liquid_Template_Layout_One_Column_Title
source: Layout 1 Column
bg_bg: Оформление с 1 колона
ca_es: Disposició 1 columna
cs_cz: Jednosloupcové rozložení
da_dk: Layout med 1 kolonne
de_de: Layout 1: Spalte
el_gr: Διάταξη 1 στήλης
es_es: Diseño 1 columna
et_ee: Paigutus 1 veerg
eu_es: Zutabe bakarreko diseinua
fi_fi: Asettelu 1 sarake
fr_fr: Mise en page sur 1 colonne
gl_es: Deseño de 1 columna
hi_in: लेआउट 1 स्तंभ
hr_hr: Izgled 1: stupac
hu_hu: Egyoszlopos elrendezés
id_id: Tata Letak 1 Kolom
it_it: Layout a 1 colonna
ja_jp: 1 列のレイアウト
kk_kz: Құрылымның 1-бағаны
ko_kr: 레이아웃 1열
lt_lt: 1 stulpelio maketas
lv_lv: 1. kolonnas izkārtojums
ms_my: Tataletak 1 Lajur
nb_no: Oppsett med én kolonne
nl_nl: Indeling met 1 kolom
pl_pl: Układ 1-kolumnowy
pt_br: Layout 1 Coluna
pt_pt: Esquema 1 Coluna
ro_ro: Aspect 1 coloană
ru_ru: Макет с одной колонкой
sk_sk: Rozloženie s 1 stĺpcom
sl_si: Stolpec postavitve 1
sr_cyrl_rs: Распоред 1 колона
sr_latn_rs: Raspored 1 kolona
sv_se: Layout 1 kolumn
th_th: เค้าโครง 1 คอลัมน์
tr_tr: Düzen 1 Sütun
uk_ua: В 1 колонку
vi_vn: Bố cục 1 Cột
zh_cn: 布局 1 列
zh_hk: 版面配置 1 欄

# Liquid_Template_Layout_Three_Column_Wide_Middle_Description
source: template renders a three column layout. The middle column is wider than the left and right. The layout contains breadcrumbs and the page title at the top of the page and the page copy content is located in the middle column.
bg_bg: Този шаблон рендира оформление с три колони. Средната колона е по-широка от лявата и дясната. Оформлението съдържа йерархични връзки и заглавието на страницата в горната част на страницата, а съдържанието на копието на страницата е разположено в средната колона.
ca_es: Aquesta plantilla representa una disposició de tres columnes. La columna central és més ampla que les columnes esquerra i dreta. La disposició conté rutes de navegació i el títol de la pàgina a la part superior de la pàgina, i el contingut de còpia de la pàgina es troba a la columna central.
cs_cz: Tato šablona zobrazuje třísloupcové rozložení. Prostřední sloupec je širší než levý a pravý sloupec. Toto rozložení obsahuje popis cesty a název stránky v horní části stránky, přičemž obsah kopie stránky je umístěný v prostředním sloupci.
da_dk: skabelon gengiver et layout med tre kolonner. Den midterste kolonne er bredere end den højre og venstre. Layoutet indeholder brødkrummer og sidetitel øverst på siden og sideteksten i den midterste kolonne.
de_de: Diese Vorlage rendert ein Layout mit drei Spalten. Die mittlere Spalte ist breiter als die beiden umgebenden Spalten. Das Layout enthält Breadcrumbs und Seitentitel oben auf der Seite, und die Seitenkopieinhalte befinden sich in der mittleren Spalte.
el_gr: Το πρότυπο αποδίδει μια διάταξη τριών στηλών. Η μεσαία στήλη είναι πλατύτερη από την αριστερή και δεξιά. Η διάταξη περιέχει ίχνη πλοήγησης και τον τίτλο σελίδας στο επάνω μέρος της σελίδας. Το περιεχόμενο αντιγράφου σελίδας βρίσκεται στη μεσαία στήλη.
es_es: Esta plantilla representa un diseño de tres columnas. La columna central es más ancha que las columnas izquierda y derecha. El diseño contiene rutas de navegación y el título de página en la parte superior de la página, y el contenido del texto de la página se encuentra en la columna central.
et_ee: See mall renderdab kolme veeruga paigutuse. Keskmine veerg on laiem kui vasak ja parem. Paigutus sisaldab lingiridu ja lehe pealkirja lehe ülaosas ning lehe koopia sisu paikneb keskmises veerus.
eu_es: txantiloiak hiru zutabeko diseinua errendatzen du. Erdian dagoen zutabea ezkerrekoa eta eskuinekoa baino zabalagoa da. Diseinuak nabigazio-hariak ditu, orriaren izenburua goiko aldean dago eta orri‑kopiaren edukia, erdiko zutabean.
fi_fi: malli hahmontaa kolmen sarakkeen asettelun. Keskimmäinen sarake on leveämpi kuin vasen ja oikea sarake. Asettelu sisältää navigointipolun ja sivun otsikon sivun yläosassa. Sivun tekstisisältö sijaitsee keskimmäisessä sarakkeessa.
fr_fr: Ce modèle présente une mise en page sur trois colonnes. La colonne du milieu est plus large que celles de gauche et de droite. La mise en page comporte des vues miniatures et le titre de la page en haut de la page. Le contenu de la page est situé dans la colonne du milieu.
gl_es: o modelo procesa un deseño de tres columnas. A columna do medio é máis ancha que as da esquerda e da dereita. O deseño contén listaxes de ligazóns e o título da páxina na parte superior da páxina e o contido de copia da páxina sitúase na columna do medio.
hi_in: टेम्पलेट तीन स्तंभ लेआउट को रेंडर करती है. बाएँ और दाएँ स्तंभ की तुलना में मध्य स्तंभ अधिक चौड़ा है. लेआउट में ब्रेडक्रम्ब्स और पृष्ठ के शीर्ष पर पृष्ठ का शीर्षक शामिल हैं और पृष्ठ प्रतिलिपि सामग्री मध्य स्तंभ में स्थित है.
hr_hr: Predložak renderira izgled s tri stupca. Srednji je stupac širi od lijevog i desnog. Izgled sadrži put kroz web-lokaciju i naslov stranice pri vrhu stranice, a sadržaj teksta stranice nalazi se u srednjem stupcu.
hu_hu: Ez a sablon háromoszlopos megjelenítést alkalmaz. A középső oszlop szélesebb, mint a két szélső. Megjeleníti a hivatkozásláncot, a lapcímet az oldal tetején, a lapmásolat tartalma pedig a középső oszlopban látható.
id_id: Template akan merender tata letak tiga kolom. Kolom tengah lebih lebar daripada kiri dan kanan. Tata letak akan berisi breadcrumb serta judul halaman di bagian atas halaman dan konten salinan halaman terdapat di kolom tengah.
it_it: Questo modello esegue il rendering di un layout a tre colonne. La colonna intermedia è più larga di quelle sinistra e destra. Il layout contiene percorsi e il titolo nella parte superiore della pagina, mentre il contenuto si trova nella colonna intermedia.
ja_jp: このテンプレートは、中央の列の幅が左右の列より広い 3 列のレイアウトを表示します。このレイアウトでは、ページの上部に階層リンクとページ タイトルが含まれ、中央の列にページ コピー コンテンツが配置されます。
kk_kz: үлгі үш баған құрылымын береді. Ортаңғы баған сол жақ не оң жақ бағаннан кеңірек. Құрылым бетінің үстінгі жағында түйірлер мен бет тақырыбы бар, ал бет көшірмесінің мазмұны ортаңғы бағанда орналасқан.
ko_kr: 템플릿은 3열 레이아웃을 렌더링합니다. 중간 열은 왼쪽 및 오른쪽 열보다 넓습니다. 레이아웃에는 페이지 맨 위에 이동 경로 및 페이지 제목이 포함되고, 페이지 복사 내용은 중간 열에 배치됩니다.
lt_lt: Šis šablonas atvaizduoja trijų stulpelių maketą. Vidurinis stulpelis yra platesnis už kairįjį ir dešinįjį. Makete yra naršymo kelias ir puslapio antraštė puslapio viršuje ir puslapio kopijos turinys viduriniame stulpelyje.
lv_lv: Veidne atveido trīs kolonnu izkārtojumu. Vidējā kolonna ir platāka nekā kreisā un labā. Izkārtojums satur drupatas un lapas nosaukums lapas augšpusē, kā arī lapas satura kopiju vidējā kolonnā.
ms_my: templat menyerahkan tiga tataletak lajur. Lajur tengah adalah lebih lebar daripada lajur kiri dan kanan. Tataletak mengandungi breadcrumb dan tajuk halaman pada bahagian atas halaman dan kandungan salinan halaman adalah terletak dalam lajur tengah.
nb_no: malen gjengir et oppsett med tre kolonner. Den midterste kolonnen er bredere enn kolonnen til venstre og høyre. Oppsettet inneholder brødsmuler og sidetittel øverst på siden, og sidekopiinnholdet er plassert i den midterste kolonnen.
nl_nl: Met deze sjabloon wordt een indeling met drie kolommen gegenereerd. De middelste kolom is breder dan de linker- en rechterkolom. De indeling bevat broodkruimels en de paginatitel boven aan de pagina, en de pagina-inhoud bevindt zich in de middelste kolom.
pl_pl: Ten szablon renderuje układ z trzema kolumnami. Środkowa kolumna jest szersza niż lewa i prawa. U góry strony znajdują się linki do stron nadrzędnych oraz tytuł strony, a zawartość strony znajduje się w środkowej kolumnie.
pt_br: o modelo processa um layout de três colunas. A coluna do meio é mais larga do que as colunas da esquerda e da direita. O layout contém trilhas de navegação e título de página na parte superior da página, e o conteúdo de cópia da página fica localizado na coluna do meio.
pt_pt: o modelo gera um esquema de três colunas. A coluna central é mais larga do que a esquerda e a direita. O esquema contém trilhos e o título da página no topo da página e o conteúdo de cópia da página está localizado na coluna central.
ro_ro: șablonul redă un aspect cu trei coloane. Coloana din mijloc este mai lată decât celelalte. Aspectul conține urme și titlul în partea de sus a paginii, în timp ce conținutul se află în coloana din mijloc.
ru_ru: Этот шаблон выводит макет из трех колонок. Средняя колонка шире боковых. В верхней части макета размещаются навигационная цепочка и заголовок страницы, а содержимое страницы располагается в средней колонке.
sk_sk: Táto šablóna vykresľuje rozloženie s tromi stĺpcami. Stredný stĺpec je širší ako ľavý a pravý stĺpec. Toto rozloženie obsahuje navigačné prvky Breadcrumb a názov stránky v hornej časti stránky, pričom obsah kópie stránky sa nachádza v strednom stĺpci.
sl_si: predloga ustvari postavitev s tremi stolpci. Srednji stolpec je širši od levega in desnega. Na vrhu strani sta pot in naslov strani, vsebina kopije strani pa je v srednjem stolpcu.
sr_cyrl_rs: предложак приказује распоред са три колоне. Средња колона је шира од леве и десне. Распоред садржи мрвице, наслов странице на врху странице и садржај копије странице који се налази у средњој колони.
sr_latn_rs: predložak prikazuje raspored sa tri kolone. Srednja kolona je šira od leve i desne. Raspored sadrži mrvice, naslov stranice na vrhu stranice i sadržaj kopije stranice koji se nalazi u srednjoj koloni.
sv_se: Den här mallen har en layout med tre kolumner. Den mellersta kolumnen är bredare än den vänstra och den högra. Layouten innehåller spår och sidorubriken högst upp på sidan och innehållssidan finns i mittenkolumnen.
th_th: แม่แบบนี้จะแสดงเค้าโครงแบบสามคอลัมน์ คอลัมน์กลางกว้างกว่าคอลัมน์ซ้ายและขวา เค้าโครงนี้ประกอบด้วย Breadcrumbs และชื่อเพจที่ด้านบนของเพจ และมีเนื้อหาสำเนาของเพจอยู่ในคอลัมน์กลาง
tr_tr: Bu şablon üç sütunlu bir düzeni işler. Orta sütun soldaki ve sağdaki sütundan daha geniştir. Düzen içerik haritaları ile sayfanın üst kısmındaki sayfa başlığını içerir ve sayfa kopyası içeriği orta sütunda bulunur.
uk_ua: шаблон відображає три колонки. Середня колонка ширша за ліву та праву. Цей макет містить навігацію та заголовок сторінки у верхній частині сторінки, копія контенту сторінки розташована у середній колонці.
vi_vn: mẫu đưa ra bố cục dạng ba cột. Cột ở giữa rộng hơn cột bên trái và bên phải. Bố cục chứa các đánh dấu đường dẫn, tiêu đề trang nằm ở trên cùng trang, còn nội dung sao chép trang nằm ở cột giữa.
zh_cn: 模板显示三列布局。中间列比左右侧列宽。页面顶部的布局包含导航痕迹和页面标题，页面副本内容位于中间列。
zh_hk: 此範本呈現三欄版面配置。中間欄比左右兩欄更寬。版面配置包含位於頁面頂端的階層連結和頁面標題，以及位於中間欄的頁面複製內容。

# Liquid_Template_Layout_Three_Column_Wide_Middle_Title
source: Layout 3 Column Wide Middle
bg_bg: Оформление с 3 колони, широка средна колона
ca_es: Disposició 3 columnes central ampla
cs_cz: Třísloupcové rozložení s širokým sloupcem uprostřed
da_dk: Layout med 3 kolonner og bred midterkolonne
de_de: Layout 3: Mittlere Spalte breit
el_gr: Διάταξη 3 στηλών, μεσαία πλατύτερη
es_es: Diseño 3 columnas central ancha
et_ee: Paigutus 3 veergu, lai keskmine
eu_es: Erdiko zutabea zabalagoa duen 3 zutabeko diseinua
fi_fi: Asettelu 3 saraketta, leveä keskellä
fr_fr: Mise en page sur 3 colonnes, colonne du milieu plus large
gl_es: Deseño de 3 columnas central ancha
hi_in: लेआउट 3 स्तंभ चौड़ा मध्य
hr_hr: Izgled 3: široki stupac u sredini
hu_hu: Háromoszlopos elrendezés - széles közép
id_id: Tata Letak 3 Kolom Tengah Lebar
it_it: Layout a 3 colonne (colonna intermedia larga)
ja_jp: 中央の列幅が広い 3 列のレイアウト
kk_kz: Құрылымның 3-бағаны кең ортаңғы
ko_kr: 레이아웃 3열 중간 넓음
lt_lt: 3 stulpelių (vidurinis platesnis) maketas
lv_lv: 3. kolonnas plats izkārtojums vidus
ms_my: Tataletak 3 Lajur Lebar Tengah
nb_no: Bred midterste kolonne i oppsett med tre kolonner
nl_nl: Indeling met 3 kolommen - middelste breed
pl_pl: Układ 3-kolumnowy z szeroką kolumną środkową
pt_br: Layout 3 Coluna Larga Meio
pt_pt: Esquema 3 Colunas Centrais Largas
ro_ro: Aspect 3 coloane mijloc lat
ru_ru: Макет с тремя колонками и широкой средней колонкой
sk_sk: Rozloženie s 3 stĺpcami, pričom stredný stĺpec je široký
sl_si: Srednji široki stolpec postavitve 3
sr_cyrl_rs: Распоред 3 колоне – средња широка
sr_latn_rs: Raspored 3 kolone – srednja široka
sv_se: Layout 3 kolumner bred i mitten
th_th: เค้าโครง 3 คอลัมน์แบบคอลัมน์กลางกว้าง
tr_tr: Düzen 3 Orta Sütun Geniş
uk_ua: У 3 колонки з ширшою середньою колонкою
vi_vn: Bố cục 3 Cột với Cột Giữa Rộng
zh_cn: 布局 3 列中间宽
zh_hk: 版面配置 3 欄中間寬
