Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Page_500_Something_Went_Wrong_Title
source: We're sorry, but something went wrong (500)
bg_bg: За съжаление, възникна проблем (500).
ca_es: Ens sap greu, però s'ha produït un problema (500)
cs_cz: Omlouváme se, ale něco se nepovedlo (500).
da_dk: Vi beklager, men et eller andet gik galt (500)
de_de: Leider ist ein Fehler aufgetreten. (500)
el_gr: Δυστυχώς παρουσιάστηκε κάποιο σφάλμα (500)
es_es: Lo sentimos, se produjo un error (500)
et_ee: Kahjuks läks midagi valesti (500)
eu_es: Arazoren bat izan da (500)
fi_fi: Jokin meni valitettavasti vikaan (500)
fr_fr: Désolé, un problème s'est produit (500)
gl_es: Produciuse un problema (500)
hi_in: क्षमा करें, कुछ गलत हो गया (500)
hr_hr: Nažalost, nešto nije u redu (500)
hu_hu: Sajnáljuk, de valamilyen hiba történt (500)
id_id: Maaf, terjadi masalah (500)
it_it: Si è verificato un errore (500)
ja_jp: 申し訳ありませんが、問題が発生しました (500)
kk_kz: Кешіріңіз, қате орын алды (500)
ko_kr: 죄송합니다. 문제가 발생함(500)
lt_lt: Deja, įvyko klaida (500)
lv_lv: Diemžēl radās problēma (500).
ms_my: Harap maaf, tetapi masalah telah berlaku (500)
nb_no: Noe gikk galt, og vi beklager (500)
nl_nl: Er is iets misgegaan (500)
pl_pl: Niestety, wystąpił problem (500)
pt_br: Infelizmente ocorreu um erro (500)
pt_pt: Lamentamos, mas ocorreu um problema (500)
ro_ro: Ne pare rău, dar a apărut o problemă (500)
ru_ru: К сожалению, произошла ошибка (500).
sk_sk: Ľutujeme, vyskytol sa problém (500)
sl_si: Žal je prišlo do napake (500)
sr_cyrl_rs: Жао нам је, али дошло је до грешке (500)
sr_latn_rs: Žao nam je, ali došlo je do greške (500)
sv_se: Tyvärr gick något fel (500)
th_th: ขออภัย เกิดข้อผิดพลาดบางอย่าง (500)
tr_tr: Üzgünüz, bir sorun oluştu (500)
uk_ua: На жаль, сталася помилка (500)
vi_vn: Rất tiếc, đã xảy ra sự cố (500)
zh_cn: 很抱歉，出现错误(500)
zh_hk: 抱歉，發生錯誤 (500)

# Page_500_We_Have_Been_Notified_Text
source: We've been notified about this issue and we'll take a look at it shortly. Thank you for your patience.
bg_bg: Уведомени сме за този проблем и скоро ще му обърнем внимание. Благодарим ви за търпението.
ca_es: Se'ns ha notificat aquest problema i l'analitzarem en breu. Gràcies per la paciència.
cs_cz: Na tento problém jsme byli upozorněni a brzy ho začneme řešit. Děkujeme vám za trpělivost.
da_dk: Vi har fået besked om dette problem, og vi vil se på det om kort tid. Tak for din tålmodighed.
de_de: Wir wurden über dieses Problem in Kenntnis gesetzt und werfen in Kürze einen Blick darauf. Vielen Dank für Ihre Geduld.
el_gr: Έχουμε ενημερωθεί σχετικά με αυτό το πρόβλημα και θα το εξετάσουμε προσεχώς. Ευχαριστούμε για την υπομονή σας.
es_es: Se nos ha notificado este problema y lo analizaremos en breve. Gracias por su paciencia.
et_ee: Meid on sellest probleemist teavitatud ja vaatame selle peagi üle. Täname teid kannatlikkuse eest.
eu_es: Arazoaren berri jaso dugu eta ahalik eta lasterren konponduko dugu. Eskerrik asko zure pazientziarengatik.
fi_fi: Saimme ilmoituksen tästä ongelmasta. Tarkistamme sen pian. Kiitos kärsivällisyydestäsi.
fr_fr: Nous avons été notifiés de ce problème, que nous allons examiner très prochainement. Merci pour votre patience.
gl_es: Recibimos unha notificación acerca deste problema e botarémoslle unha ollada en breve. Grazas pola súa paciencia.
hi_in: हमें इस समस्या के बारे में सूचित किया गया है और हम इसको शीघ्र ही देखेंगे. आपके धैर्य के लिए, धन्यवाद.
hr_hr: Obaviješteni smo o tom problemu i uskoro ćemo ga proučiti. Hvala vam na strpljenju.
hu_hu: Már értesültünk a problémáról, és rövidesen megvizsgáljuk. Köszönjük türelmét.
id_id: Kami telah mendapat pemberitahuan tentang masalah ini dan akan segera memeriksanya. Terima kasih atas kesabaran Anda.
it_it: Abbiamo ricevuto la segnalazione di errore e lo esamineremo presto.
ja_jp: この問題についての通知を受け取りました。すぐに調査しますので、しばらくお待ちください。
kk_kz: Осы мәселе туралы хабар алдық және қысқа уақыт ішінде қарастырамыз. Сабырлығыңыз үшін рахмет.
ko_kr: 이 문제에 대해 알림을 받았습니다. 곧 살펴보겠습니다. 기다려주시기 바랍니다.
lt_lt: Mums buvo pranešta apie šią problemą ir mes greitai ją peržiūrėsime. Dėkojame už kantrybę.
lv_lv: Mēs esam informēti par šo problēmu un drīz to novērsīsim. Paldies par jūsu pacietību.
ms_my: Kami telah dimaklumkan tentang isu ini dan kami akan tanganinya sebentar lagi. Terima kasih atas kesabaran anda.
nb_no: Vi er varslet om dette problemet og skal undersøke det snart. Takk for tålmodigheten.
nl_nl: We zijn over dit probleem geïnformeerd en kijken er binnenkort naar. Bedankt voor uw geduld.
pl_pl: Wiemy o tym problemie i postaramy się go jak najszybciej rozwiązać. Dziękujemy za cierpliwość.
pt_br: Fomos notificados sobre este problema e verificaremos isso em breve. Agradecemos a compreensão.
pt_pt: Fomos notificados sobre este problema e iremos analisá-lo em breve. Obrigado pela sua paciência.
ro_ro: Am fost anunțați despre această problemă și o vom analiza în curând. Vă mulțumim pentru încredere.
ru_ru: Мы получили уведомление об этой проблеме и в ближайшее время займемся ее решением. Благодарим за ожидание.
sk_sk: Dostali sme oznámenie o tomto probléme a zakrátko sa na to pozrieme. Ďakujeme za trpezlivosť.
sl_si: Obveščeni smo bili o težavi in kmalu jo bomo preučili. Zahvaljujemo se vam za potrpežljivost.
sr_cyrl_rs: Обавештени смо о овом проблему и ускоро ћемо га размотрити. Хвала вам на стрпљењу.
sr_latn_rs: Obavešteni smo o ovom problemu i uskoro ćemo ga razmotriti. Hvala vam na strpljenju.
sv_se: Vi har uppmärksammats på det här problemet och kommer snart att ta en närmare titt på det. Tack för visad förståelse.
th_th: เราได้รับแจ้งเกี่ยวกับปัญหานี้แล้ว และจะดำเนินการตรวจสอบในอีกสักครู่ ขอขอบคุณสำหรับการอดทนรอ
tr_tr: Sorun hakkında bilgilendirildik ve sorunu kısa süre içinde inceleyeceğiz. Sabrınız için teşekkürler.
uk_ua: Нам повідомили про цю проблему і ми розглянемо її у найближчий час. Дякуємо за терпіння!
vi_vn: Chúng tôi đã nhận được thông báo và sẽ sớm xem xét vấn đề này. Xin cảm ơn bạn đã chờ đợi.
zh_cn: 我们已获得有关此问题的通知，我们将很快会查看该问题。感谢您的耐心等待。
zh_hk: 我們已被告知此問題，很快就會查看它。感謝您耐心等候。

# Comment_DefaultText
source: Comment
bg_bg: Коментар
ca_es: Comentari
cs_cz: Komentář
da_dk: Kommentar
de_de: Kommentar
el_gr: Σχόλιο
es_es: Comentario
et_ee: Kommentaar
eu_es: Iruzkina
fi_fi: Kommentti
fr_fr: Commentaire
gl_es: Comentario
hi_in: टिप्पणी
hr_hr: Komentar
hu_hu: Hozzászólás
id_id: Komentar
it_it: Commento
ja_jp: コメント
kk_kz: Пікір
ko_kr: 댓글
lt_lt: Komentaras
lv_lv: Komentārs
ms_my: Komen
nb_no: Kommentar
nl_nl: Reactie
pl_pl: Komentarz
pt_br: Comentar
pt_pt: Comentário
ro_ro: Comentariu
ru_ru: Комментарий
sk_sk: Komentár
sl_si: Komentar
sr_cyrl_rs: Коментар
sr_latn_rs: Komentar
sv_se: Kommentar
th_th: ข้อคิดเห็น
tr_tr: Yorum
uk_ua: Примітка
vi_vn: Nhận xét
zh_cn: 注释
zh_hk: 留言

source: Submit
bg_bg: Подаване
ca_es: Envia
cs_cz: Odeslat
da_dk: Send
de_de: Übermitteln
el_gr: Υποβολή
es_es: Enviar
et_ee: Edastamine
eu_es: Bidali
fi_fi: Lähetä
fr_fr: Envoyer
gl_es: Enviar
hi_in: सबमिट करें
hr_hr: Pošalji
hu_hu: Küldés
id_id: Kirim
it_it: Invia
ja_jp: 送信
kk_kz: Жіберу
ko_kr: 제출
lt_lt: Pateikti
lv_lv: Iesniegt
ms_my: Serah
nb_no: Send
nl_nl: Indienen
pl_pl: Prześlij
pt_br: Enviar
pt_pt: Submeter
ro_ro: Remitere
ru_ru: Отправить
sk_sk: Odoslať
sl_si: Pošlji
sr_cyrl_rs: Проследи
sr_latn_rs: Prosledi
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 提交
zh_hk: 送出

# Timeline_Add_A_Comment
source: Add a Comment
bg_bg: Добавяне на коментар
ca_es: Afegeix un comentari
cs_cz: Přidat komentář
da_dk: Tilføj en kommentar
de_de: Kommentar hinzufügen
el_gr: Προσθήκη σχολίου
es_es: Agregar un comentario
et_ee: Lisa kommentaar
eu_es: Gehitu iruzkina
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire
gl_es: Engadir comentario
hi_in: टिप्पणी जोड़ें
hr_hr: Dodaj komentar
hu_hu: Hozzászólás hozzáadása
id_id: Tambahkan Komentar
it_it: Aggiungi un commento
ja_jp: コメントの追加
kk_kz: Пікір қосу
ko_kr: 댓글 추가
lt_lt: Įtraukti komentarą
lv_lv: Pievienot komentāru
ms_my: Tambah Komen
nb_no: Legg til en kommentar
nl_nl: Reactie toevoegen
pl_pl: Dodaj komentarz
pt_br: Adicionar Comentário
pt_pt: Adicionar um Comentário
ro_ro: Adăugați un comentariu
ru_ru: Добавить комментарий
sk_sk: Pridať komentár
sl_si: Dodaj komentar
sr_cyrl_rs: Додај коментар
sr_latn_rs: Dodaj komentar
sv_se: Lägg till en kommentar
th_th: เพิ่มข้อคิดเห็น
tr_tr: Yorum Ekle
uk_ua: Додати коментар
vi_vn: Thêm nhận xét
zh_cn: 添加注释
zh_hk: 新增留言

# Timeline_Attach_A_File_DefaultText
source: Attach a File
bg_bg: Прикачване на файл
ca_es: Adjunta un fitxer
cs_cz: Připojit soubor
da_dk: Vedhæft en fil
de_de: Datei anfügen
el_gr: Επισύναψη αρχείου
es_es: Adjuntar un archivo
et_ee: Manusta fail
eu_es: Erantsi fitxategia
fi_fi: Liitä tiedosto
fr_fr: Joindre un fichier
gl_es: Anexar un ficheiro
hi_in: फ़ाइल संलग्न करें
hr_hr: Priloži datoteku
hu_hu: Fájl csatolása
id_id: Lampirkan File
it_it: Allega file
ja_jp: ファイルの添付
kk_kz: Файлды тіркеу
ko_kr: 파일 첨부
lt_lt: Pridėti failą
lv_lv: Pievienot failu
ms_my: Lampirkan Fail
nb_no: Legg ved en fil
nl_nl: Een bestand bijvoegen
pl_pl: Dołącz plik
pt_br: Anexar um Arquivo
pt_pt: Anexar um Ficheiro
ro_ro: Atașați un fișier
ru_ru: Вложить файл
sk_sk: Priložiť súbor
sl_si: Priloži datoteko
sr_cyrl_rs: Приложи датотеку
sr_latn_rs: Priloži datoteku
sv_se: Bifoga en fil
th_th: แนบไฟล์
tr_tr: Dosya Ekle
uk_ua: Вкласти файл
vi_vn: Đính kèm Tệp
zh_cn: 附加文件
zh_hk: 附加檔案

# Feedback_Default_Title
source: Feedback from Portal for {0} {1}
bg_bg: Обратна връзка от портала за {0} {1}
ca_es: Comentaris del portal per a {0} {1}
cs_cz: Zpětná vazba z portálu pro {0} {1}
da_dk: Feedback fra portal til {0} {1}
de_de: Feedback von Portal für {0} {1}
el_gr: Σχόλια από την πύλη για {0} {1}
es_es: Comentarios del portal para {0} {1}
et_ee: Tagasiside portaalist üksuse {0} {1} jaoks
eu_es: {0} {1} entitateari buruzko atariko oharrak
fi_fi: Palaute portaalista kohteelle {0} {1}
fr_fr: Commentaires depuis le portail pour {0} {1}
gl_es: Comentarios do portal de {0} {1}
hi_in: पोर्टल से {0} {1} के लिए प्रतिक्रिया
hr_hr: Povratne informacije s portala za {0} {1}
hu_hu: Visszajelzés a portálról a következőhöz: {1} {0}
id_id: Tanggapan dari Portal untuk {0} {1}
it_it: Commenti dal portale per {0} {1}
ja_jp: {0} {1} に関するポータルからのフィードバック
kk_kz: {0} {1} порталының кері байланысы
ko_kr: {0} {1}에 대한 포털의 피드백
lt_lt: Atsiliepimas iš portalo apie {0} {1}
lv_lv: Atsauksmes no portāla par {0} {1}
ms_my: Maklum balas dari Portal untuk {0} {1}
nb_no: Tilbakemelding fra portal for {0} {1}
nl_nl: Feedback uit portal voor {0} {1}
pl_pl: Opinia z portalu dotycząca {0} {1}
pt_br: Comentário do Portal para {0} {1}
pt_pt: Comentários do Portal sobre {0} {1}
ro_ro: Feedback de la Portal pentru {0} {1}
ru_ru: Отзывы с портала. {0} "{1}"
sk_sk: Odozva z portálu pre {0} {1}
sl_si: Povratne informacije s portala za {0} {1}
sr_cyrl_rs: Повратне информације са портала за {0} {1}
sr_latn_rs: Povratne informacije sa portala za {0} {1}
sv_se: Feedback från portal för {0} {1}
th_th: ข้อคิดเห็นจากพอร์ทัลสำหรับ {0} {1}
tr_tr: {0} {1} için Portaldan alınan geri bildirim
uk_ua: Відгук з Порталу про {0} {1}
vi_vn: Phản hồi từ Cổng thông tin cho {0} {1}
zh_cn: 来自门户对 {0} {1} 的反馈
zh_hk: 來自入口網站對 {0} {1} 的意見反應

# Ess_User_Missing_License
source: You do not have appropriate license to access this Website. Please contact your System administrator
bg_bg: Нямате подходящо разрешение за достъп до този уеб сайт. Свържете се със своя системен администратор
ca_es: No teniu la llicència adequada per accedir a aquest lloc web. Poseu-vos en contacte amb l'administrador del sistema
cs_cz: Nemáte příslušnou licenci pro přístup k tomuto webu. Obraťte se prosím na správce systému.
da_dk: Du har ikke den rette licens til at få adgang til dette websted. Kontakt systemadministratoren.
de_de: Sie haben keine entsprechende Lizenz für den Zugriff auf diese Website. Wenden Sie sich an Ihren Systemadministrator.
el_gr: Δεν έχετε την κατάλληλη άδεια χρήσης για πρόσβαση σε αυτήν την τοποθεσία Web. Επικοινωνήστε με το διαχειριστή συστήματος
es_es: No tiene la licencia adecuada para acceder a este sitio web. Póngase en contacto con el administrador del sistema
et_ee: Teil pole sobivat litsentsi sellele veebilehele juurdepääsuks. Pöörduge oma süsteemiadministraatori poole
eu_es: Ez duzu webgunea atzitzeko lizentzia egokirik. Jarri harremanetan sistemaren administratzailearekin
fi_fi: Sinulla ei ole tämän sivuston käyttämisessä tarvittavaa lisenssiä. Ota yhteyttä järjestelmänvalvojaan
fr_fr: Vous ne disposez pas de la licence appropriée pour accéder à ce site Web. Contactez votre administrateur système
gl_es: Non ten a licenza adecuada para acceder a este sitio web. Póñase en contacto co administrador do sistema
hi_in: इस वेबसाइट पर पहुँचने के लिए आपके पास उपयुक्त लायसेंस नहीं है. कृपया अपने सिस्‍टम व्‍यवस्‍थापक से संपर्क करें
hr_hr: Nemate odgovarajuću licencu za pristup ovom web-mjestu. Obratite se svom administratoru sustava
hu_hu: Nincs megfelelő jogosultsága a webhely eléréséhez. Forduljon a rendszergazdához
id_id: Anda tidak memiliki izin yang sesuai untuk mengakses Situs web ini. Hubungi administrator Sistem.
it_it: Non disponi della licenza appropriata per accedere a questo sito Web. Contatta l'amministratore di sistema.
ja_jp: この Web サイトにアクセスするための適切なライセンスがありません。システム管理者にお問い合わせください
kk_kz: Осы веб-сайтқа кіруге тиісті лицензияңыз жоқ. Жүйе әкімшісіне хабарласыңыз
ko_kr: 이 웹 사이트에 액세스할 수 있는 적절한 라이선스가 없습니다. 시스템 관리자에게 문의하십시오.
lt_lt: Neturite tinkamos licencijos pasiekti šią svetainę. Kreipkitės į savo sistemos administratorių.
lv_lv: Jums nav piemērotas licences, lai piekļūtu šai vietnei. Lūdzu, sazinieties ar sistēmas administratoru.
ms_my: Anda tidak mempunyai lesen yang sesuai untuk mengakses Tapak Web ini. Sila hubungi pentadbir Sistem anda
nb_no: Du har ikke den nødvendige lisensen for å få tilgang til dette nettstedet. Kontakt systemansvarlig.
nl_nl: U hebt niet de juiste licentie om toegang te krijgen tot deze website. Neem contact op met de systeembeheerder
pl_pl: Nie masz odpowiedniej licencji umożliwiającej dostęp do tej witrynie internetowej. Skontaktuj się z administratorem systemu.
pt_br: Você não tem uma licença apropriada para acessar este Site. Contate o Administrador do sistema
pt_pt: Não tem a licença adequada para aceder a este site. Contacte o Administrador de sistema
ro_ro: Nu aveți licențele potrivite pentru a accesa acest site web. Contactați administratorul de sistem
ru_ru: Предоставляемых лицензией прав недостаточно для доступа к этому веб-сайту. Обратитесь к системному администратору.
sk_sk: Na prístup na túto webovú lokalitu nemáte vhodnú licenciu. Obráťte sa na správcu systému.
sl_si: Za dostop do tega spletnega mesta nimate ustrezne licence. Obrnite se na skrbnika sistema
sr_cyrl_rs: Немате одговарајућу лиценцу за приступ овој веб локацији. Обратите се администратору система
sr_latn_rs: Nemate odgovarajuću licencu za pristup ovoj veb lokaciji. Obratite se administratoru sistema
sv_se: Du har inte rätt licens för att få åtkomst till webbplatsen. Kontakta systemadministratören.
th_th: คุณไม่มีสิทธิ์การใช้งานที่เหมาะสมในการเข้าใช้เว็บไซต์นี้ โปรดติดต่อผู้ดูแลระบบของคุณ
tr_tr: Bu Web sitesine erişmek için uygun lisansa sahip değilsiniz. Lütfen Sistem yöneticinizle iletişime geçin
uk_ua: У вас немає належної ліцензії для доступу на цей веб-сайт. Зверніться до системного адміністратора
vi_vn: Bạn không có giấy phép phù hợp để truy cập Website này. Vui lòng liên hệ với quản trị viên Hệ thống của bạn
zh_cn: 您没有访问此网站的相应许可证。请与系统管理员联系
zh_hk: 您沒有存取此網站的適當授權。請連絡您的系統管理員

# Invalid_FileExtenstion_ErrorMessage
source: Attachments with the .{0} extension can’t be uploaded. Try uploading a file with a different extension.
bg_bg: Прикачени файлове с разширението .{0} не могат да се качват. Опитайте да качите файл с друго разширение.
ca_es: Els fitxers adjunts amb l'extensió .{0} no es poden pujar. Proveu de pujar un fitxer amb una altra extensió.
cs_cz: Přílohy s příponou {0} se nedají nahrát. Zkuste nahrát soubor s jinou příponou.
da_dk: Vedhæftede filer med filtypen .{0} kan ikke overføres. Prøv at overføre en fil med en anden filtype.
de_de: Anhänge mit der Erweiterung .{0} können nicht hochgeladen werden. Versuchen Sie, eine Datei mit einer anderen Erweiterung hochzuladen.
el_gr: Δεν είναι δυνατή η αποστολή συνημμένων με επέκταση .{0}. Δοκιμάστε να ανεβάσετε ένα αρχείο με διαφορετική επέκταση.
es_es: No se pueden cargar datos adjuntos con la extensión .{0}. Pruebe a cargar un archivo con otra extensión.
et_ee: Manuseid laiendiga .{0} ei saa üles laadida. Proovige muu laiendiga faili.
eu_es: Ezin dira kargatu .{0} luzapena duten eranskinak. Saiatu beste luzapen bat duen fitxategi bat kargatzen.
fi_fi: Liitteitä, joiden tunniste on .{0}, ei voi ladata. Yritä ladata tiedosto, jolla on eri tunniste.
fr_fr: Les pièces jointes dotés de l'extension .{0} ne peuvent être téléchargées. Essayez de télécharger le fichier avec une extension différente.
gl_es: Non se puideron cargar os anexos coa extensión .{0}. Tente cargar un ficheiro con outra extensión.
hi_in: .{0} एक्स्टेंशन वाले अनुलग्नकों को अपलोड नहीं किया जा सकता. किसी भिन्न एक्स्टेंशन वाली फ़ाइल को अपलोड करने का प्रयास करें.
hr_hr: Privitci s datotečnim nastavkom .{0} ne mogu se prenijeti. Pokušajte prenijeti datoteku s drugim datotečnim nastavkom.
hu_hu: {0} kiterjesztésű bővítmények nem tölthetők fel. Próbáljon más kiterjesztésű fájlt feltölteni.
id_id: Lampiran dengan ekstensi .{0} tidak dapat diunggah. Coba unggah file dengan ekstensi lain.
it_it: Gli allegati con estensione {0} non possono essere caricati. Provare a caricare un file con un'estensione diversa.
ja_jp: 拡張子 .{0} の添付ファイルはアップロードできません。別の拡張子を持つファイルをアップロードしてください。
kk_kz: .{0} кеңейтімі бар тіркемелерді кері жүктеу мүмкін емес. Басқа кеңейтімді файлды кері жүктеп көріңіз.
ko_kr: 확장명이 .{0}인 첨부 파일을 업로드할 수 없습니다. 다른 확장명으로 파일을 업로드해 보십시오.
lt_lt: Priedų, kurių plėtinys .{0}, nusiųsti negalima. Bandykite nusiųsti failą su kitokiu plėtiniu.
lv_lv: Pielikumus ar paplašinājumu .{0} nevar augšupielādēt. Mēģiniet augšupielādēt failu ar citu paplašinājumu.
ms_my: Lampiran dengan lanjutan .{0} tidak boleh dimuat naik. Cuba muat naik fail dengan lanjutan yang berbeza.
nb_no: Kan ikke laste opp vedlegg med filtypen {0}. Prøv å laste opp en fil med en annen filtype.
nl_nl: Bijlagen met de extensie .{0} kunnen niet worden geüpload. Probeer een bestand met een andere extensie te uploaden.
pl_pl: Nie można przekazywać załączników z rozszerzeniem „{0}”. Spróbuj przekazać plik z innym rozszerzeniem.
pt_br: Não é possível carregar anexos com a extensão .{0}. Tente carregar um arquivo com uma extensão diferente.
pt_pt: Não é possível carregar anexos com a extensão .{0}. Tente carregar um ficheiro com uma extensão diferente.
ro_ro: Atașările cu extensia .{0} nu pot fi încărcate. Încercați să încărcați un fișier cu altă extensie.
ru_ru: Не удалось отправить вложения с расширением .{0}. Попробуйте отправить файл с другим расширением.
sk_sk: Prílohy s príponou .{0} nemožno nahrať. Skúste nahrať súbor s inou príponou.
sl_si: Prilog s pripono .{0} ni mogoče naložiti. Poskusite naložiti datoteko z drugo pripono.
sr_cyrl_rs: Прилози са ознаком типа .{0} не могу да се отпремају. Покушајте да отпремите датотеку са другом ознаком типа.
sr_latn_rs: Prilozi sa oznakom tipa .{0} ne mogu da se otpremaju. Pokušajte da otpremite datoteku sa drugom oznakom tipa.
sv_se: Bifogade filer med tillägget .{0} kan inte laddas upp. Försök ladda upp en fil med ett annat tillägg.
th_th: ไม่สามารถอัปโหลดสิ่งที่แนบที่มีนามสกุลเป็น .{0} ให้ลองอัปโหลดไฟล์ที่มีนามสกุลอื่น
tr_tr: .{0} uzantısına sahip ekler indirilemez. Farklı bir uzantıya sahip bir dosya yüklemeyi deneyin.
uk_ua: Не вдалося передати вкладення з розширенням .{0}. Спробуйте передати файл із іншим розширенням.
vi_vn: Không thể tải lên tệp đính kèm có phần mở rộng .{0}. Thử tải lên một tệp có phần mở rộng khác.
zh_cn: 不能上传具有 .{0} 扩展名的附件。请尝试上传具有其他扩展名的文件。
zh_hk: 無法上傳具有 .{0} 副檔名的附件。請嘗試上傳具有其他副檔名的檔案。

# Max_FileSize_ErrorMessage
source: The uploaded file size exceeds the maximum allowed size.
bg_bg: Размерът на качения файл надвишава максимално разрешения размер на файл.
ca_es: La mida del fitxer pujat ha superat la mida màxima permesa.
cs_cz: Velikost nahraného souboru překračuje maximální povolenou velikost.
da_dk: Størrelsen på den overførte fil overstiger den maksimalt tilladte størrelse.
de_de: Die Größe der hochgeladenen Datei überschreitet die zulässige Höchstgröße.
el_gr: Το μέγεθος του απεσταλμένου αρχείου υπερβαίνει το μέγιστο επιτρεπόμενο μέγεθος.
es_es: El tamaño del archivo cargado supera el tamaño máximo permitido.
et_ee: Üleslaaditud fail ületab maksimaalse lubatud mahu.
eu_es: Kargatutako fitxategiak onartutako gehienezko tamaina gainditzen du.
fi_fi: Ladatun tiedoston sallittu enimmäiskoko ylittyi.
fr_fr: Le fichier téléchargé dépasse la taille de fichier maximale autorisée.
gl_es: O tamaño do ficheiro cargado supera o máximo permitido.
hi_in: अपलोड की गई फ़ाइल का आकार अनुमत आकार सीमा से पार कर गया.
hr_hr: Veličina prenesene datoteke prekoračuje maksimalnu dopuštenu veličinu.
hu_hu: A feltöltött fájl mérete meghaladja a maximálisan engedélyezett fájlméretet.
id_id: Ukuran file yang diunggah melebihi ukuran maksimum yang dibolehkan.
it_it: Le dimensioni del file caricato superano quelle massime consentite.
ja_jp: アップロードされたファイルのサイズが最大許容サイズを超えています。
kk_kz: Кері жүктелген файл өлшемі максималды рұқсат етілетін өлшемнен асады.
ko_kr: 업로드한 파일 크기가 최대 허용 크기를 초과합니다.
lt_lt: Nusiųstas failas viršijo didžiausią leidžiamą failo dydį.
lv_lv: Augšupielādētā faila lielums pārsniedz maksimālo atļauto lielumu.
ms_my: Fail yang dimuat naik telah melebihi saiz fail maksimum yang dibenarkan.
nb_no: Størrelsen på opplastingsfilen overskrider maksimal tillatt størrelse.
nl_nl: De grootte van het te uploaden bestand overschrijdt de maximaal toegestane bestandsgrootte.
pl_pl: Rozmiar przekazanego pliku przekracza maksymalny dozwolony rozmiar.
pt_br: O tamanho do arquivo carregado excede o tamanho máximo permitido.
pt_pt: O tamanho do ficheiro carregado excede o tamanho máximo permitido.
ro_ro: Fișierul încărcat depășește dimensiunea maxim permisă.
ru_ru: Размер отправляемого файла превышает максимально допустимое значение.
sk_sk: Veľkosť nahratého súboru prekročila maximálnu povolenú veľkosť.
sl_si: Velikost naložene datoteke presega največjo dovoljeno velikost.
sr_cyrl_rs: Величина отпремљене датотеке премашује максималну дозвољену величину.
sr_latn_rs: Veličina otpremljene datoteke premašuje maksimalnu dozvoljenu veličinu.
sv_se: Den uppladdade filens storlek överskrider maximalt tillåten storlek.
th_th: ขนาดไฟล์ที่อัปโหลดเกินขนาดสูงสุดที่อนุญาต
tr_tr: Yüklenen dosya boyutu izin verilen en büyük dosya boyutunu aşıyor.
uk_ua: Розмір файлу, що передається, перевищує максимальний.
vi_vn: Kích cỡ tệp tải lên đã vượt quá kích cỡ tối đa cho phép.
zh_cn: 上传的文件大小超出了允许的最大大小。
zh_hk: 上傳的檔案超過允許的大小上限。
