Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ADX_Blog_Update_Tooltip
source: Edit this blog
bg_bg: Редактиране на този блог
ca_es: Editeu aquest bloc
cs_cz: Umožňuje upravit tento blog.
da_dk: Rediger denne blog
de_de: Diesen Blog bearbeiten
el_gr: Επεξεργαστείτε αυτό το ιστολόγιο
es_es: Edite este blog
et_ee: Saate seda ajaveebi redigeerida
eu_es: Editatu blog hau
fi_fi: Muokkaa tätä blogia
fr_fr: Modifier ce blog
gl_es: Editar este blog
hi_in: इस ब्लॉग को संपादित करें
hr_hr: Uredite ovaj blog
hu_hu: A blog szerkesztése
id_id: Edit blog ini
it_it: Modifica questo blog
ja_jp: このブログを編集します
kk_kz: Бұл блогты өңдеу
ko_kr: 이 블로그 편집
lt_lt: Redaguoti šį interneto dienoraštį
lv_lv: Rediģēt šo emuāru
ms_my: Ubah blog ini
nb_no: Rediger denne bloggen
nl_nl: Dit blog bewerken
pl_pl: Edytuj ten blog
pt_br: Editar este blog
pt_pt: Editar este blogue
ro_ro: Editați acest blog
ru_ru: Изменение этого блога
sk_sk: Slúži na úpravu tohto blogu
sl_si: Uredi ta spletni dnevnik
sr_cyrl_rs: Уредите овај блог
sr_latn_rs: Uredite ovaj blog
sv_se: Redigera den här bloggen
th_th: แก้ไขบล็อกนี้
tr_tr: Bu blogu düzenle
uk_ua: Редагувати цей блоґ
vi_vn: Sửa blog này
zh_cn: 编辑此博客
zh_hk: 編輯此部落格

# ADX_CommunityForumPost_ShortName
source: post
bg_bg: публикация
ca_es: entrada
cs_cz: příspěvek
da_dk: opslag
de_de: Beitrag
el_gr: καταχώρηση
es_es: entrada
et_ee: postitus
eu_es: mezua
fi_fi: viesti
fr_fr: publication
gl_es: mensaxe
hi_in: पोस्ट
hr_hr: objava
hu_hu: bejegyzés
id_id: posting
ja_jp: 投稿
kk_kz: хабар
ko_kr: 게시물
lt_lt: skelbimas
lv_lv: ieraksts
ms_my: siaran
nb_no: innlegg
nl_nl: bericht
pl_pl: wpis
pt_br: postagem
pt_pt: publicação
ro_ro: publicare
ru_ru: Запись
sk_sk: príspevok
sl_si: objava
sr_cyrl_rs: порука
sr_latn_rs: poruka
sv_se: inlägg
th_th: โพสต์
tr_tr: ileti
uk_ua: запис
vi_vn: bài đăng
zh_cn: 帖子
zh_hk: 文章

# ADX_CommunityForumPost_DeleteEntireThread_Warning
source: Warning: Deleting the first post will delete the entire thread.
bg_bg: Предупреждение: С изтриването на първата публикация ще се изтрие цялата нишка.
ca_es: Advertiment: si se suprimeix la primera entrada se suprimirà tot el fil.
cs_cz: Upozornění: Při odstranění prvního příspěvku se odstraní celé vlákno.
da_dk: Advarsel: Hvis du sletter det første opslag, slettes hele tråden.
de_de: Warnung: Durch Löschen des ersten Beitrags wird der gesamte Thread gelöscht.
el_gr: Προειδοποίηση: Αν διαγράψετε την πρώτη καταχώρηση, θα διαγραφεί ολόκληρη η συνομιλία.
es_es: Advertencia: si se elimina la primera entrada se eliminará todo el hilo.
et_ee: Hoiatus! Esimese postituse kustutamine kustutab kogu lõime.
eu_es: Abisua: lehen mezua ezabatuz gero, hari osoa ezabatuko da.
fi_fi: Varoitus: Jos ensimmäinen viesti poistetaan, koko kommenttiketju poistetaan.
fr_fr: Avertissement : la suppression du premier billet entraîne la suppression de l'intégralité du fil de discussion.
gl_es: Advertencia: se elimina a primeira mensaxe, eliminarase todo o fío de conversa.
hi_in: चेतावनी: प्रथम पोस्ट को हटाना, संपूर्ण थ्रेड को हटा देगा.
hr_hr: Upozorenjem: brisanjem prve objave izbrisat će se cijela nit.
hu_hu: Figyelmeztetés: az első bejegyzés törlésével a teljes hozzászólásláncot törli.
id_id: Peringatan: Menghapus posting pertama akan menghapus seluruh thread.
it_it: Avviso: l'eliminazione del primo post determinerà l'eliminazione dell'intero thread.
ja_jp: 警告: 最初の投稿を削除すると、スレッド全体が削除されます。
kk_kz: Ескерту: Бірінші хабарды өшіру толық тізбекті өшіреді.
ko_kr: 경고: 첫 번째 게시물을 삭제하면 전체 스레드가 삭제됩니다.
lt_lt: Įspėjimas: panaikinus pirmą skelbimą bus panaikinta visa gija.
lv_lv: Brīdinājums. Dzēšot pirmo ierakstu tiks dzēsts viss pavediens.
ms_my: Amaran: Memadamkan siaran pertama akan memadamkan seluruh jaluran.
nb_no: Advarsel: Hvis du sletter det første innlegget, slettes hele tråden.
nl_nl: Waarschuwing: als u het eerste bericht verwijdert, verwijdert u de hele thread.
pl_pl: Ostrzeżenie: usunięcie pierwszego wpisu spowoduje usunięcie całego wątku.
pt_br: Aviso: A exclusão da primeira postagem excluirá o thread inteiro.
pt_pt: Aviso: se eliminar a primeira publicação irá eliminar todo o tópico.
ro_ro: Avertisment: Ștergerea primei publicări va șterge întregul fir.
ru_ru: Предупреждение. Удаление первой записи приведет к удалению всей дискуссии.
sk_sk: Upozornenie: Odstránením prvého príspevku sa odstráni celé vlákno.
sl_si: Opozorilo: Če izbrišete prvo objavo, bo izbrisana celotna nit.
sr_cyrl_rs: Упозорење: Ако се избрише прва порука, биће избрисана цела тема.
sr_latn_rs: Upozorenje: Ako se izbriše prva poruka, biće izbrisana cela tema.
sv_se: Varning! Om du tar bort det första inlägget tas hela tråden bort.
th_th: คำเตือน: การลบโพสต์แรกจะลบชุดกิจกรรมที่เกิดขึ้นทั้งหมด
tr_tr: Uyarı: İlk gönderi silindiğinde tüm ileti dizisi silinir.
uk_ua: Попередження: видалення цього запису призведе до видалення всього ланцюжку.
vi_vn: Cảnh báo: Việc xóa bài đăng đầu tiên sẽ xóa toàn bộ chuỗi chủ đề.
zh_cn: 警告: 删除第一个帖子将会删除整个执行绪。
zh_hk: 警告: 刪除第一篇文章將會刪除整個對話。

# ADX_CommunityForumPost_Update_Tooltip
source: Edit this post
bg_bg: Редактиране на тази публикация
ca_es: Editeu aquesta entrada
cs_cz: Umožňuje upravit tento příspěvek.
da_dk: Rediger dette opslag
de_de: Diesen Beitrag bearbeiten
el_gr: Επεξεργαστείτε αυτήν την καταχώρηση
es_es: Edite esta entrada
et_ee: Saate seda postitust redigeerida
eu_es: Editatu mezu hau
fi_fi: Muokkaa tätä viestiä
fr_fr: Modifier cette publication
gl_es: Editar esta mensaxe
hi_in: इस पोस्ट को संपादित करें
hr_hr: Uredite objavu
hu_hu: A bejegyzés szerkesztése
id_id: Edit posting ini
it_it: Modifica questo post
ja_jp: この投稿を編集します
kk_kz: Бұл хабарды өңдеу
ko_kr: 이 게시물 편집
lt_lt: Redaguoti šį skelbimą
lv_lv: Rediģēt šo ierakstu
ms_my: Ubah siaran ini
nb_no: Rediger dette innlegget
nl_nl: Dit bericht bewerken
pl_pl: Edytuj ten wpis
pt_br: Editar esta postagem
pt_pt: Editar esta publicação
ro_ro: Editați această publicare
ru_ru: Изменение этой записи
sk_sk: Slúži na úpravu tohto príspevku
sl_si: Uredi to objavo
sr_cyrl_rs: Уредите ову поруку
sr_latn_rs: Uredite ovu poruku
sv_se: Redigera det här inlägget
th_th: แก้ไขโพสต์นี้
tr_tr: Bu iletiyi düzenle
uk_ua: Редагувати цей запис
vi_vn: Sửa bài đăng này
zh_cn: 编辑此帖子
zh_hk: 編輯此文章

# ADX_CommunityForumThread_Update_Tooltip
source: Edit this thread
bg_bg: Редактиране на тази нишка
ca_es: Editeu aquest fil
cs_cz: Umožňuje upravit toto vlákno.
da_dk: Rediger denne tråd
de_de: Diesen Thread bearbeiten
el_gr: Επεξεργαστείτε αυτήν τη συνομιλία
es_es: Edite este hilo
et_ee: Saate seda lõime redigeerida
eu_es: Editatu hari hau
fi_fi: Muokkaa tätä kommenttiketjua
fr_fr: Modifier ce fil de discussion
gl_es: Editar este fío de conversa
hi_in: इस थ्रेड को संपादित करें
hr_hr: Uredite nit
hu_hu: A hozzászóláslánc szerkesztése
id_id: Edit thread ini
it_it: Modifica questo thread
ja_jp: このスレッドを編集します
kk_kz: Осы тізбекті өңдеу
ko_kr: 이 스레드 편집
lt_lt: Redaguoti šią giją
lv_lv: Rediģēt šo pavedienu
ms_my: Edit jaluran ini
nb_no: Rediger denne tråden
nl_nl: Deze thread bewerken
pl_pl: Edytuj ten wątek
pt_br: Editar este thread
pt_pt: Editar este tópico
ro_ro: Editați acest fir
ru_ru: Изменение этой дискуссии
sk_sk: Slúži na úpravu tohto vlákna
sl_si: Uredi to nit
sr_cyrl_rs: Уредите ову тему
sr_latn_rs: Uredite ovu temu
sv_se: Redigera den här tråden
th_th: แก้ไขชุดกิจกรรมที่เกิดขึ้นชุดนี้
tr_tr: Bu ileti dizisini düzenle
uk_ua: Редагувати цю гілку
vi_vn: Sửa chuỗi chủ đề này
zh_cn: 编辑此执行绪
zh_hk: 編輯此對話

# ADX_CommunityForum_ShortName
source: forum
bg_bg: форум
ca_es: fòrum
cs_cz: fórum
el_gr: φόρουμ
es_es: foro
et_ee: foorum
eu_es: foroa
fi_fi: keskustelupalsta
gl_es: foro
hi_in: फ़ोरम
hu_hu: fórum
ja_jp: フォーラム
kk_kz: форум
ko_kr: 포럼
lt_lt: forumas
lv_lv: forums
pt_br: fórum
pt_pt: fórum
ru_ru: Форум
sk_sk: fórum
sr_cyrl_rs: форум
th_th: ฟอรั่ม
uk_ua: форум
vi_vn: diễn đàn
zh_cn: 论坛
zh_hk: 論壇

# ADX_CommunityForum_Update_Tooltip
source: Edit this forum
bg_bg: Редактиране на този форум
ca_es: Editeu aquest fòrum
cs_cz: Umožňuje upravit toto fórum.
da_dk: Rediger dette forum
de_de: Dieses Forum bearbeiten
el_gr: Επεξεργαστείτε αυτό το φόρουμ
es_es: Edite este foro
et_ee: Saate seda foorumit redigeerida
eu_es: Editatu foro hau
fi_fi: Muokkaa tätä keskustelupalstaa
fr_fr: Modifier ce forum
gl_es: Editar este foro
hi_in: इस फ़ोरम को संपादित करें
hr_hr: Uredite forum
hu_hu: A fórum szerkesztése
id_id: Edit forum ini
it_it: Modifica questo forum
ja_jp: このフォーラムを編集します
kk_kz: Осы форумды өңдеу
ko_kr: 이 포럼 편집
lt_lt: Redaguoti šį forumą
lv_lv: Rediģēt šo forumu
ms_my: Edit forum ini
nb_no: Rediger dette forumet
nl_nl: Dit forum bewerken
pl_pl: Edytuj to forum
pt_br: Editar este fórum
pt_pt: Editar este fórum
ro_ro: Editați acest forum
ru_ru: Изменение этого форума
sk_sk: Slúži na úpravu tohto fóra
sl_si: Uredi ta forum
sr_cyrl_rs: Уредите овај форум
sr_latn_rs: Uredite ovaj forum
sv_se: Redigera det här forumet
th_th: แก้ไขฟอรั่มนี้
tr_tr: Bu forumu düzenle
uk_ua: Редагувати цей форум
vi_vn: Sửa diễn đàn này
zh_cn: 编辑此论坛
zh_hk: 編輯此論壇

# ADX_Community_Forum_Thread_ShortName
source: thread
bg_bg: нишка
ca_es: fil
cs_cz: vlákno
da_dk: tråd
el_gr: συνομιλία
es_es: hilo
et_ee: lõim
eu_es: haria
fi_fi: kommenttiketju
fr_fr: fil de discussion
gl_es: fío de conversa
hi_in: थ्रेड
hr_hr: nit
hu_hu: hozzászóláslánc
ja_jp: スレッド
kk_kz: тізбек
ko_kr: 스레드
lt_lt: gija
lv_lv: pavediens
ms_my: jaluran
nb_no: tråd
pl_pl: wątek
pt_pt: tópico
ro_ro: fir
ru_ru: Дискуссия
sk_sk: vlákno
sl_si: nit
sr_cyrl_rs: тема
sr_latn_rs: tema
sv_se: tråd
th_th: ชุดกิจกรรมที่เกิดขึ้น
tr_tr: ileti dizisi
uk_ua: ланцюжок
vi_vn: chuỗi chủ đề
zh_cn: 执行绪
zh_hk: 對話

# ADX_EventSchedule_AcceptableDays
source: Acceptable Days
bg_bg: Приемливи дни
ca_es: Dies acceptables
cs_cz: Akceptovatelné dny
da_dk: Acceptable dage
de_de: Akzeptierbare Tage
el_gr: Αποδεκτές ημέρες
es_es: Días aceptables
et_ee: Lubatud päevad
eu_es: Egun onargarriak
fi_fi: Hyväksyttävät päivät
fr_fr: Jours acceptables
gl_es: Días aceptables
hi_in: स्वीकार्य दिन
hr_hr: Prihvatljivi dani
hu_hu: Elfogadható napok
id_id: Hari yang Dapat Diterima
it_it: Giorni accettabili
ja_jp: 受け入れ可能日
kk_kz: Рұқсат етілген күндер
ko_kr: 허용 날짜
lt_lt: Priimtinos dienos
lv_lv: Pieņemamās dienas
ms_my: Hari Boleh Diterima
nb_no: Godtatte dager
nl_nl: Acceptabele dagen
pl_pl: Akceptowane dni
pt_br: Dias Aceitáveis
pt_pt: Dias Aceitáveis
ro_ro: Zile acceptabile
ru_ru: Допустимые дни
sk_sk: Prijateľné dni
sl_si: Sprejemljivi dnevi
sr_cyrl_rs: Прихватљиви дани
sr_latn_rs: Prihvatljivi dani
sv_se: Godkända dagar
th_th: วันที่ยอมรับได้
tr_tr: Uygun Günler
uk_ua: Прийнятні дні
vi_vn: Ngày Có thể Chấp nhận
zh_cn: 可接受的天数
zh_hk: 可接受天數

# ADX_EventSchedule_Recurrence
source: Recurrence
bg_bg: Повторяемост
ca_es: Periodicitat
cs_cz: Opakování
da_dk: Gentagelse
de_de: Serie
el_gr: Περιοδικότητα
es_es: Periodicidad
et_ee: Korduvus
eu_es: Errepikapena
fi_fi: Toistuminen
fr_fr: Périodicité
gl_es: Periodicidade
hi_in: पुनरावृत्ति
hr_hr: Ponavljanje
hu_hu: Ismétlődés
id_id: Pengulangan
it_it: Ricorrenza
ja_jp: パターン
kk_kz: Қайталау
ko_kr: 되풀이
lt_lt: Pasikartojimas
lv_lv: Atkārtošanās
ms_my: Perulangan
nb_no: Regelmessighet
nl_nl: Terugkeerpatroon
pl_pl: Cykl
pt_br: Recorrência
pt_pt: Periodicidade
ro_ro: Recurență
ru_ru: Повторение
sk_sk: Opakovanie
sl_si: Ponavljanje
sr_cyrl_rs: Понављање
sr_latn_rs: Ponavljanje
sv_se: Återkommande
th_th: การเกิดขึ้นประจำ
tr_tr: Yineleme
uk_ua: Повторення
vi_vn: Lặp lại
zh_cn: 定期
zh_hk: 週期

# ADX_EventSchedule_ShortName
source: event schedule
bg_bg: график на събитията
ca_es: planificació de la incidència
cs_cz: plán události
da_dk: tidsplan for hændelse
de_de: Ereigniszeitplan
el_gr: χρονοδιάγραμμα συμβάντος
es_es: programa de eventos
et_ee: sündmuse ajakava
eu_es: gertaera-antolaketa
fi_fi: tapahtuman aikataulu
fr_fr: planification d'événement
gl_es: programación do evento
hi_in: इवेंट शेड्यूल
hr_hr: raspored događaja
hu_hu: eseményütemezés
id_id: jadwal aktivitas
it_it: pianificazione eventi
ja_jp: イベント スケジュール
kk_kz: оқиға кестесі
ko_kr: 이벤트 일정
lt_lt: įvykių grafikas
lv_lv: notikumu grafiks
ms_my: jadual peristiwa
nb_no: hendelsesplan
nl_nl: gebeurtenisplanning
pl_pl: harmonogram wydarzeń
pt_br: agenda de eventos
pt_pt: agenda de eventos
ro_ro: planificare eveniment
ru_ru: Расписание событий
sk_sk: plán udalosti
sl_si: urnik dogodka
sr_cyrl_rs: распоред догађаја
sr_latn_rs: raspored događaja
sv_se: händelseschema
th_th: กำหนดการของเหตุการณ์
tr_tr: olay zamanlaması
uk_ua: календар подій
vi_vn: lịch trình sự kiện
zh_cn: 事件计划
zh_hk: 事件排程

# ADX_EventSchedule_Update_Tooltip
source: Edit this event schedule
bg_bg: Редактиране на този график на събитията
ca_es: Editeu la planificació d'aquesta incidència
cs_cz: Umožňuje upravit tento plán události.
da_dk: Rediger denne hændelsestidsplan
de_de: Diesen Ereigniszeitplan bearbeiten
el_gr: Επεξεργαστείτε αυτό το χρονοδιάγραμμα συμβάντος
es_es: Edite este programa de eventos
et_ee: Saate selle sündmuse ajakava redigeerida
eu_es: Editatu gertaera-antolaketa hau
fi_fi: Muokkaa tätä tapahtuman aikataulua
fr_fr: Modifier cette planification d'événement
gl_es: Editar a programación deste evento
hi_in: इस इवेंट शेड्यूल को संपादित करें
hr_hr: Uredite ovaj raspored događaja
hu_hu: Az eseményütemezés szerkesztése
id_id: Edit jadwal aktivitas ini
it_it: Modifica questa pianificazione eventi
ja_jp: このイベント スケジュールを編集します
kk_kz: Бұл оқиға кестесін өңдеу
ko_kr: 이 이벤트 일정 편집
lt_lt: Redaguoti šį įvykių grafiką
lv_lv: Rediģēt šo notikumu grafiku
ms_my: Ubah jadual peristiwa ini
nb_no: Rediger denne hendelsesplanen
nl_nl: Deze gebeurtenisplanning bewerken
pl_pl: Edytuj ten harmonogram wydarzeń
pt_br: Editar esta agenda de eventos
pt_pt: Editar esta agenda de eventos
ro_ro: Editați planificarea acestui eveniment
ru_ru: Изменение этого расписания событий
sk_sk: Slúži na úpravu tohto plánu udalosti
sl_si: Uredi ta urnik dogodka
sr_cyrl_rs: Уредите распоред за овај догађај
sr_latn_rs: Uredite raspored za ovaj događaj
sv_se: Redigera det här händelseschemat
th_th: แก้ไขกำหนดการของเหตุการณ์นี้
tr_tr: Bu olay zamanlamasını düzenle
uk_ua: Редагувати календар подій
vi_vn: Sửa lịch trình sự kiện này
zh_cn: 编辑此事件计划
zh_hk: 編輯此事件排程

# ADX_Event_ShortName
source: event
bg_bg: събитие
ca_es: incidència
cs_cz: událost
da_dk: hændelse
de_de: Ereignis
el_gr: συμβάν
es_es: evento
et_ee: sündmus
eu_es: gertaera
fi_fi: tapahtuma
fr_fr: événement
gl_es: evento
hi_in: इवेंट
hr_hr: događaj
hu_hu: esemény
id_id: aktivitas
it_it: evento
ja_jp: イベント
kk_kz: оқиға
ko_kr: 이벤트
lt_lt: įvykis
lv_lv: notikums
ms_my: peristiwa
nb_no: hendelse
nl_nl: gebeurtenis
pl_pl: wydarzenie
pt_br: evento
pt_pt: evento
ro_ro: eveniment
ru_ru: Событие
sk_sk: udalosť
sl_si: dogodek
sr_cyrl_rs: догађај
sr_latn_rs: događaj
sv_se: händelse
th_th: เหตุการณ์
tr_tr: olay
uk_ua: подія
vi_vn: sự kiện
zh_cn: 事件
zh_hk: 事件

# ADX_Event_Update_Tooltip
source: Edit this event
bg_bg: Редактиране на това събитие
ca_es: Editeu aquesta incidència
cs_cz: Umožňuje upravit tuto událost.
da_dk: Rediger denne hændelse
de_de: Dieses Ereignis bearbeiten
el_gr: Επεξεργαστείτε αυτό το συμβάν
es_es: Edite este evento
et_ee: Saate seda sündmust redigeerida
eu_es: Editatu gertaera hau
fi_fi: Muokkaa tätä tapahtumaa
fr_fr: Modifier cet événement
gl_es: Editar este evento
hi_in: इस इवेंट को संपादित करें
hr_hr: Uredite ovaj događaj
hu_hu: Az esemény szerkesztése
id_id: Edit aktivitas ini
it_it: Modifica questo evento
ja_jp: このイベントを編集します
kk_kz: Бұл оқиғаны өңдеу
ko_kr: 이 이벤트 편집
lt_lt: Redaguoti šį įvykį
lv_lv: Rediģēt šo notikumu
ms_my: Edit peristiwa ini
nb_no: Rediger denne hendelsen
nl_nl: Deze gebeurtenis bewerken
pl_pl: Edytuj to wydarzenie
pt_br: Editar este evento
pt_pt: Editar este evento
ro_ro: Editați acest eveniment
ru_ru: Изменение этого события
sk_sk: Slúži na úpravu tejto udalosti
sl_si: Uredi ta dogodek
sr_cyrl_rs: Уредите овај догађај
sr_latn_rs: Uredite ovaj događaj
sv_se: Redigera den här händelsen
th_th: แก้ไขเหตุการณ์นี้
tr_tr: Bu olayı düzenle
uk_ua: Редагувати цю подію
vi_vn: Sửa sự kiện này
zh_cn: 编辑此事件
zh_hk: 編輯此事件

# ADX_PageComment_ShortName
source: comment
bg_bg: коментар
ca_es: comentari
cs_cz: komentář
da_dk: kommentar
de_de: Kommentar
el_gr: σχόλιο
es_es: comentario
et_ee: kommentaar
eu_es: iruzkina
fi_fi: kommentti
fr_fr: commentaire
gl_es: comentario
hi_in: टिप्पणी
hr_hr: komentar
hu_hu: hozzászólás
id_id: komentar
it_it: commento
ja_jp: コメント
kk_kz: пікір
ko_kr: 댓글
lt_lt: komentaras
lv_lv: komentārs
ms_my: komen
nb_no: kommentar
nl_nl: reactie
pl_pl: komentarz
pt_br: comentário
pt_pt: comentário
ro_ro: comentariu
ru_ru: Комментарий
sk_sk: komentár
sl_si: komentar
sr_cyrl_rs: коментар
sr_latn_rs: komentar
sv_se: kommentar
th_th: ข้อคิดเห็น
tr_tr: yorum
uk_ua: коментар
vi_vn: nhận xét
zh_cn: 注释
zh_hk: 留言

# ADX_PageComment_Update_Tooltip
source: Edit this comment
bg_bg: Редактиране на този коментар
ca_es: Editeu aquest comentari
cs_cz: Umožňuje upravit tento komentář.
da_dk: Rediger denne kommentar
de_de: Diesen Kommentar bearbeiten
el_gr: Επεξεργαστείτε αυτό το σχόλιο
es_es: Edite este comentario
et_ee: Saate seda kommentaari redigeerida
eu_es: Editatu iruzkin hau
fi_fi: Muokkaa tämä kommenttia
fr_fr: Modifier ce commentaire
gl_es: Editar este comentario
hi_in: इस टिप्पणी को संपादित करें
hr_hr: Uredite ovaj komentar
hu_hu: A hozzászólás szerkesztése
id_id: Edit komentar ini
it_it: Modifica questo commento
ja_jp: このコメントを編集します
kk_kz: Бұл түсініктемені өңдеу
ko_kr: 이 댓글 편집
lt_lt: Redaguoti šį komentarą
lv_lv: Rediģēt šo komentāru
ms_my: Edit komen ini
nb_no: Rediger denne kommentaren
nl_nl: Deze reactie bewerken
pl_pl: Edytuj ten komentarz
pt_br: Editar este comentário
pt_pt: Editar este comentário
ro_ro: Editați acest comentariu
ru_ru: Изменение этого комментария
sk_sk: Slúži na úpravu tohto komentára
sl_si: Uredi ta komentar
sr_cyrl_rs: Уредите овај коментар
sr_latn_rs: Uredite ovaj komentar
sv_se: Redigera den här kommentaren
th_th: แก้ไขข้อคิดเห็นนี้
tr_tr: Bu yorumu düzenle
uk_ua: Редагувати цей коментар
vi_vn: Sửa nhận xét này
zh_cn: 编辑此注释
zh_hk: 編輯此留言

# ADX_Shortcut_ShortName
source: shortcut
bg_bg: пряк път
ca_es: drecera
cs_cz: zástupce
da_dk: genvej
de_de: Verknüpfung
el_gr: συντόμευση
es_es: acceso directo
et_ee: otsetee
eu_es: lasterbidea
fi_fi: linkki
fr_fr: raccourci
gl_es: atallo
hi_in: शॉर्टकट
hr_hr: prečac
hu_hu: parancsikon
id_id: pintasan
it_it: collegamento
ja_jp: ショートカット
kk_kz: таңбаша
ko_kr: 바로 가기
lt_lt: nuoroda
lv_lv: saīsne
ms_my: pintasan
nb_no: snarvei
nl_nl: snelkoppeling
pl_pl: skrót
pt_br: atalho
pt_pt: atalho
ro_ro: comandă rapidă
ru_ru: Ярлык
sk_sk: odkaz
sl_si: bližnjica
sr_cyrl_rs: пречица
sr_latn_rs: prečica
sv_se: genväg
th_th: ทางลัด
tr_tr: kısayol
uk_ua: ярлик
vi_vn: lối tắt
zh_cn: 快捷方式
zh_hk: 捷徑

# ADX_Shortcut_Target_Instructions
source: Select a shortcut target. A target URL to an external site must begin with http:// or https://.
bg_bg: Изберете цел на прекия път. Целевият URL адрес за външен сайт трябва да започва с http:// или https://.
ca_es: Seleccioneu una destinació per a la drecera. Una adreça URL de destinació a un lloc extern ha de començar per http:// o https://.
cs_cz: Vyberte cíl zástupce. Cílová adresa URL externího webu musí začínat na http:// nebo https://.
da_dk: Vælg et mål for genvejen. En mål-URL-adresse til et eksternt websted skal begynde med http:// eller https://.
de_de: Wählen Sie ein Verknüpfungsziel aus. Eine auf eine externe Website verweisende URL muss mit http:// oder https:// beginnen.
el_gr: Επιλέξτε έναν προορισμό συντόμευσης. Μια διεύθυνση URL προορισμού σε μια εξωτερική τοποθεσία πρέπει να ξεκινά με http:// ή https://.
es_es: Seleccione un acceso directo de destino. Una dirección URL de destino a un sitio web externo tiene que empezar por http:// o https://.
et_ee: Valige otsetee sihtkoht. Välise saidi siht-URL-i alguses peab olema http:// või https://.
eu_es: Hautatu lasterbidearen helburua. Kanpoko gune baterako helburuko URLak honela hasi behar du: http:// edo https://.
fi_fi: Valitse linkin kohde. Jos kohde-URL-osoite on ulkoinen sivuston, sen alussa on oltava http:// tai https://.
fr_fr: Sélectionner une cible de raccourci. Une URL cible vers un site externe doit commencer par http:// ou https://.
gl_es: Seleccione un destino de atallo. Un URL de destino dun sitio externo debe comezar por http:// ou https://.
hi_in: शॉर्टकट लक्ष्य का चयन करें. किसी बाहरी साइट का लक्ष्य URL http:// या https:// से प्रारंभ होना चाहिए.
hr_hr: Odaberite cilj prečaca. Ciljni URL do vanjskog web-mjesta mora započinjati s http:// ili https://.
hu_hu: Válassza ki a parancsikon célját. A külső webhelyre mutató URL-célcímnek „http://” vagy „https://” kezdetűnek kell lennie.
id_id: Memilih target pintasan. URL target ke situs eksternal harus diawali dengan http:// atau https://.
it_it: Seleziona una destinazione collegamento. Un URL di destinazione a un sito esterno deve iniziare con http:// o https://.
ja_jp: ショートカットのターゲットを選択します。外部サイトを指すターゲット URL は、http:// または https:// で始める必要があります。
kk_kz: Таңбашаның мақсатты орнын таңдаңыз. Сыртқы сайттың мақсатты URL мекенжайы http:// не https:// болып басталуы керек.
ko_kr: 바로 가기 대상을 선택하십시오. 외부 사이트의 대상 URL은 http:// 또는 https://로 시작해야 합니다.
lt_lt: Pasirinkite nuorodos paskirties vietą. Paskirties URL į išorinę svetainę turi prasidėti http:// arba https://.
lv_lv: Atlasiet saīsnes mērķi. Mērķa URL uz ārēju vietni ir jāsākas ar http:// vai https://.
ms_my: Memilih sasaran pintasan. URL sasaran ke tapak luaran mesti bermula dengan http:// atau https://.
nb_no: Velg et snarveimål. En URL-adresse for målet til et eksternt nettsted må begynne med http:// eller https://.
nl_nl: Selecteer een doel voor de snelkoppeling. Een doel-URL naar een externe site moet beginnen met http:// of https://.
pl_pl: Wybierz obiekt docelowy skrótu. Adres URL obiektu docelowego w witrynie zewnętrznej musi zaczynać się od ciągu „http://” lub „https://”.
pt_br: Selecione um destino de atalho. Uma URL de destino para um site externo deve começar com http:// ou https://.
pt_pt: Selecione um destino de atalho. Um URL de destino para um site externo deve começar com http:// ou https://.
ro_ro: Selectați o țintă a unei comenzi rapide. O adresă URL țintă pentru un site extern trebuie să înceapă cu http:// sau cu https://.
ru_ru: Выберите целевой URL-адрес ярлыка. Целевой URL-адрес внешнего сайта должен начинаться с http:// или https://.
sk_sk: Vyberte cieľ odkazu. Cieľová URL adresa na externú lokalitu musí začínať reťazcom http:// alebo https://.
sl_si: Izberite cilj bližnjice. Ciljni URL za zunanje spletno mesto se mora začeti s http:// ali https://.
sr_cyrl_rs: Изаберите циљ за пречицу. Циљна URL адреса за спољашњу локацију мора да почиње са http:// или https://.
sr_latn_rs: Izaberite cilj za prečicu. Ciljna URL adresa za spoljašnju lokaciju mora da počinje sa http:// ili https://.
sv_se: Välj ett mål för genväg. En mål-URL till en extern webbplats måste börja med http:// eller https://.
th_th: เลือกเป้าหมายของทางลัด ทั้งนี้ URL เป้าหมายไปยังไซต์ภายนอกจะต้องขึ้นต้นด้วย http:// หรือ https://
tr_tr: Bir kısayol hedefi seçin. Harici bir siteye giden bir hedef URL http:// veya https:// ile başlamalıdır.
uk_ua: Виберіть призначення ярлика. Посилання на зовнішній сайт має починатися з http:// або https://.
vi_vn: Chọn mục tiêu lối tắt. URL đích dẫn tới một trang bên ngoài phải bắt đầu với http:// hoặc https://.
zh_cn: 选择一个快捷方式目标。外部站点的目标 URL 必须以 http:// 或 https:// 开头。
zh_hk: 選取捷徑目標。外部網站的目標 URL 必須以 http:// 或 https:// 開頭。
