Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permission_To_Create_Customer_Contacts_Denied
source: <p>The parent customer account assigned to you has an invalid classification code. You don't have permission to create customer contacts.</p><p>Account classification code must be set to "Partner."</p>
bg_bg: <p>Родителският клиентски акаунт, който ви е присвоен, има невалиден класификационен код. Нямате разрешение да създавате контакти на клиенти.</p><p>Класификационният код на акаунта трябва да се зададе на „Партньор“.</p>
ca_es: <p>El compte de client principal que se us ha assignat no té un codi de classificació vàlid. No teniu permís per crear contactes de client.</p><p>El codi de classificació del compte s'ha de definir en "Associat".</p>
cs_cz: <p>Nadřazený zákaznický obchodní vztah, který máte přiřazený, má neplatný klasifikační kód. Nemáte oprávnění k vytváření zákaznických kontaktů.</p><p>Klasifikační kód obchodního vztahu musí být nastavený na Partner.</p>
da_dk: <p>Det overordnede kundefirma, der er tildelt til dig, har en ugyldig klassificeringskode. Du har ikke tilladelse til at oprette kundekontakter.</p><p>Firmaklassificeringskoden skal indstilles til "Partner".</p>
de_de: <p>Das Ihnen zugewiesene übergeordnete Kundenkonto hat einen ungültigen Klassifikationscode. Sie besitzen keine Berechtigungen zum Erstellen von Kundenkontakten.</p><p>Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.</p>
el_gr: <p>Ο λογαριασμός γονικού πελάτη που σας έχει ανατεθεί έχει μη έγκυρο κωδικό ταξινόμησης. Δεν έχετε δικαίωμα δημιουργίας λογαριασμών επαφών πελατών.</p><p>Ο κωδικός ταξινόμησης λογαριασμού πρέπει να έχει οριστεί σε "Συνεργάτης"</p>.
es_es: <p>La cuenta de cliente primaria que se le ha asignado tiene un código de clasificación no válido. No tiene permiso para crear contactos de cliente.</p><p>El código de clasificación de cuenta debe establecerse en "Asociado".</p>
et_ee: <p>Teile määratud peamise kliendi kontol on vale klassifitseerimiskood. Teil pole kliendikontaktide loomise õigust.</p><p>Konto klassifitseerimiskoodiks tuleb määrata Partner.</p>
eu_es: <p>Esleituta duzun bezero-kontu nagusiak sailkapen-kode baliogabea duenez, ez duzu baimenik bezero-kontaktuak sortzeko.</p><p>Kontuaren sailkapen-kodea Bazkide gisa ezarri behar duzu.</p>
fi_fi: <p>Sinulle delegoidussa ylätason asiakastilissä on virheellinen luokittelukoodi. Sinulla ei ole asiakkaan yhteyshenkilöiden luontioikeutta.</p><p>Asiakkaan luokittelukoodiksi on määritettävä Kumppani.</p>
fr_fr: <p>Le compte client parent qui vous est attribué comporte un code de classification non valide. Vous n'êtes pas autorisé à créer des contacts clients.</p><p>Le code de classification du compte doit être défini sur "Partenaire".</p>
gl_es: <p>A conta de cliente primario que se lle atribuíu ten un código de clasificación non válido. Non ten permiso para crear os contactos de cliente.</p><p>O código de clasificación da conta debe definirse como "Asociado".</p>
hi_in: <p>आपको असाइन किए गए पैरेंट ग्राहक खाते में अमान्य वर्गीकरण कोड है. आपके पास ग्राहक संपर्क बनाने की अनुमति नहीं है.</p><p>खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.</p>
hr_hr: <p>Račun nadređenog klijenta koji vam je dodijeljen nema valjanu šifru klasifikacije. Nemate dozvolu za stvaranje kontakata klijenta.</p><p>Šifra klasifikacije računa mora se postaviti na „Partner”.</p>
hu_hu: <p>Az Önhöz tartozó fölérendelt ügyfél osztályozási kódja érvénytelen. Nincs jogosultsága ügyfél-kapcsolattartók létrehozásához.</p><p>A partner osztályozási kódját „Partner” értékre kell állítani.</p>
id_id: <p>Akun pelanggan induk yang ditetapkan untuk Anda memiliki kode klasifikasi yang tidak valid. Anda tidak memiliki izin untuk membuat kontak pelanggan.</p><p>Kode klasifikasi akun harus diatur ke "Mitra".</p>
it_it: <p>L'account cliente padre che ti è stato assegnato dispone di un codice classificazione non valido. Non disponi dell'autorizzazione per creare contatti cliente.</p><p>Il codice di classificazione account deve essere impostato su "Partner".</p>
ja_jp: <p>割り当てられている顧客取引先企業の親会社の分類コードが無効です。顧客取引先担当者を作成するためのアクセス許可がありません。</p><p>取引先企業の分類コードは "パートナー" に設定されている必要があります。</p>
kk_kz: <p>Сізге тағайындалған басты тұтынушы тіркелгісінде жарамсыз сыныптама коды бар. Сізде тұтынушы контактілерін жасау рұқсаты жоқ.</p><p>Тіркелгі сыныптамасының коды "Серіктес" өрісіне орнатылуы керек."</p>
ko_kr: <p>사용자에게 할당된 상위 고객 거래처에 잘못된 분류 코드가 있습니다. 고객 연락처를 만들 수 있는 권한이 없습니다.</p><p>거래처 분류 코드는 "파트너"로 설정해야 합니다.</p>
lt_lt: <p>Pirminė kliento paskyra, priskirta jums, turi netinkamą klasifikacijos kodą. Neturite teisės kurti kliento kontaktų.</p><p>Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.</p>
lv_lv: <p>Jums piešķirtajam galvenajam klienta kontam ir nederīgs klasifikācijas kods. Jums nav atļaujas izveidot klienta kontaktpersonas.</p><p>Konta klasifikācijas kodam jābūt iestatītam uz “Partneris”.</p>
ms_my: <p>Akaun pelanggan induk yang ditugaskan kepada anda mempunyai kod pengelasan yang tidak sah. Anda tidak mempunyai keizinan untuk mencipta kenalan pelanggan.</p><p>Kod pengelasan akaun mestilah ditetapkan pada "Rakan Kongsi."</p>
nb_no: <p>Den overordnede kundeforretningsforbindelsen som er tilordnet til deg, har en ugyldig klassifiseringskode. Du har ikke tillatelse til å opprette kundekontakter.</p><p>Klassifiseringskoden for forretningsforbindelsen må være satte til Partner.</p>
nl_nl: <p>Het bovenliggende klantaccount dat aan u is toegewezen, heeft een ongeldige classificatiecode. U bent niet gemachtigd om contactpersonen van de klant te maken.</p><p>Accountclassificatiecode moet zijn ingesteld op 'Partner'.</p>
pl_pl: <p>Przypisane do Ciebie konto klienta nadrzędnego ma nieprawidłowy kod klasyfikacji. Nie masz uprawnienia do tworzenia kontaktów klientów.</p><p>Kod klasyfikacji konta musi mieć wartość „Partner”.</p>
pt_br: <p>A conta de cliente primário atribuída a você tem um código de classificação inválido. Você não tem permissão para criar contatos do cliente.</p><p>O código de classificação de conta deve ser definido como "Partner".</p>
pt_pt: <p>A conta de cliente principal que lhe está atribuída tem um código de classificação inválido. Não tem permissão para criar contactos de cliente.</p><p>O código de classificação da conta deve estar definido para "Parceiro".</p>
ro_ro: <p>Contul client principal atribuit dvs. are un cod de clasificare nevalid. Nu aveți permisiunea de a crea persoane de contact de client.</p><p>Codul de clasificare al contului trebuie să fie setat la „Partener”.</p>
ru_ru: <p>Назначенная вам учетная запись родительского клиента имеет неверный код классификации. У вас нет разрешений на создание контактов клиентов.</p><p>Код классификации учетной записи должен иметь значение "Партнер".</p>
sk_sk: <p>Nadradený obchodný vzťah zákazníka, ktorý vám bol priradený, má neplatný kód klasifikácie. Nemáte povolenie na vytvorenie kontaktov zákazníka.</p><p>Kód klasifikácie obchodného vzťahu musí byť nastavený na hodnotu Partner.</p>
sl_si: <p>Račun nadrejene stranke, ki je dodeljen vam, ima neveljavno kodo za klasifikacijo. Nimate dovoljenja za ustvarjanje stikov strank.</p><p>Koda za klasifikacijo računa mora biti nastavljena na »Partner«.</p>
sr_cyrl_rs: <p>Надређени налог клијента који вам је додељен има неважећи кôд класификације. Немате дозволу за креирање контаката клијената.</p><p>Кôд класификације пословног контакта мора бити подешен на вредност „Партнер”.</p>
sr_latn_rs: <p>Nadređeni nalog klijenta koji vam je dodeljen ima nevažeći kôd klasifikacije. Nemate dozvolu za kreiranje kontakata klijenata.</p><p>Kôd klasifikacije poslovnog kontakta mora biti podešen na vrednost „Partner“.</p>
sv_se: <p>Det överordnade kundkontot som har tilldelats dig har en ogiltig klassificeringskod. Du har inte behörighet att skapa kundkontakter.</p><p>Klassificeringskoden för kundkontot måste vara inställt på "Partner."</p>
th_th: <p>บัญชีลูกค้าหลักที่มอบหมายให้กับคุณมีรหัสการจัดประเภทที่ไม่ถูกต้อง คุณไม่มีสิทธิ์ในการสร้างข้อมูลติดต่อลูกค้า</p><p>รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"</p>
tr_tr: <p>Size atanan ana müşteri firma geçersiz bir sınıflandırma koduna sahip. Müşteri ilgili kişileri oluşturmak için izniniz yok.</p><p>Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.</p>
uk_ua: <p>Переданий вам первинний обліковий запис клієнта має недійсний класифікатор. У вас немає дозволу на створення контактних осіб клієнта.</p><p>Необхідно встановити класифікатор облікового запису "Партнер".</p>
vi_vn: <p>Tài khoản khách hàng tổng gán cho bạn có mã phân loại không hợp lệ. Bạn không có quyền tạo người liên hệ khách hàng.</p><p>Mã phân loại khách hàng phải được đặt thành "Đối tác."</p>
zh_cn: <p>分派给您的上级客户帐户具有无效的分类代码。您无权创建客户联系人。</p><p>帐户分类代码必须设置为“合作伙伴”。</p>
zh_hk: <p>指派給您的上層客戶帳戶有無效的分類碼。您沒有建立客戶連絡人的權限。</p><p>客戶帳戶分類碼必須設定為 [合作夥伴]。</p>

# Permission_To_Edit_Customer_Accounts_Denied
source: <p>The parent customer account assigned to you has an invalid classification code. You don't have permission to edit customer accounts.</p><p>Account classification code must be set to "Partner."</p>
bg_bg: <p>Родителският клиентски акаунт, който ви е присвоен, има невалиден класификационен код. Нямате разрешение да редактирате клиентски акаунти.</p><p>Класификационният код на акаунта трябва да се зададе на „Партньор“.</p>
ca_es: <p>El compte de client principal que se us ha assignat no té un codi de classificació vàlid. No teniu permís per editar comptes de client.</p><p>El codi de classificació del compte s'ha de definir en "Associat".</p>
cs_cz: <p>Nadřazený zákaznický obchodní vztah, který máte přiřazený, má neplatný klasifikační kód. Nemáte oprávnění k úpravě zákaznických obchodních vztahů.</p><p>Klasifikační kód obchodního vztahu musí být nastavený na Partner.</p>
da_dk: <p>Det overordnede kundefirma, der er tildelt til dig, har en ugyldig klassificeringskode. Du har ikke tilladelse til at redigere kundefirmaer.</p><p>Firmaklassificeringskoden skal indstilles til "Partner".</p>
de_de: <p>Das Ihnen zugewiesene übergeordnete Kundenkonto hat einen ungültigen Klassifikationscode. Sie besitzen keine Berechtigungen zum Bearbeiten von Kundenkonten.</p><p>Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.</p>
el_gr: <p>Ο λογαριασμός γονικού πελάτη που σας έχει ανατεθεί έχει μη έγκυρο κωδικό ταξινόμησης. Δεν έχετε δικαίωμα επεξεργασίας λογαριασμών πελατών.</p><p>Ο κωδικός ταξινόμησης λογαριασμού πρέπει να έχει οριστεί σε "Συνεργάτης"</p>.
es_es: <p>La cuenta de cliente primaria que se le ha asignado tiene un código de clasificación no válido. No tiene permiso para editar cuentas de cliente.</p><p>El código de clasificación de cuenta debe establecerse en "Asociado".</p>
et_ee: <p>Teile määratud peamise kliendi kontol on vale klassifitseerimiskood. Teil pole kliendikontode redigeerimise õigust.</p><p>Konto klassifitseerimiskoodiks tuleb määrata Partner.</p>
eu_es: <p>Esleituta duzun bezero-kontu nagusiak sailkapen-kode baliogabea duenez, ez duzu baimenik bezero-kontuak editatzeko.</p><p>Kontuaren sailkapen-kodea Bazkide gisa ezarri behar duzu.</p>
fi_fi: <p>Sinulle delegoidussa ylätason asiakastilissä on virheellinen luokittelukoodi. Sinulla ei ole asiakkaiden muokkausoikeutta.</p><p>Asiakkaan luokittelukoodiksi on määritettävä Kumppani.</p>
fr_fr: <p>Le compte client parent qui vous est attribué comporte un code de classification non valide. Vous n'êtes pas autorisé à modifier des comptes clients.</p><p>Le code de classification du compte doit être défini sur "Partenaire".</p>
gl_es: <p>A conta de cliente primario que se lle atribuíu ten un código de clasificación non válido. Non ten permiso para editar contas de cliente.</p><p>O código de clasificación da conta debe definirse como "Asociado".</p>
hi_in: <p>आपको असाइन किए गए पैरेंट ग्राहक खाते में अमान्य वर्गीकरण कोड है. आपके पास ग्राहक खातों को संपादित करने की अनुमति नहीं है.</p><p>खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.</p>
hr_hr: <p>Račun nadređenog klijenta koji vam je dodijeljen nema valjanu šifru klasifikacije. Nemate dozvolu za uređivanje računa klijenta.</p><p>Šifra klasifikacije računa mora se postaviti na „Partner”.</p>
hu_hu: <p>Az Önhöz tartozó fölérendelt ügyfél osztályozási kódja érvénytelen. Nincs jogosultsága az ügyfelek módosításához.</p><p>A partner osztályozási kódját „Partner” értékre kell állítani.</p>
id_id: <p>Akun pelanggan induk yang ditetapkan untuk Anda memiliki kode klasifikasi yang tidak valid. Anda tidak memiliki izin untuk mengedit akun pelanggan.</p><p>Kode klasifikasi akun harus diatur ke "Mitra".</p>
it_it: <p>L'account cliente padre che ti è stato assegnato dispone di un codice classificazione non valido. Non disponi dell'autorizzazione per modificare account cliente.</p><p>Il codice di classificazione account deve essere impostato su "Partner".</p>
ja_jp: <p>割り当てられている顧客取引先企業の親会社の分類コードが無効です。顧客取引先企業を編集するためのアクセス許可がありません。</p><p>取引先企業の分類コードは "パートナー" に設定されている必要があります。</p>
kk_kz: <p>Сізге тағайындалған басты тұтынушы тіркелгісінде жарамсыз сыныптама коды бар. Тұтынушы тіркелгілерін өңдеу үшін сізде рұқсатыңыз жоқ.</p><p>Тіркелгі сыныптамасының коды "Серіктес" өрісіне орнатылуы керек.</p>
ko_kr: <p>사용자에게 할당된 상위 고객 거래처에 잘못된 분류 코드가 있습니다. 고객 거래처를 편집할 수 있는 권한이 없습니다.</p><p>거래처 분류 코드는 "파트너"로 설정해야 합니다.</p>
lt_lt: <p>Pirminė kliento paskyra, priskirta jums, turi netinkamą klasifikacijos kodą. Neturite teisės redaguoti kliento paskyrų.</p><p>Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.</p>
lv_lv: <p>Jums piešķirtajam galvenajam uzņēmumam ir nederīgs klasifikācijas kods. Jums nav atļaujas rediģēt klienta uzņēmumus.</p><p>Uzņēmuma klasifikācijas kodam jābūt iestatītam uz “Partneris”.</p>
ms_my: <p>Akaun pelanggan induk yang ditugaskan kepada anda mempunyai kod pengelasan tidak sah. Anda tidak mempunyai keizinan untuk mengedit akaun pelanggan.</p><p>Kod pengelasan akaun mestilah ditetapkan pada "Rakan Kongsi."</p>
nb_no: <p>Den overordnede kundeforretningsforbindelsen som er tilordnet til deg, har en ugyldig klassifiseringskode. Du har ikke tillatelse til å redigere kundeforretningsforbindelser.</p><p>Klassifiseringskoden for forretningsforbindelsen må være satte til Partner.</p>
nl_nl: <p>Het bovenliggende klantaccount dat aan u is toegewezen, heeft een ongeldige classificatiecode. U bent niet gemachtigd om klantaccounts te bewerken.</p><p>Accountclassificatiecode moet zijn ingesteld op 'Partner'.</p>
pl_pl: <p>Przypisane do Ciebie konto klienta nadrzędnego ma nieprawidłowy kod klasyfikacji. Nie masz uprawnienia do edytowania kont klientów.</p><p>Kod klasyfikacji konta musi mieć wartość „Partner”.</p>
pt_br: <p>A conta de cliente primário atribuída a você tem um código de classificação inválido. Você não tem permissão para editar contas do cliente.</p><p>O código de classificação de conta deve ser definido como "Partner".</p>
pt_pt: <p>A conta de cliente principal que lhe está atribuída tem um código de classificação inválido. Não tem permissão para editar contas de cliente.</p><p>O código de classificação da conta deve estar definido para "Parceiro".</p>
ro_ro: <p>Contul client principal atribuit dvs. are un cod de clasificare nevalid. Nu aveți permisiunea de a edita conturi de client.</p><p>Codul de clasificare al contului trebuie să fie setat la „Partener”.</p>
ru_ru: <p>Назначенная вам учетная запись родительского клиента имеет неверный код классификации. У вас нет разрешений на изменение учетных записей клиентов.</p><p>Код классификации учетной записи должен иметь значение "Партнер".</p>
sk_sk: <p>Nadradený obchodný vzťah zákazníka, ktorý vám bol priradený, má neplatný kód klasifikácie. Nemáte povolenie na úpravu obchodných vzťahov zákazníka.</p><p>Kód klasifikácie obchodného vzťahu musí byť nastavený na hodnotu Partner.</p>
sl_si: <p>Račun nadrejene stranke, ki je dodeljen vam, ima neveljavno kodo za klasifikacijo. Nimate dovoljenja za urejanje računov strank.</p><p>Koda za klasifikacijo računa mora biti nastavljena na »Partner«.</p>
sr_cyrl_rs: <p>Надређени налог клијента који вам је додељен има неважећи кôд класификације. Немате дозволу за уређивање пословних контаката клијената.</p><p>Кôд класификације пословног контакта мора бити подешен на вредност „Партнер”.</p>
sr_latn_rs: <p>Nadređeni nalog klijenta koji vam je dodeljen ima nevažeći kôd klasifikacije. Nemate dozvolu za uređivanje poslovnih kontakata klijenata.</p><p>Kôd klasifikacije poslovnog kontakta mora biti podešen na vrednost „Partner“.</p>
sv_se: <p>Det överordnade kundkontot som har tilldelats dig har en ogiltig klassificeringskod. Du har inte behörighet att redigera kundkonton.</p><p>Klassificeringskoden för kundkontot måste vara inställd på "Partner."</p>
th_th: <p>บัญชีลูกค้าหลักที่มอบหมายให้กับคุณมีรหัสการจัดประเภทที่ไม่ถูกต้อง คุณไม่มีสิทธิ์ในการแก้ไขบัญชีลูกค้า</p><p>รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"</p>
tr_tr: <p>Size atanan ana müşteri firma geçersiz bir sınıflandırma koduna sahip. Müşteri firmaları düzenlemek için izniniz yok.</p><p>Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.</p>
uk_ua: <p>Переданий вам обліковий запис первинного клієнта має недійсний класифікатор. У вас немає дозволу на редагування облікових записів клієнтів.</p><p>Необхідно встановити класифікатор облікового запису "Партнер".</p>
vi_vn: <p>Tài khoản khách hàng tổng gán cho bạn có mã phân loại không hợp lệ. Bạn không có quyền chỉnh sửa tài khoản khách hàng.</p><p>Mã phân loại khách hàng phải được đặt thành "Đối tác."</p>
zh_cn: <p>分派给您的上级客户帐户具有无效的分类代码。您无权编辑客户帐户。</p><p>帐户分类代码必须设置为“合作伙伴”。</p>
zh_hk: <p>指派給您的上層客戶帳戶有無效的分類碼。您沒有編輯客戶帳戶的權限。</p><p>客戶帳戶分類碼必須設定為 [合作夥伴]。</p>
