Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Deny_Read_Write_Manage_Customer_Accounts_Denied
source: You don't have permission to manage customer accounts.
bg_bg: Нямате разрешение да управлявате клиентски акаунти.
ca_es: No teniu permís per administrar comptes de client.
cs_cz: Nemáte oprávnění ke správě zákaznických obchodních vztahů.
da_dk: Du har ikke tilladelse til at administrere kundefirmaer.
de_de: Sie besitzen keine Berechtigungen zum Verwalten von Kundenkonten.
el_gr: Δεν έχετε δικαίωμα διαχείρισης λογαριασμών πελατών.
es_es: No tiene permiso para administrar cuentas de cliente.
et_ee: Teil ei ole õigust kliendikontode haldamiseks.
eu_es: Ez duzu baimenik bezero-kontuak kudeatzeko.
fi_fi: Sinulla ei ole asiakkaiden hallintaoikeuksia.
fr_fr: Vous n'êtes pas autorisé à gérer des comptes clients.
gl_es: Non ten permiso para xestionar contas de cliente.
hi_in: आपके पास ग्राहक खाते प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za upravljanje računima klijenta.
hu_hu: Nincs jogosultsága az ügyfelek kezeléséhez.
id_id: Anda tidak memiliki izin untuk mengelola akun pelanggan.
it_it: Non disponi dell'autorizzazione per gestire account cliente.
ja_jp: 顧客取引先企業を管理するためのアクセス許可がありません。
kk_kz: Тұтынушы тіркелгілерін басқаруға рұқсатыңыз жоқ.
ko_kr: 고객 거래처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės tvarkyti kliento paskyrų.
lv_lv: Jums nav atļaujas pārvaldīt klientu kontus.
ms_my: Anda tiada keizinan untuk menguruskan akaun pelanggan.
nb_no: Du har ikke tillatelse til å administrere kundeforretningsforbindelser.
nl_nl: U bent niet gemachtigd om klantaccounts te beheren.
pl_pl: Nie masz uprawnienia umożliwiającego zarządzanie kontami klientów.
pt_br: Você não tem permissão para gerenciar contas do cliente.
pt_pt: Não tem permissão para gerir contas de cliente.
ro_ro: Nu aveți permisiunea de a gestiona conturi de client.
ru_ru: У вас нет разрешений на управление учетными записями клиентов.
sk_sk: Nemáte povolenie na správu obchodných vzťahov zákazníka.
sl_si: Nimate dovoljenja za upravljanje računov strank.
sr_cyrl_rs: Немате дозволу за управљање пословним контактима клијената.
sr_latn_rs: Nemate dozvolu za upravljanje poslovnim kontaktima klijenata.
sv_se: Du har inte behörighet att hantera kundkonton.
th_th: คุณไม่มีสิทธิ์ในการจัดการบัญชีลูกค้า
tr_tr: Müşteri firmalarını yönetmek için izniniz yok.
uk_ua: У вас немає дозволу на керування обліковими записами клієнтів.
vi_vn: Bạn không có quyền quản lý tài khoản khách hàng.
zh_cn: 您无权管理客户帐户。
zh_hk: 您沒有管理客戶帳戶的權限。

# Deny_Read_Write_Manage_Customer_Contacts_Denied
source: You don't have permission to manage customer contacts.
bg_bg: Нямате разрешение да управлявате контакти на клиенти.
ca_es: No teniu permís per administrar contactes de client.
cs_cz: Nemáte oprávnění ke správě zákaznických kontaktů.
da_dk: Du har ikke tilladelse til at administrere kundekontakter.
de_de: Sie besitzen keine Berechtigungen zum Verwalten von Kundenkontakten.
el_gr: Δεν έχετε δικαίωμα διαχείρισης επαφών πελατών.
es_es: No tiene permiso para administrar contactos de cliente.
et_ee: Teil ei ole õigust kliendi kontaktide haldamiseks.
eu_es: Ez duzu baimenik bezero-kontaktuak kudeatzeko.
fi_fi: Sinulla ei ole asiakkaan yhteyshenkilöiden hallintaoikeuksia.
fr_fr: Vous n'êtes pas autorisé à gérer des contacts client.
gl_es: Non ten permiso para xestionar contactos de cliente.
hi_in: आपके पास ग्राहक संपर्क प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za upravljanje kontaktima klijenta.
hu_hu: Nincs jogosultsága az ügyfelek kapcsolattartóinak kezeléséhez.
id_id: Anda tidak memiliki izin untuk mengelola kontak pelanggan.
it_it: Non disponi dell'autorizzazione per gestire contatti cliente.
ja_jp: 顧客取引先担当者を管理するためのアクセス許可がありません。
kk_kz: Тұтынушы контактілерін басқаруға рұқсатыңыз жоқ.
ko_kr: 고객 연락처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės tvarkyti kliento kontaktų.
lv_lv: Jums nav atļaujas pārvaldīt klientu kontaktpersonas.
ms_my: Anda tiada keizinan untuk menguruskan kenalan pelanggan ini.
nb_no: Du har ikke tillatelse til å administrere kundekontakter.
nl_nl: U bent niet gemachtigd om contactpersonen van de klant te beheren.
pl_pl: Nie masz uprawnienia umożliwiającego zarządzanie kontaktami klientów.
pt_br: Você não tem permissão para gerenciar contatos do cliente.
pt_pt: Não tem permissão para gerir contactos de cliente.
ro_ro: Nu aveți permisiunea de a gestiona persoane de contact client.
ru_ru: У вас нет разрешений на управление контактами клиентов.
sk_sk: Nemáte povolenie na správu kontaktov zákazníka.
sl_si: Nimate dovoljenja za upravljanje stikov strank.
sr_cyrl_rs: Немате дозволу за управљање контактима клијената.
sr_latn_rs: Nemate dozvolu za upravljanje kontaktima klijenata.
sv_se: Du har inte behörighet att hantera kundkontakter.
th_th: คุณไม่มีสิทธิ์ในการจัดการข้อมูลติดต่อลูกค้า
tr_tr: Müşteri ilgili kişilerini yönetmek için izniniz yok.
uk_ua: У вас немає дозволу на керування контактними особами клієнтів.
vi_vn: Bạn không có quyền quản lý người liên hệ của khách hàng.
zh_cn: 您无权管理客户联系人。
zh_hk: 您沒有管理客戶連絡人的權限。

# Deny_Read_View_Customer_Accounts_Permission_Denied
source: You don't have permission to view customer accounts.
bg_bg: Нямате разрешение да преглеждате клиентски акаунти.
ca_es: No teniu permís per visualitzar comptes de client.
cs_cz: Nemáte oprávnění k zobrazení zákaznických obchodních vztahů.
da_dk: Du har ikke tilladelse til at vise kundefirmaer.
de_de: Sie besitzen keine Berechtigungen zum Anzeigen von Kundenkonten.
el_gr: Δεν έχετε δικαίωμα προβολής λογαριασμών πελατών.
es_es: No tiene permiso para ver cuentas de cliente.
et_ee: Teil ei ole kliendikontode vaatamise õigust.
eu_es: Ez duzu baimenik bezero-kontuak ikusteko.
fi_fi: Sinulla ei ole asiakkaiden tarkasteluoikeutta.
fr_fr: Vous n'êtes pas autorisé à afficher des comptes clients.
gl_es: Non ten permiso para ver contas de cliente.
hi_in: आपके पास ग्राहक खाते देखने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za prikaz računa klijenta.
hu_hu: Nincs jogosultsága az ügyfelek megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat akun pelanggan.
it_it: Non disponi dell'autorizzazione per visualizzare gli account cliente.
ja_jp: 顧客取引先企業を表示するためのアクセス許可がありません。
kk_kz: Тұтынушы тіркелгілерін көруге рұқсатыңыз жоқ.
ko_kr: 고객 거래처를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisės peržiūrėti kliento paskyrų.
lv_lv: Jums nav atļaujas skatīt klienta kontus.
ms_my: Anda tiada keizinan untuk meninjau akaun pelanggan.
nb_no: Du har ikke tillatelse til å vise kundeforretningsforbindelser.
nl_nl: U bent niet gemachtigd om klantaccounts te bekijken.
pl_pl: Nie masz uprawnienia umożliwiającego wyświetlanie kont klientów.
pt_br: Você não tem permissão para exibir contas do cliente.
pt_pt: Não tem permissão para ver contas de cliente.
ro_ro: Nu aveți permisiunea de a vizualiza conturi de client.
ru_ru: У вас нет разрешений на просмотр учетных записей клиентов.
sk_sk: Nemáte povolenie na zobrazenie obchodných vzťahov zákazníka.
sl_si: Nimate dovoljenja za ogled računov strank.
sr_cyrl_rs: Немате дозволу за приказ пословних контаката клијената.
sr_latn_rs: Nemate dozvolu za prikaz poslovnih kontakata klijenata.
sv_se: Du har inte behörighet att visa kundkonton.
th_th: คุณไม่มีสิทธิ์ในการดูบัญชีลูกค้า
tr_tr: Müşteri firmalarını görüntülemek için izniniz yok.
uk_ua: У вас немає дозволу на перегляд облікових записів клієнтів.
vi_vn: Bạn không có quyền xem tài khoản khách hàng.
zh_cn: 您无权查看客户帐户。
zh_hk: 您沒有檢視客戶帳戶的權限。

# Deny_Read_View_Customer_Contacts_Permission_Denied
source: You don't have permission to view customer contacts.
bg_bg: Нямате разрешение да преглеждате контакти на клиенти.
ca_es: No teniu permís per visualitzar contactes de client.
cs_cz: Nemáte oprávnění k zobrazení zákaznických kontaktů.
da_dk: Du har ikke tilladelse til at vise kundekontakter.
de_de: Sie besitzen keine Berechtigungen zum Anzeigen von Kundenkontakten.
el_gr: Δεν έχετε δικαίωμα προβολής επαφών πελατών.
es_es: No tiene permiso para ver contactos de cliente.
et_ee: Teil ei ole kliendi kontaktide vaatamise õigust.
eu_es: Ez duzu baimenik bezero-kontaktuak ikusteko.
fi_fi: Sinulla ei ole asiakkaan yhteyshenkilöiden tarkasteluoikeutta.
fr_fr: Vous n'êtes pas autorisé à afficher des contacts clients.
gl_es: Non ten permiso para ver contactos de cliente.
hi_in: आपके पास ग्राहक संपर्क देखने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za prikaz kontakata klijenta.
hu_hu: Nincs jogosultsága az ügyfelek kapcsolattartóinak megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat kontak pelanggan.
it_it: Non disponi dell'autorizzazione per visualizzare i contatti cliente.
ja_jp: 顧客取引先担当者を表示するためのアクセス許可がありません。
kk_kz: Тұтынушы контактілерін көруге рұқсатыңыз жоқ.
ko_kr: 고객 연락처를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisės peržiūrėti kliento kontaktų.
lv_lv: Jums nav atļaujas skatīt klienta kontaktpersonas.
ms_my: Anda tiada keizinan untuk meninjau kenalan pelanggan ini.
nb_no: Du har ikke tillatelse til å vise kundekontakter.
nl_nl: U bent niet gemachtigd om contactpersonen van de klant te bekijken.
pl_pl: Nie masz uprawnienia umożliwiającego wyświetlanie kontaktów klientów.
pt_br: Você não tem permissão para exibir contatos do cliente.
pt_pt: Não tem permissão para ver contactos de cliente.
ro_ro: Nu aveți permisiunea de a vizualiza persoane de contact client.
ru_ru: У вас нет разрешений на просмотр контактов клиентов.
sk_sk: Nemáte povolenie na zobrazenie kontaktov zákazníka.
sl_si: Nimate dovoljenja za ogled stikov strank.
sr_cyrl_rs: Немате дозволу за приказ контаката клијената.
sr_latn_rs: Nemate dozvolu za prikaz kontakata klijenata.
sv_se: Du har inte behörighet att visa kundkontakter.
th_th: คุณไม่มีสิทธิ์ในการดูข้อมูลติดต่อลูกค้า
tr_tr: Müşteri ilgili kişilerini görüntülemek için izniniz yok.
uk_ua: У вас немає дозволу на створення контактних осіб клієнтів.
vi_vn: Bạn không có quyền xem người liên hệ của khách hàng.
zh_cn: 您无权查看客户联系人。
zh_hk: 您沒有檢視客戶連絡人的權限。

# Deny_Read_Edit_Customer_Accounts_Permission_Denied
source: You don't have permission to edit customer accounts.
bg_bg: Нямате разрешение да редактирате клиентски акаунти.
ca_es: No teniu permís per editar comptes de client.
cs_cz: Nemáte oprávnění k úpravě zákaznických obchodních vztahů.
da_dk: Du har ikke tilladelse til at redigere kundefirmaer.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten von Kundenkonten.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας λογαριασμών πελατών.
es_es: No tiene permiso para editar cuentas de cliente.
et_ee: Teil ei ole kliendikontode redigeerimise õigust.
eu_es: Ez duzu baimenik bezero-kontuak editatzeko.
fi_fi: Sinulla ei ole asiakkaan muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier des comptes clients.
gl_es: Non ten permiso para editar contas de cliente.
hi_in: आपके पास ग्राहक खाते संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje računa klijenta.
hu_hu: Nincs jogosultsága az ügyfelek módosításához.
id_id: Anda tidak memiliki izin untuk mengedit akun pelanggan.
it_it: Non disponi dell'autorizzazione per modificare account cliente.
ja_jp: 顧客取引先企業を編集するためのアクセス許可がありません。
kk_kz: Тұтынушы тіркелгілерін өңдеуге рұқсатыңыз жоқ.
ko_kr: 고객 거래처를 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti kliento paskyrų.
lv_lv: Jums nav atļaujas rediģēt klienta kontus.
ms_my: Anda tiada keizinan untuk mengedit akaun pelanggan.
nb_no: Du har ikke tillatelse til å redigere kundeforretningsforbindelser.
nl_nl: U bent niet gemachtigd om klantaccounts te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie kont klientów.
pt_br: Você não tem permissão para editar contas do cliente.
pt_pt: Não tem permissão para editar contas de cliente.
ro_ro: Nu aveți permisiunea de a edita conturi de client.
ru_ru: У вас нет разрешений на изменение учетных записей клиентов.
sk_sk: Nemáte povolenie na úpravu obchodných vzťahov zákazníka.
sl_si: Nimate dovoljenja za urejanje računov strank.
sr_cyrl_rs: Немате дозволу за уређивање пословних контаката клијентима.
sr_latn_rs: Nemate dozvolu za uređivanje poslovnih kontakata klijentima.
sv_se: Du har inte behörighet att redigera kundkonton.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขบัญชีลูกค้า
tr_tr: Müşteri firmalarını düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування облікових записів клієнтів.
vi_vn: Bạn không có quyền sửa tài khoản khách hàng.
zh_cn: 您无权编辑客户帐户。
zh_hk: 您沒有編輯客戶帳戶的權限。

# Deny_Read_Edit_Customer_Contacts_Permission_Denied
source: You don't have permission to edit customer contacts.
bg_bg: Нямате разрешение да редактирате контакти на клиенти.
ca_es: No teniu permís per editar contactes de client.
cs_cz: Nemáte oprávnění k úpravě zákaznických kontaktů.
da_dk: Du har ikke tilladelse til at redigere kundekontakter.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten von Kundenkontakten.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας επαφών πελατών.
es_es: No tiene permiso para editar contactos de cliente.
et_ee: Teil ei ole kliendi kontaktide redigeerimise õigust.
eu_es: Ez duzu baimenik bezero-kontaktuak editatzeko.
fi_fi: Sinulla ei ole asiakkaan yhteyshenkilöiden muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier des contacts clients.
gl_es: Non ten permiso para editar contactos de cliente.
hi_in: आपके पास ग्राहक संपर्क संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje kontakata klijenta.
hu_hu: Nincs jogosultsága az ügyfelek kapcsolattartóinak módosításához.
id_id: Anda tidak memiliki izin untuk mengedit kontak pelanggan.
it_it: Non disponi dell'autorizzazione per modificare contatti cliente.
ja_jp: 顧客取引先担当者を編集するためのアクセス許可がありません。
kk_kz: Тұтынушы контактілерін өңдеуге рұқсатыңыз жоқ.
ko_kr: 고객 연락처를 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti kliento kontaktų.
lv_lv: Jums nav atļaujas rediģēt klienta kontaktpersonas.
ms_my: Anda tiada keizinan untuk mengedit kenalan pelanggan ini.
nb_no: Du har ikke tillatelse til å redigere kundekontakter.
nl_nl: U bent niet gemachtigd om contactpersonen van de klant te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie kontaktów klientów.
pt_br: Você não tem permissão para editar contatos do cliente.
pt_pt: Não tem permissão para editar contactos de cliente.
ro_ro: Nu aveți permisiunea de a edita persoane de contact client.
ru_ru: У вас нет разрешений на изменение контактов клиентов.
sk_sk: Nemáte povolenie na úpravu kontaktov zákazníka.
sl_si: Nimate dovoljenja za urejanje stikov strank.
sr_cyrl_rs: Немате дозволу за уређивање контаката клијената.
sr_latn_rs: Nemate dozvolu za uređivanje kontakata klijenata.
sv_se: Du har inte behörighet att redigera kundkontakter.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขข้อมูลติดต่อลูกค้า
tr_tr: Müşteri ilgili kişilerini düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування контактних осіб клієнтів.
vi_vn: Bạn không có quyền sửa người liên hệ của khách hàng.
zh_cn: 您无权编辑客户联系人。
zh_hk: 您沒有編輯客戶連絡人的權限。

# Deny_Create_Permission_To_Create_Contact_Denied
source: You don't have permission to create a contact.
bg_bg: Нямате разрешение да създавате контакт.
ca_es: No teniu permís per crear un contacte.
cs_cz: Nemáte oprávnění k vytvoření kontaktu.
da_dk: Du har ikke tilladelse til at oprette en kontakt.
de_de: Sie besitzen keine Berechtigung zum Erstellen eines Kontakts.
el_gr: Δεν έχετε δικαίωμα δημιουργίας επαφής.
es_es: No tiene permiso para crear un contacto.
et_ee: Teil pole kontakti loomise õigust.
eu_es: Ez duzu baimenik kontaktuak sortzeko.
fi_fi: Sinulla ei ole yhteyshenkilön luontioikeutta.
fr_fr: Vous n'êtes pas autorisé à créer un contact.
gl_es: Non ten permiso para crear un contacto.
hi_in: आपके पास संपर्क बनाने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za stvaranje kontakta.
hu_hu: Nincs jogosultsága a kapcsolattartó létrehozásához.
id_id: Anda tidak memiliki izin untuk membuat kontak.
it_it: Non disponi dell'autorizzazione per creare un contatto.
ja_jp: 取引先担当者を作成するためのアクセス許可がありません。
kk_kz: Сізде контактіні жасау рұқсатыңыз жоқ.
ko_kr: 연락처를 만들 수 있는 권한이 없습니다.
lt_lt: Neturite teisių kurti kontakto.
lv_lv: Jums nav atļaujas izveidot kontaktpersonu.
ms_my: Anda tiada keizinan untuk mencipta kenalan.
nb_no: Du har ikke tillatelse til å opprette en kontakt.
nl_nl: U bent niet gemachtigd om een contactpersoon te maken.
pl_pl: Nie masz uprawnienia umożliwiającego utworzenie kontaktu.
pt_br: Você não tem permissão para criar um contato.
pt_pt: Não tem permissão para criar um contacto.
ro_ro: Nu aveți permisiunea de a crea o persoană de contact.
ru_ru: У вас нет разрешений на создание контакта.
sk_sk: Nemáte povolenie na vytvorenie kontaktu.
sl_si: Nimate dovoljenja za ustvarjanje stika.
sr_cyrl_rs: Немате дозволу за креирање контакта.
sr_latn_rs: Nemate dozvolu za kreiranje kontakta.
sv_se: Du har inte behörighet att skapa en kontakt.
th_th: คุณไม่มีสิทธิ์ในการสร้างผู้ติดต่อ
tr_tr: İlgili kişi oluşturmak için izniniz yok.
uk_ua: У вас немає дозволу на створення контактної особи.
vi_vn: Bạn không có quyền tạo người liên hệ.
zh_cn: 您无权创建联系人。
zh_hk: 您沒有建立連絡人的權限。

# Deny_Read_Manage_Parent_Account_Contacts_Permission_Denied
source: You don't have permission to manage the parent account's contacts.
bg_bg: Нямате разрешение да управлявате контактите на родителския акаунт.
ca_es: No teniu permís per administrar els contactes del compte principal.
cs_cz: Nemáte oprávnění ke správě kontaktů nadřazeného obchodního vztahu.
da_dk: Du har ikke tilladelse til at administrere det overordnede firmas kontakter.
de_de: Sie besitzen keine Berechtigungen zum Verwalten der Kontakte des übergeordneten Kontos.
el_gr: Δεν έχετε δικαίωμα διαχείρισης των επαφών του γονικού λογαριασμού.
es_es: No tiene permiso para administrar los contactos de la cuenta primaria.
et_ee: Teil ei ole peamise konto kontaktide haldamise õigust.
eu_es: Ez duzu baimenik kontu nagusiaren kontaktuak kudeatzeko.
fi_fi: Sinulla ei ole pääasiakkaan yhteyshenkilöiden hallintaoikeutta.
fr_fr: Vous n'êtes pas autorisé à gérer les contacts du compte parent.
gl_es: Non ten permiso para xestionar os contactos da conta primaria.
hi_in: आपके पास पैरेंट खाते के संपर्क प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za upravljanje kontaktima nadređenog računa.
hu_hu: Nincs jogosultsága a fölérendelt partner kapcsolattartóinak kezeléséhez.
id_id: Anda tidak memiliki izin untuk mengelola kontak akun induk.
it_it: Non disponi dell'autorizzazione per gestire i contatti dell'account padre.
ja_jp: 取引先企業の親会社の取引先担当者を管理するためのアクセス許可がありません。
kk_kz: Сізде бас ұйым контактілерін басқару рұқсаты жоқ.
ko_kr: 상위 거래처의 연락처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės tvarkyti pirminio kliento kontaktų.
lv_lv: Jums nav atļaujas pārvaldīt galvenā konta kontaktpersonas.
ms_my: Anda tiada keizinan untuk menguruskan kenalan akaun induk.
nb_no: Du har ikke tillatelse til å administrere kontaktene til den overordnede forretningsforbindelsen.
nl_nl: U bent niet gemachtigd om contactpersonen van het bovenliggende account te beheren.
pl_pl: Nie masz uprawnienia umożliwiającego zarządzanie kontaktami klienta nadrzędnego.
pt_br: Você não tem permissão para gerenciar contatos da conta primária.
pt_pt: Não tem permissão para gerir os contactos da conta principal.
ro_ro: Nu aveți permisiunea de a gestiona persoanele de contact ale contului principal.
ru_ru: У вас нет разрешений на управление контактами головной организации.
sk_sk: Nemáte povolenie na správu kontaktov nadradeného obchodného vzťahu.
sl_si: Nimate dovoljenja za upravljanje stikov nadrejenega računa.
sr_cyrl_rs: Немате дозволу за управљање контактима надређеног налога.
sr_latn_rs: Nemate dozvolu za upravljanje kontaktima nadređenog naloga.
sv_se: Du har inte behörighet att hantera det överordnade kontots kontakter.
th_th: คุณไม่มีสิทธิ์ในการจัดการข้อมูลติดต่อของบัญชีหลัก
tr_tr: Ana firmanın ilgili kişilerini yönetmek için izniniz yok.
uk_ua: У вас немає дозволу на керування контактними особами первинних партнерів.
vi_vn: Bạn không có quyền quản lý người liên hệ của tài khoản mẹ.
zh_cn: 您无权管理上级单位的联系人。
zh_hk: 您沒有管理上層客戶連絡人的權限。

# Deny_Write_Edit_Contact_Permission_Denied
source: You don't have permission to edit the contact.
bg_bg: Нямате разрешение да редактирате контакта.
ca_es: No teniu permís per editar el contacte.
cs_cz: Nemáte oprávnění k úpravě tohoto kontaktu.
da_dk: Du har ikke tilladelse til at redigere kontakten.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten des Kontakts.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας της επαφής.
es_es: No tiene permiso para editar el contacto.
et_ee: Teil puudub kontakti redigeerimise õigus.
eu_es: Ez duzu baimenik kontaktua editatzeko.
fi_fi: Sinulla ei ole yhteyshenkilön muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier le contact.
gl_es: Non ten permiso para editar o contacto.
hi_in: आपके पास संपर्क संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje kontakta.
hu_hu: Nincs jogosultsága a kapcsolattartó módosításához.
id_id: Anda tidak memiliki izin untuk mengedit kontak.
it_it: Non disponi dell'autorizzazione per modificare il contatto.
ja_jp: 取引先担当者を編集するためのアクセス許可がありません。
kk_kz: Осы контактіні өңдеу үшін сізде рұқсатыңыз жоқ.
ko_kr: 연락처를 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti kontakto.
lv_lv: Jums nav atļauju rediģēt kontaktpersonu.
ms_my: Anda tiada keizinan untuk mengubah kenalan.
nb_no: Du har ikke tillatelse til å redigere kontakten.
nl_nl: U bent niet gemachtigd om de contactpersoon te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie kontaktu.
pt_br: Você não tem permissão para editar o contato.
pt_pt: Não tem permissão para editar o contacto.
ro_ro: Nu aveți permisiunea de a edita persoana de contact.
ru_ru: У вас нет разрешений на изменение контакта.
sk_sk: Nemáte povolenie na úpravu tohto kontaktu.
sl_si: Nimate dovoljenja za urejanje stika.
sr_cyrl_rs: Немате дозволу за уређивање садржаја контакта.
sr_latn_rs: Nemate dozvolu za uređivanje sadržaja kontakta.
sv_se: Du har inte behörighet att redigera kontakten.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขผู้ติดต่อ
tr_tr: İlgili kişiyi düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування контактної особи.
vi_vn: Bạn không có quyền chỉnh sửa người liên hệ.
zh_cn: 您无权编辑该联系人。
zh_hk: 您沒有編輯連絡人的權限。
