Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Shipping_DefaultText
source: Shipping:
bg_bg: Доставка:
ca_es: Enviament:
cs_cz: Doprava:
da_dk: Forsendelse:
de_de: Versand:
el_gr: Αποστολή:
es_es: Envío:
et_ee: Lähetamine:
eu_es: Bidalketa:
fi_fi: Toimitus:
fr_fr: Expédition :
gl_es: Envío:
hi_in: परिवहन:
hr_hr: Otprema:
hu_hu: Szállítás:
id_id: Pengiriman:
it_it: Spedizione:
ja_jp: 発送:
kk_kz: Жөнелту:
ko_kr: 운송:
lt_lt: Pristatymas:
lv_lv: Nosūtīšana:
ms_my: Penghantaran:
nb_no: Levering:
nl_nl: Verzending:
pl_pl: Wysyłka:
pt_br: Entrega:
pt_pt: Envio:
ro_ro: Expediere:
ru_ru: Доставка:
sk_sk: Dodanie:
sl_si: Dostava:
sr_cyrl_rs: Испорука:
sr_latn_rs: Isporuka:
sv_se: Leverans:
th_th: การจัดส่ง:
tr_tr: Sevkiyat:
uk_ua: Адреса доставки:
vi_vn: Giao hàng:
zh_cn: 送货:
zh_hk: 運送:

# Show_Alerts_DefaultText
source: Show Alerts
bg_bg: Показване на известията
ca_es: Mostra les alertes
cs_cz: Zobrazit upozornění
da_dk: Vis vigtige beskeder
de_de: Warnungen anzeigen
el_gr: Εμφάνιση ειδοποιήσεων
es_es: Mostrar alertas
et_ee: Kuva märguanded
eu_es: Erakutsi alertak
fi_fi: Näytä hälytykset
fr_fr: Afficher les alertes
gl_es: Mostrar alertas
hi_in: चेतावनियाँ दिखाएँ
hr_hr: Prikaži upozorenja
hu_hu: Riasztások megtekintése
id_id: Tampilkan Peringatan
it_it: Mostra avvisi
ja_jp: 通知の表示
kk_kz: Ескертулерді көрсету
ko_kr: 알림 표시
lt_lt: Rodyti įspėjimus
lv_lv: Rādīt brīdinājumus
ms_my: Tunjukkan Isyarat
nb_no: Vis varsler
nl_nl: Waarschuwingen tonen
pl_pl: Pokaż alerty
pt_br: Exibir Alertas
pt_pt: Mostrar Alertas
ro_ro: Afișare alerte
ru_ru: Показать оповещения
sk_sk: Zobraziť upozornenia
sl_si: Prikaži opozorila
sr_cyrl_rs: Прикажи обавештења
sr_latn_rs: Prikaži obaveštenja
sv_se: Visa aviseringar
th_th: แสดงการแจ้งเตือน
tr_tr: Uyarıları Göster
uk_ua: Показати оповіщення
vi_vn: Hiển thị Cảnh báo
zh_cn: 显示警报
zh_hk: 顯示警示

# SignIn_To_Register_DefaultText
source: Sign In to Register
bg_bg: Влизане за регистриране
ca_es: Inicieu sessió per registrar-vos
cs_cz: Před registrací se přihlaste.
da_dk: Log på for at blive registreret
de_de: Zur Registrierung anmelden
el_gr: Είσοδος για εγγραφή
es_es: Inicie sesión para registrarse
et_ee: Logige registreerimiseks sisse
eu_es: Erregistratzeko, hasi saioa
fi_fi: Kirjaudu sisään, jos haluat rekisteröityä
fr_fr: Se connecter pour s'inscrire
gl_es: Inicie sesión para rexistrarse
hi_in: पंजीकरण करने के लिए साइन इन करें
hr_hr: Prijavite se u registar
hu_hu: Bejelentkezés regisztrációhoz
id_id: Masuk untuk Mendaftar
it_it: Accedi per registrarti
ja_jp: サインインして登録する
kk_kz: Тіркелу үшін жүйеге кіру
ko_kr: 로그인하여 등록
lt_lt: Prisijungti norint užsiregistruoti
lv_lv: Pierakstīties, lai piereģistrētos
ms_my: Daftar Masuk untuk Mendaftar
nb_no: Logg på for å registrere deg
nl_nl: Aanmelden om te registreren
pl_pl: Zaloguj się, aby się zarejestrować
pt_br: Conectar-se para Registrar
pt_pt: Inicie Sessão para se Registar
ro_ro: Conectați-vă pentru a vă înregistra
ru_ru: Войти для регистрации
sk_sk: Prihláste sa a zaregistrujte sa
sl_si: Vpišite se za registracijo
sr_cyrl_rs: Пријавите се да бисте се регистровали
sr_latn_rs: Prijavite se da biste se registrovali
sv_se: Logga in för att registrera
th_th: ลงชื่อเข้าใช้เพื่อลงทะเบียน
tr_tr: Kaydolmak İçin Oturum Açın
uk_ua: Увійти для реєстрації
vi_vn: Đăng nhập để Đăng ký
zh_cn: 登录以注册
zh_hk: 登入以註冊

# SignIn_Account
source: Sign in with your {0} account.
bg_bg: Влизане с акаунта ви в {0}.
ca_es: Inicieu la sessió amb el compte {0}.
cs_cz: Přihlaste se pomocí účtu {0}.
da_dk: Log på med din {0}-konto.
de_de: Melden Sie sich mit Ihrem {0}-Konto an.
el_gr: Είσοδος με το λογαριασμό σας στο {0}.
es_es: Inicie sesión con su cuenta de {0}.
et_ee: Logige sisse oma {0} kontoga.
eu_es: Hasi saioa {0} kontuarekin.
fi_fi: Kirjaudu sisään tilillä {0}.
fr_fr: Connectez-vous avec votre compte {0}.
gl_es: Inicie sesión coa súa conta {0}.
hi_in: अपने {0} खाते के साथ साइन इन करें.
hr_hr: Prijavite se s računom servisa {0}.
hu_hu: Jelentkezzen be a(z) {0}-fiókjával.
id_id: Masuk dengan akun {0}.
it_it: Accedi con il tuo account {0}.
ja_jp: {0} アカウントでサインインします。
kk_kz: {0} тіркелгісімен жүйеге кіріңіз.
ko_kr: {0} 계정으로 로그인하십시오.
lt_lt: Prisijunkite naudodami savo „{0}“ klientą.
lv_lv: Pierakstieties savā {0} kontā.
ms_my: Daftar masuk dengan akaun {0} anda.
nb_no: Logg på med {0}-kontoen.
nl_nl: Aanmelden met uw {0}-account.
pl_pl: Zaloguj się za pomocą konta {0}.
pt_br: Conectar-se com a sua conta {0}.
pt_pt: Iniciar sessão com a sua conta {0}.
ro_ro: Conectați-vă folosind contul {0}.
ru_ru: Войти с использованием учетной записи {0}.
sk_sk: Prihlásiť sa pomocou svojho konta {0}.
sl_si: Vpišite se z računom {0}.
sr_cyrl_rs: Пријавите се помоћу свог {0} налога.
sr_latn_rs: Prijavite se pomoću svog {0} naloga.
sv_se: Logga in med ditt {0}-konto.
th_th: ลงชื่อเข้าใช้ด้วยบัญชี {0} ของคุณ
tr_tr: {0} hesabınızla oturum açın.
uk_ua: Зайти до свого {0} облікового запису.
vi_vn: Đăng nhập bằng tài khoản {0} của bạn.
zh_cn: 使用带您的 {0} 帐户登录。
zh_hk: 使用您的 {0} 帳戶登入。

# Service_Request_Resolve_Duplicates_Summary_Message
source: Similar service requests were submitted previously. Would you like to replace your submission by selecting a service request from the list or continue with your submission?
bg_bg: Подобни заявки за обслужване са подавани и преди. Искате ли да замените подаваната заявка, като изберете заявка за обслужване от списъка или ще продължите с подаването на заявката?
ca_es: S'han enviat altres sol·licituds de servei similars anteriorment. Voleu substituir el vostre enviament seleccionant una sol·licitud de servei de la llista o voleu continuar amb l'enviament?
cs_cz: Podobné žádosti o službu už byly odeslané dřív. Chcete odeslání žádosti nahradit výběrem některé žádosti o službu ze seznamu, nebo pokračovat v odesílání?
da_dk: Der er tidligere sendt lignende serviceanmodninger. Vil du fortsat sende din anmodning, eller vil du vælge en serviceanmodning på listen?
de_de: Es wurden bereits ähnliche Serviceanfragen übermittelt. Möchten Sie Ihre übermittelte Anfrage ersetzen, indem Sie eine Serviceanfrage aus der Liste auswählen, oder möchten Sie mit der Übermittlung fortfahren?
el_gr: Παρόμοια αιτήματα εξυπηρέτησης υποβλήθηκαν στο παρελθόν. Θέλετε να αντικαταστήσετε το υποβεβλημένο αίτημα επιλέγοντας ένα αίτημα εξυπηρέτησης από τη λίστα ή θέλετε να προχωρήσετε στην υποβολή του δικού σας αιτήματος;
es_es: Se enviaron otras solicitudes de servicio similares anteriormente. ¿Desea reemplazar su envío seleccionando una solicitud de servicio de la lista o quiere continuar con su envío?
et_ee: Varem on esitatud sarnaseid teenindustaotlusi. Kas soovite enda esitatud materjali asendada, valides loendist teenindustaotluse, või soovite edastamist jätkata?
eu_es: Antzeko hainbat zerbitzu-eskaera bidali dira dagoeneko. Bidalketa aldatu nahi duzu beste zerbitzu-eskaera bat zerrendatik hautatuz, ala jatorrizko bidalketarekin jarraitu nahi duzu?
fi_fi: Samankaltaisia palvelupyyntöjä on lähetetty aiemmin. Haluatko korvata lähetyksesi valitsemalla palvelupyynnön luettelosta vai jatkatko lähettämistä?
fr_fr: Des demandes de service similaires ont déjà été envoyées. Voulez-vous remplacer votre envoi en sélectionnant une demande de service dans la liste ou continuer votre envoi ?
gl_es: Enviáronse anteriormente solicitudes de servizo similares. Quere substituír o envío seleccionando unha solicitude de servizo da lista ou quere continuar co envío?
hi_in: समान सेवा अनुरोध पहले सबमिट किए गए थे. आप सूची में से सेवा अनुरोध का चयन करके अपने सबमिशन को प्रतिस्थापित करना चाहेंगे या अपना सबमिशन जारी रखना चाहेंगे?
hr_hr: Prethodno su poslani slični zahtjevi za uslugu. Želite li zamijeniti zahtjev za uslugu koji ćete poslati odabirom drugog zahtjeva popisa ili nastaviti sa slanjem?
hu_hu: Korábban már benyújtottak hasonló szolgáltatáskéréseket. Kicseréli a benyújtandó kérést a listáról kiválasztott valamelyik szolgáltatáskérésre, vagy folytatja a küldést?
id_id: Permintaan layanan serupa sudah pernah dikirim. Anda ingin mengganti pengiriman dengan memilih permintaan layanan dari daftar atau melanjutkan pengiriman?
it_it: Sono già state inviate richieste di servizio simili. Vuoi sostituire il tuo invio selezionando una richiesta servizio dall'elenco o continuare con il tuo?
ja_jp: 類似のサービス要求が以前に送信されています。一覧からサービス要求を選択して今回の送信内容と置き換えますか? それとも、今回の送信内容で続行しますか?
kk_kz: Бірдей қызмет сұраулары алдында жіберілді. Тізімнен қызметтік сұрауды таңдау арқылы жіберу орнын ауыстырғыңыз немесе әрі қарай жібергіңіз келе ме?
ko_kr: 유사한 서비스 요청이 이전에 제출되었습니다. 목록에서 서비스 요청을 선택하여 본인이 제출한 요청을 바꾸시겠습니까? 아니면 본인이 제출한 요청을 계속하시겠습니까?
lt_lt: Panašios paslaugos užklausos buvo pateiktos anksčiau. Ar norite pakeisti savo pateiktą užklausą pasirinkdami paslaugos užklausą iš sąrašo arba tęsti užklausą?
lv_lv: Līdzīgi pakalpojuma pieprasījumi tika iesniegti iepriekš. Vai vēlaties aizstāt jūsu iesniegšanu, atlasot pakalpojuma pieprasījumu no saraksta, vai turpināt ar jūsu iesniegšanu?
ms_my: Permintaan perkhidmatan yang serupa diserah sebelum ini. Adakah anda ingin menggantikan serahan anda dengan memilih permintaan perkhidmatan daripada senarai atau teruskan dengan serahan anda?
nb_no: Lignende serviceforespørsler ble sendt tidligere. Vil du erstatte innsendingen ved å velge en serviceforespørsel fra listen, eller vil du fortsette med innsendingen?
nl_nl: Er zijn eerder vergelijkbare serviceaanvragen ingediend. Wilt u uw indiening vervangen door een serviceaanvraag uit de lijst te selecteren of wilt u doorgaan met uw indiening?
pl_pl: Były już przesyłane podobne żądania usługi. Chcesz zamienić przesyłane żądanie, wybierając żądanie usługi z listy, czy chcesz kontynuować przesyłanie swojego żądania?
pt_br: Solicitações de serviço semelhantes foram enviadas anteriormente. Você gostaria de substituir o envio selecionando uma solicitação de serviço na lista ou prefere continuar com o envio?
pt_pt: Pedidos de serviço idênticos foram submetidos anteriormente. Gostaria de substituir a sua submissão, selecionando um pedido de serviço da lista, ou continuar com a sua submissão?
ro_ro: S-au remis anterior solicitări similare de servicii. Înlocuiți remiterea prin selectarea unei solicitări de servicii din listă sau continuați remiterea?
ru_ru: Аналогичные запросы на обслуживание уже отправлялись. Вы хотите заменить запрос, выбрав запрос на обслуживание из списка, или продолжить создание нового запроса?
sk_sk: Podobné žiadosti o službu sa už kedysi odoslali. Chcete nahradiť svoje odoslanie výberom žiadosti o službu z tohto zoznamu alebo chcete pokračovať so svojím odoslaním?
sl_si: Podobne zahteve za storitev so že bile poslane. Ali želite zamenjati svojo oddano zahtevo z zahtevo za storitev s seznama ali nadaljevati svojo oddajo?
sr_cyrl_rs: Слични захтеви за услугу су претходно прослеђивани. Желите ли да замените прослеђени захтев тако што ћете изабрати захтев за услугу са листе или ћете наставити са прослеђивањем?
sr_latn_rs: Slični zahtevi za uslugu su prethodno prosleđivani. Želite li da zamenite prosleđeni zahtev tako što ćete izabrati zahtev za uslugu sa liste ili ćete nastaviti sa prosleđivanjem?
sv_se: Liknande serviceförfrågningar lämnades in tidigare. Vill du ersätta din inlämning genom att välja en serviceförfrågan från listan eller fortsätta med din inlämning?
th_th: มีการส่งคำขอรับบริการที่คล้ายคลึงกันก่อนหน้านี้ คุณต้องการแทนที่รายการที่จะส่งโดยเลือกคำขอรับบริการจากรายการนี้หรือดำเนินการส่งของคุณต่อหรือไม่
tr_tr: Daha önce benzer servis istekleri gönderildi. Gönderiminizi listeden servis isteği seçerek değiştirmek mi yoksa gönderiminize devam etmek mi istiyorsunuz?
uk_ua: Раніше надсилалися подібні запити на послуги. Бажаєте замінити запит, вибравши запит на послуги зі списку, чи продовжити надіслання поточного запиту?
vi_vn: Yêu cầu dịch vụ tương tự đã được gửi đi từ trước đó. Bạn muốn thay thế việc gửi của mình bằng cách chọn một yêu cầu dịch vụ từ danh sách hay tiếp tục gửi yêu cầu của mình?
zh_cn: 先前已提交了类似的服务请求。是否要通过从列表中选择服务请求来替换您的提交内容，或者继续执行您的提交?
zh_hk: 先前已送出類似的服務要求。您想要從清單中選取服務要求來取代您的送出項目，還是繼續送出?

# Payment_Error_Message
source: Sorry, there was an error during your request.
bg_bg: За съжаление възникна грешка при вашето запитване.
ca_es: S'ha produït un error durant la vostra sol·licitud.
cs_cz: Během vaší žádosti se bohužel stala chyba.
da_dk: Der opstod desværre en fejl under din anmodning.
de_de: Bei der Anforderung ist leider ein Fehler aufgetreten.
el_gr: Δυστυχώς παρουσιάστηκε σφάλμα στη διάρκεια του αιτήματός σας.
es_es: Lo sentimos, se produjo un error durante la solicitud.
et_ee: Kahjuks ilmnes teie taotluse ajal tõrge.
eu_es: Errore bat gertatu da eskaera egitean.
fi_fi: Pyynnössä oli valitettavasti virhe.
fr_fr: Désolé, une erreur s'est produite lors de votre demande.
gl_es: Produciuse un erro durante a súa solicitude.
hi_in: क्षमा करें, आपके अनुरोध के दौरान त्रुटि हुई.
hr_hr: Nažalost, došlo je do pogreške tijekom vašeg zahtjeva.
hu_hu: Sajnos hiba történt a kérés során.
id_id: Maaf, terjadi kesalahan selama permintaan Anda.
it_it: Errore durante la tua richiesta.
ja_jp: 要求中にエラーが発生しました。
kk_kz: Сұрау кезінде қате пайда болды.
ko_kr: 죄송합니다. 요청 중에 오류가 발생했습니다.
lt_lt: Deja, jūsų užklausos metu įvyko klaida.
lv_lv: Diemžēl jūsu pieprasījuma apstrādes laikā radās kļūda.
ms_my: Harap maaf, terdapat ralat semasa permintaan anda.
nb_no: Beklager. Det oppstod en feil under forespørselen.
nl_nl: Er is helaas een fout opgetreden tijdens uw aanvraag.
pl_pl: Niestety, wystąpił błąd podczas realizowania żądania.
pt_br: Infelizmente houve um erro durante sua solicitação.
pt_pt: Lamentamos, mas ocorreu um erro durante o seu pedido.
ro_ro: A apărut o eroare în timpul solicitării dvs.
ru_ru: К сожалению, во время выполнения запроса произошла ошибка.
sk_sk: Ľutujeme, počas vašej požiadavky sa vyskytla chyba.
sl_si: Med vašo zahtevo je žal prišlo do napake.
sr_cyrl_rs: Нажалост, дошло је до грешке током захтева.
sr_latn_rs: Nažalost, došlo je do greške tokom zahteva.
sv_se: Det uppstod ett fel under din begäran.
th_th: ขออภัย เกิดข้อผิดพลาดระหว่างส่งคำขอของคุณ
tr_tr: Üzgünüz, isteğiniz sırasında hata oluştu.
uk_ua: Вибачте, при запиті виникла помилка.
vi_vn: Rất tiếc, đã xảy ra lỗi trong yêu cầu của bạn.
zh_cn: 很抱歉，请求过程中出错。
zh_hk: 抱歉，處理您的要求時發生錯誤。

# Speakers_DefaultText
source: Speakers
bg_bg: Говорители
ca_es: Oradors
cs_cz: Řečníci
da_dk: Talere
de_de: Referenten
el_gr: Ομιλητές
es_es: Oradores
et_ee: Kõneleja
eu_es: Hizlariak
fi_fi: Esiintyjät
fr_fr: Intervenants
gl_es: Oradores
hi_in: वक्ता
hr_hr: Zvučnici
hu_hu: Felszólalók
id_id: Pembicara
it_it: Relatori
ja_jp: スピーカー
kk_kz: Сөйлеушілер
ko_kr: 발표자
lt_lt: Pašnekovai
lv_lv: Runātāji
ms_my: Penceramah
nb_no: Talere
nl_nl: Sprekers
pl_pl: Mówcy
pt_br: Palestrantes
pt_pt: Oradores
ro_ro: Vorbitori
ru_ru: Докладчики
sk_sk: Prednášajúci
sl_si: Zvočniki
sr_cyrl_rs: Звучници
sr_latn_rs: Zvučnici
sv_se: Talare
th_th: ผู้พูด
tr_tr: Konuşmacılar
uk_ua: Промовці
vi_vn: Người diễn thuyết
zh_cn: 扬声器
zh_hk: 演講者

# Start_Time_DefaultText
source: Start Time
bg_bg: Начален час
ca_es: Hora d'inici
cs_cz: Čas zahájení
da_dk: Startklokkeslæt
de_de: Startzeit
el_gr: Ώρα έναρξης
es_es: Hora de inicio
et_ee: Alguskellaaeg
eu_es: Hasiera-ordua
fi_fi: Alkamisaika
fr_fr: Heure de début
gl_es: Hora de inicio
hi_in: प्रारंभ समय
hr_hr: Vrijeme početka
hu_hu: Kezdési idő
id_id: Waktu Mulai
it_it: Ora di inizio
ja_jp: 開始時刻
kk_kz: Басталу уақыты
ko_kr: 시작 시간
lt_lt: Pradžios laikas
lv_lv: Sākuma laiks
ms_my: Masa Mula
nb_no: Starttidspunkt
nl_nl: Begintijd
pl_pl: Godzina rozpoczęcia
pt_br: Hora de Início
pt_pt: Hora de Início
ro_ro: Oră de început
ru_ru: Время начала
sk_sk: Čas začatia
sl_si: Začetni čas
sr_cyrl_rs: Време почетка
sr_latn_rs: Vreme početka
sv_se: Starttid
th_th: เวลาเริ่มต้น
tr_tr: Başlangıç Saati
uk_ua: Час початку
vi_vn: Thời gian Bắt đầu
zh_cn: 开始时间
zh_hk: 開始時間

# State_Province_DefaultText
source: State/Province
bg_bg: Област/провинция
ca_es: Província o estat
cs_cz: Kraj
da_dk: Område
de_de: Bundesland/Kanton
el_gr: Νομός/Επαρχία
es_es: Estado o provincia
et_ee: Osariik/maakond
eu_es: Estatua/Probintzia
fi_fi: Osavaltio/provinssi
fr_fr: Département/province
gl_es: Estado ou provincia
hi_in: राज्य/प्रांत
hr_hr: Savezna država/pokrajina
hu_hu: Állam/megye
id_id: Negara Bagian/Provinsi
it_it: Provincia
ja_jp: 都道府県
kk_kz: Облыс/аудан
ko_kr: 시/도
lt_lt: Rajonas / apskritis
lv_lv: Valsts/Novads
ms_my: Negeri/Wilayah
nb_no: Delstat/område
nl_nl: Provincie
pl_pl: Województwo
pt_br: Estado/Província
pt_pt: Distrito
ro_ro: Județ/Provincie
ru_ru: Область, республика, край, округ
sk_sk: Kraj
sl_si: Država/območje
sr_cyrl_rs: Држава/покрајина
sr_latn_rs: Država/pokrajina
sv_se: Region
th_th: รัฐ/จังหวัด
tr_tr: Bölge
uk_ua: Область/республіка
vi_vn: Bang/Tỉnh
zh_cn: 省/直辖市/自治区
zh_hk: 縣/市

# State_Province_Required_Field_Validation_Message
source: State/Province is a required field.
bg_bg: „Област/провинция“ е задължително поле.
ca_es: Província o estat és un camp obligatori.
cs_cz: Kraj je povinné pole.
da_dk: Område er et obligatorisk felt.
de_de: "Bundesland/Kanton" ist ein Pflichtfeld.
el_gr: Το πεδίο "Νομός/Επαρχία" είναι υποχρεωτικό.
es_es: Estado o provincia es un campo obligatorio.
et_ee: Osariik/maakond on kohustuslik väli.
eu_es: Beharrezkoa da Estatua/Probintzia eremua betetzea.
fi_fi: Osavaltio/provinssi on pakollinen kenttä.
fr_fr: Le champ Département/province est obligatoire.
gl_es: Estado ou provincia é un campo obrigatorio.
hi_in: राज्य/प्रांत आवश्यक फ़ील्ड है.
hr_hr: Savezna država/pokrajina obavezno je polje.
hu_hu: Az Állam/megye mező kitöltése kötelező.
id_id: Bidang Negara Bagian/Provinsi harus diisi.
it_it: Il campo Provincia è obbligatorio.
ja_jp: ”都道府県” は必須フィールドです。
kk_kz: Облыс/Аудан міндетті өріс болып табылады.
ko_kr: 시/도는 필수 필드입니다.
lt_lt: Rajonas / apskritis yra būtinas laukas.
lv_lv: “Valsts/Novads” ir obligāts lauks.
ms_my: Negeri adalah medan yang diperlukan.
nb_no: Delstat/område er et obligatorisk felt.
nl_nl: Provincie is een vereist veld.
pl_pl: Województwo to pole wymagane.
pt_br: O campo Estado/Província é obrigatório.
pt_pt: Distrito é um campo obrigatório.
ro_ro: Județ/Provincie este un câmp obligatoriu.
ru_ru: Поле "Область, республика, край, округ" является обязательным.
sk_sk: Pole Kraj je povinné.
sl_si: Država/območje je obvezno polje.
sr_cyrl_rs: „Држава/покрајина” је обавезно поље.
sr_latn_rs: „Država/pokrajina“ je obavezno polje.
sv_se: Region är ett obligatoriskt fält.
th_th: รัฐ/จังหวัดเป็นฟิลด์ที่ต้องระบุ
tr_tr: Bölge gerekli bir alandır.
uk_ua: Область/республіка є обов’язковим для заповнення полем.
vi_vn: Bang/Tỉnh là trường bắt buộc.
zh_cn: “省/市/自治区”为必填字段。
zh_hk: [縣/市] 是必要欄位。

# Status_DefaultText
source: Status
bg_bg: Състояние
ca_es: Estat
cs_cz: Stav
el_gr: Κατάσταση
es_es: Estado
et_ee: Olek
eu_es: Egoera
fi_fi: Tila
fr_fr: Statut
gl_es: Estado
hi_in: स्थिति
hu_hu: Állapot
it_it: Stato
ja_jp: 状態
kk_kz: Күй
ko_kr: 상태
lt_lt: Būsena
lv_lv: Statuss
pl_pl: Stan
pt_pt: Estado
ro_ro: Stare
ru_ru: Состояние
sk_sk: Stav
sl_si: Stanje
sr_cyrl_rs: Статус
th_th: สถานะ
tr_tr: Durum
uk_ua: Стан
vi_vn: Trạng thái
zh_cn: 状态
zh_hk: 狀態

# Sub_Total_DefaultText
source: Sub Total:
bg_bg: Междинна сума:
cs_cz: Mezisoučet:
de_de: Zwischensumme:
el_gr: Υποσύνολο:
et_ee: Vahesumma:
eu_es: Guztizko partziala:
fi_fi: Välisumma:
fr_fr: Sous-total :
hi_in: उप योग:
hr_hr: Podzbroj:
hu_hu: Részösszeg:
it_it: Subtotale:
ja_jp: 小計:
kk_kz: Аралық жиын:
ko_kr: 소계:
lt_lt: Tarpinė suma:
lv_lv: Starpsumma:
ms_my: Jumlah Kecil:
nb_no: Delsum:
nl_nl: Subtotaal:
pl_pl: Suma częściowa:
ru_ru: Промежуточный итог:
sk_sk: Medzisúčet:
sl_si: Delna vsota:
sr_cyrl_rs: Међузбир:
sr_latn_rs: Međuzbir:
sv_se: Delsumma:
th_th: ยอดรวมย่อย:
tr_tr: Ara Toplam:
uk_ua: Проміжна сума:
vi_vn: Tổng phụ:
zh_cn: 小计:
zh_hk: 小計:

# Submit_New_Service_Request_DefaultText
source: Submit a New Service Request
bg_bg: Подаване на нова заявка за обслужване
ca_es: Envia una nova sol·licitud de servei
cs_cz: Odeslat novou žádost o službu
da_dk: Send en ny serviceanmodning
de_de: Neue Serviceanfrage übermitteln
el_gr: Υποβολή νέου αιτήματος εξυπηρέτησης
es_es: Enviar una nueva solicitud de servicio
et_ee: Edasta uus teenindustaotlus
eu_es: Bidali zerbitzu-eskaera berria
fi_fi: Lähetä uusi palvelupyyntö
fr_fr: Envoyer une nouvelle demande de service
gl_es: Enviar unha solicitude de servizo nova
hi_in: नया सेवा अनुरोध सबमिट करें
hr_hr: Pošalji novi zahtjev za uslugu
hu_hu: Új szolgáltatáskérés küldése
id_id: Kirim Permintaan Layanan Baru
it_it: Invia una nuova richiesta servizio
ja_jp: 新しいサービス要求を送信する
kk_kz: Жаңа қызмет сұрауын жіберу
ko_kr: 새 서비스 요청 제출
lt_lt: Pateikti naują paslaugos užklausą
lv_lv: Iesniegt jaunu pakalpojuma pieprasījumu
ms_my: Serahkan Permintaan Perkhidmatan Baharu
nb_no: Send en ny serviceforespørsel
nl_nl: Een nieuwe serviceaanvraag indienen
pl_pl: Prześlij nowe żądanie usługi
pt_br: Enviar uma Nova Solicitação de Serviço
pt_pt: Submeter um Novo Pedido de Serviço
ro_ro: Remiteți o nouă solicitare de servicii
ru_ru: Отправить новый запрос на обслуживание
sk_sk: Odoslať novú žiadosť o službu
sl_si: Pošlji novo zahtevo za storitev
sr_cyrl_rs: Проследи нови захтев за услугу
sr_latn_rs: Prosledi novi zahtev za uslugu
sv_se: Skicka en ny serviceförfrågan
th_th: ส่งคำขอรับบริการใหม่
tr_tr: Yeni Servis İsteği Gönder
uk_ua: Надіслати новий запит на послуги
vi_vn: Gửi một Yêu cầu Dịch vụ Mới
zh_cn: 提交新的服务请求
zh_hk: 送出新服務要求

# Subscribe_DefaultText
source: Subscribe
bg_bg: Абониране
ca_es: Subscripció
cs_cz: Odebírat
da_dk: Abonner
de_de: Abonnieren
el_gr: Συνδρομή
es_es: Suscribirse
et_ee: Telli
eu_es: Harpidetu
fi_fi: Tilaa
fr_fr: S'abonner
gl_es: Subscribir
hi_in: सदस्यता लें
hr_hr: Pretplata
hu_hu: Feliratkozás
id_id: Berlangganan
it_it: Sottoscrivi
ja_jp: 購読
kk_kz: Жазылу
ko_kr: 구독
lt_lt: Prenumeruoti
lv_lv: Abonēt
ms_my: Melanggan
nb_no: Abonner
nl_nl: Abonneren
pl_pl: Subskrybuj
pt_br: Inscrever-se
pt_pt: Subscrever
ro_ro: Abonare
ru_ru: Подписаться
sk_sk: Prihlásiť sa na odber
sl_si: Naročite se
sr_cyrl_rs: Претплати се
sr_latn_rs: Pretplati se
sv_se: Prenumerera
th_th: สมัครรับข้อมูล
tr_tr: Abone ol
uk_ua: Підписатися
vi_vn: Đăng ký
zh_cn: 订阅
zh_hk: 訂閱
