Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# An_Email_Required_To_Set_Local_Account_Password
source: An email is required to set a local account password.
bg_bg: Необходим е имейл за задаване на парола на локален акаунт.
ca_es: Es necessita un correu electrònic per definir la contrasenya d'un compte local.
cs_cz: K nastavení hesla místního účtu se vyžaduje e-mail.
da_dk: Det kræver en mailadresse at indstille adgangskoden for et lokalt firma.
de_de: Eine E-Mail ist erforderlich, um ein Kennwort für das lokale Konto festzulegen.
el_gr: Απαιτείται διεύθυνση ηλεκτρονικού ταχυδρομείου για τον καθορισμό κωδικού πρόσβασης τοπικού λογαριασμού.
es_es: Se requiere un correo electrónico para establecer la contraseña de una cuenta local.
et_ee: Kohaliku konto parooli määramiseks on nõutav meiliaadress.
eu_es: Helbide elektroniko bat eduki behar duzu kontu lokalaren pasahitza ezartzeko.
fi_fi: Sähköpostille on määritettävä paikallisen tilin salasana.
fr_fr: Une adresse de messagerie est nécessaire pour définir le mot de passe pour un compte local.
gl_es: É necesario un correo electrónico para definir un contrasinal de conta local.
hi_in: स्थानीय खाता पासवर्ड सेट करने के लिए ईमेल आवश्यक है.
hr_hr: Potrebna je e-pošta za postavljanje lozinke lokalnog računa.
hu_hu: Egy e-mail szükséges a helyi fiók jelszavának beállításához.
id_id: Email diperlukan untuk mengatur sandi akun lokal.
it_it: Indirizzo e-mail necessario per impostare una password account locale.
ja_jp: ローカル アカウントのパスワードを設定するには電子メールが必要です。
kk_kz: Жергілікті тіркелгі құпия сөзін орнату үшін электрондық пошта қажет.
ko_kr: 로컬 계정 암호를 설정하려면 전자 메일이 필요합니다.
lt_lt: Reikia nurodyti el. pašto adresą, kad būtų galima nustatyti vietinio kliento slaptažodį.
lv_lv: Nepieciešams e-pasts, lai iestatītu lokālā konta paroli.
ms_my: E-mel diperllukan untuk menetapkan kata laluan akaun tempatan.
nb_no: E e-post kreves for å angi et passord for en lokal forretningsforbindelse.
nl_nl: Een e-mail is vereist om een wachtwoord voor een lokaal account in te stellen.
pl_pl: Poczta e-mail wymaga ustawienia hasła konta lokalnego.
pt_br: É necessário um email para definir uma senha de conta local.
pt_pt: É necessário um e-mail para definir uma palavra-passe de conta local.
ro_ro: Este necesar un e-mail pentru a seta o parolă de cont local.
ru_ru: Для задания пароля локальной учетной записи требуется адрес электронной почты.
sk_sk: Na nastavenie hesla pre lokálne konto sa vyžaduje e-mail.
sl_si: Za nastavitev gesla lokalnega računa je potreben e-poštni naslov.
sr_cyrl_rs: Потребна је е-адреса за подешавање лозинке за локални пословни контакт.
sr_latn_rs: Potrebna je e-adresa za podešavanje lozinke za lokalni poslovni kontakt.
sv_se: Det krävs en e-postadress för att ange ett lösenord för ett lokalt konto.
th_th: ต้องระบุอีเมลเพื่อตั้งค่ารหัสผ่านบัญชีภายใน
tr_tr: Yerel bir firma parolası ayarlamak için e-posta gereklidir.
uk_ua: Для встановлення пароля на локальний обліковий запис необхідна електронна пошта.
vi_vn: Cần phải có email để đặt mật khẩu tài khoản cục bộ.
zh_cn: 需要电子邮件才能设置本地帐户密码。
zh_hk: 需要電子郵件，才能設定本機帳戶密碼。

source: No information matching your query was found.
bg_bg: Не е открита информация, която съвпада с вашето запитване.
ca_es: No s'ha trobat informació que coincideixi amb la vostra consulta.
cs_cz: Nenašly se žádné informace vyhovující vašemu dotazu.
da_dk: Der blev ikke fundet nogen oplysninger, der svarer til din forespørgsel.
de_de: Zu Ihrer Abfrage wurden keine Informationen gefunden.
el_gr: Δεν βρέθηκε καμία πληροφορία που να συμφωνεί με το ερώτημά σας.
es_es: No se encontró ninguna información coincidente con su consulta.
et_ee: Teie päringule vastavat teavet ei leitud.
eu_es: Ez da aurkitu kontsultarekin bat datorren informaziorik.
fi_fi: Kyselyä vastaavia tietoja ei löytynyt.
fr_fr: Aucune information correspondant à votre requête n'a été trouvée.
gl_es: Non se atopou ningunha información que coincida coa súa consulta.
hi_in: आपकी क्वेरी से मेल खाती कोई जानकारी नहीं मिली.
hr_hr: Nisu pronađene informacije koje odgovaraju vašem upitu.
hu_hu: Egyetlen adat sem felel meg a lekérdezésnek.
id_id: Tidak ditemukan informasi yang cocok dengan kueri Anda.
it_it: Non sono state trovate informazioni corrispondenti alla query.
ja_jp: クエリに一致する情報が見つかりませんでした。
kk_kz: Сұрауыңызға сәйкес келетін ақпарат табылмады.
ko_kr: 쿼리와 일치하는 정보가 없습니다.
lt_lt: Nerasta informacijos, atitinkančios jūsų užklausą.
lv_lv: Netika atrasta informācija, kas atbilstu jūsu vaicājumam.
ms_my: Tidak menjumpai maklumat yang berpadanan dengan pertanyaan anda.
nb_no: Fant ingen informasjon som samsvarer spørringen.
nl_nl: Geen informatie gevonden die overeenkomt met uw query.
pl_pl: Nie znaleziono informacji pasujących do kryteriów zapytania.
pt_br: Não foram localizadas informações que correspondam à sua consulta.
pt_pt: Não foi encontrada nenhuma informação correspondente à sua consulta.
ro_ro: Nu s-au găsit informații care să corespundă interogării dvs.
ru_ru: Не найдены сведения, удовлетворяющие запросу.
sk_sk: Nenašli sa žiadne informácie zhodujúce sa s dotazom.
sl_si: S poizvedbo se ne ujemajo nobeni podatki.
sr_cyrl_rs: Нису пронађене информације које се подударају са вашим упитом.
sr_latn_rs: Nisu pronađene informacije koje se podudaraju sa vašim upitom.
sv_se: Ingen information som matchade din fråga hittades.
th_th: ไม่พบข้อมูลที่ตรงกับการสอบถามของคุณ
tr_tr: Sorgunuzla eşleşen bilgi bulunamadı.
uk_ua: Інформація, що відповідає вашому запиту, не знайдена.
vi_vn: Không tìm thấy thông tin nào khớp với truy vấn của bạn.
zh_cn: 未找到与您的查询匹配的信息。
zh_hk: 找不到符合您查詢的資訊。

# No_Items_Were_Found_For_Current_View
source: No items were found for the current view.
bg_bg: Не са открити елементи за текущия изглед.
ca_es: No s'ha trobat cap element per a la visualització actual.
cs_cz: Pro aktuální zobrazení se nenašly žádné položky.
da_dk: Der blev ikke fundet nogen elementer til den aktuelle visning.
de_de: Für die aktuelle Ansicht wurden keine Elemente gefunden.
el_gr: Δεν βρέθηκαν στοιχεία για την τρέχουσα προβολή.
es_es: No se encontraron elementos para la vista actual.
et_ee: Praeguse vaate jaoks ei leitud ühtegi üksust.
eu_es: Ez da aurkitu uneko ikuspegiaren elementurik.
fi_fi: Nykyiselle näkymälle ei löytynyt yhtään nimikettä.
fr_fr: Aucun article n'a été trouvé pour la vue actuelle.
gl_es: Non se atopou ningún elemento para a visualización actual.
hi_in: वर्तमान दृश्य के लिए कोई आइटम्स नहीं मिलीं.
hr_hr: Nije moguće pronaći stavke za trenutni prikaz.
hu_hu: Nem található elem az aktuális nézethez.
id_id: Tidak ada item yang ditemukan untuk tampilan saat ini.
it_it: Nessun elemento trovato per la visualizzazione corrente.
ja_jp: 現在のビューのアイテムが見つかりませんでした。
kk_kz: Ағымдағы көрініс үшін элементтер табылмады.
ko_kr: 현재 보기에 항목이 없습니다.
lt_lt: Dabartinio rodinio elementų nerasta.
lv_lv: Pašreizējā skatā netika atrasti nekādi elementi.
ms_my: Tiada item dijumpai untuk pandangan semasa.
nb_no: Fant ingen elementer for den gjeldende visningen.
nl_nl: Er zijn geen items gevonden voor de huidige weergave.
pl_pl: Nie znaleziono elementów dla bieżącego widoku.
pt_br: Não foram localizados itens para a exibição atual.
pt_pt: Não foram encontrados itens para a vista atual.
ro_ro: Nu s-au găsit elemente pentru vizualizarea curentă.
ru_ru: Не найдены элементы для текущего представления.
sk_sk: Pre aktuálne zobrazenie sa nenašli žiadne položky.
sl_si: Za trenutni pogled ni bil najden noben element.
sr_cyrl_rs: Није пронађена ниједна ставка за тренутни приказ.
sr_latn_rs: Nije pronađena nijedna stavka za trenutni prikaz.
sv_se: Inga objekt hittades för den aktuella vyn.
th_th: ไม่พบรายการใดๆ สำหรับมุมมองปัจจุบัน
tr_tr: Geçerli görünüm için öğe bulunamadı.
uk_ua: Об’єкти для поточного перегляду не знайдені.
vi_vn: Không tìm thấy mục nào cho dạng xem hiện tại.
zh_cn: 未找到当前视图的项目。
zh_hk: 找不到目前檢視表的項目。

# No_Published_Knowledge_Base_Articles_For_This_Subject
source: <p>There are no published knowledge base articles for this subject.</p>
bg_bg: <p>Няма публикувани статии в базата знания по тази тема.</p>
ca_es: <p>No hi ha publicat cap article de la Knowledge Base per a aquest assumpte.</p>
cs_cz: <p>K tomuto předmětu nejsou publikované žádné články znalostní báze.</p>
da_dk: <p>Der er ingen publicerede videnbaseartikler for dette emne.</p>
de_de: <p>Es gibt keine veröffentlichten Artikel der Wissensdatenbank für diesen Betreff.</p>
el_gr: <p>Δεν υπάρχουν δημοσιευμένα άρθρα Γνωσιακής Βάσης για αυτό το θέμα.</p>
es_es: <p>No hay artículos de Knowledge Base publicados sobre este asunto.</p>
et_ee: <p>Selle teema kohta pole avaldatud ühtegi teabebaasi artiklit.</p>
eu_es: <p>Ez da argitaratu gai honi buruzko Knowledge Base artikulurik.</p>
fi_fi: <p>Tämä aihetta koskevia tietokanta-artikkeleita ei ole julkaistu.</p>
fr_fr: <p>Il n'existe aucun article de la Base de connaissances publié sur ce sujet.</p>
gl_es: <p>Non hai ningún artigo de Knowledge Base para este tema.</p>
hi_in: <p>इस विषय के लिए कोई प्रकाशित नॉलेज बेस आलेख नहीं हैं.</p>
hr_hr: <p>Nema objavljenih članaka baze znanja za tu temu.</p>
hu_hu: <p>Nincs közzétett tudásbáziscikk ebben a témában.</p>
id_id: <p>Tidak ada artikel basis pengetahuan yang dipublikasikan untuk subjek ini.</p>
it_it: <p>Nessun articolo della knowledge base pubblicato su questo argomento.</p>
ja_jp: <p>この情報カテゴリで公開されたサポート情報記事はありません。</p>
kk_kz: <p>Осы тақырып үшін жарияланған білім қоры мақалалары жоқ.</p>
ko_kr: <p>이 주제에 대해 게시된 참조 자료 문서가 없습니다.</p>
lt_lt: <p>Nėra publikuotų šios temos žinių bazės straipsnių.</p>
lv_lv: <p>Šim tematam nav neviena publicēta zināšanu bāzes raksta.</p>
ms_my: <p>Tiada artikel pangkalan pengetahuan yang diterbitkan untuk subjek ini.</p>
nb_no: <p>Det finnes ingen publiserte kunnskapsbaseartikler for dette emnet.</p>
nl_nl: <p>Er zijn geen gepubliceerde Knowledge-artikelen voor dit onderwerp.</p>
pl_pl: <p>Brak opublikowanych artykułów z bazy wiedzy dotyczących tego tematu.</p>
pt_br: <p>Não há artigos da base de dados de conhecimento publicados para este assunto.</p>
pt_pt: <p>Não existem artigos de base de dados de conhecimento publicados para este assunto.</p>
ro_ro: <p>Nu există articole publicate în baza de cunoștințe pentru acest subiect.</p>
ru_ru: <p>Нет опубликованных статей базы знаний по этой теме.</p>
sk_sk: <p>Pre tento predmet neexistujú žiadne publikované články vedomostnej databázy.</p>
sl_si: <p>Za to zadevo ni nobenih objavljenih člankov v zbirki znanja.</p>
sr_cyrl_rs: <p>Нема објављених чланака базе знања за ову тему.</p>
sr_latn_rs: <p>Nema objavljenih članaka baze znanja za ovu temu.</p>
sv_se: <p>Det finns inga publicerade artiklar i kunskapsbasen om detta ämne.</p>
th_th: <p>ไม่มีบทความฐานข้อมูลองค์ความรู้ที่เผยแพร่สำหรับหัวเรื่องนี้</p>
tr_tr: <p>Bu konuda yayımlanmış bilgi bankası makalesi yok.</p>
uk_ua: <p>Статті на цю тему відсутні у базі знань.</p>
vi_vn: <p>Không có bài viết trong cơ sở kiến thức nào đã đăng cho chủ đề này.</p>
zh_cn: <p>不存在针对此主题发布的知识库文章。</p>
zh_hk: <p>此主題沒有已發行的知識庫文章。</p>

# Please_Check_Email_To_Reset_Your_Password
source: Please check your email to reset your password.
bg_bg: Проверете имейла си, за да нулирате паролата.
ca_es: Comproveu el vostre correu electrònic per restablir la contrasenya.
cs_cz: Informace o resetování hesla najdete v e-mailu.
da_dk: Se din mail for at nulstille adgangskoden.
de_de: Sehen Sie in Ihren E-Mails nach, um Ihr Kennwort zurückzusetzen.
el_gr: Ελέγξτε το ηλεκτρονικό σας ταχυδρομείο για να επαναφέρετε τον κωδικό πρόσβασής σας.
es_es: Consulte su correo electrónico para restablecer la contraseña.
et_ee: Parooli lähtestamiseks kontrollige oma postkasti.
eu_es: Egiaztatu helbide elektronikoa pasahitza berrezartzeko.
fi_fi: Tarkista sähköpostisi salasanan vaihtoa varten.
fr_fr: Vérifiez votre messagerie afin de réinitialiser votre mot de passe.
gl_es: Comprobe o correo electrónico para restablecer o contrasinal.
hi_in: कृपया अपना पासवर्ड रीसेट के लिए अपनी ईमेल देखें.
hr_hr: Provjerite e-poštu da biste ponovno postavili lozinku.
hu_hu: A jelszó beállításához tekintse meg a rendszertől kapott e-mailt.
id_id: Periksa email Anda untuk membuat ulang sandi.
it_it: Verifica il tuo indirizzo e-mail per reimpostare la password.
ja_jp: パスワードをリセットする電子メールを確認してください。
kk_kz: Құпия сөзді ысыру үшін электрондық поштаны тексеріңіз.
ko_kr: 암호 재설정하려면 전자 메일 주소를 확인하십시오.
lt_lt: Pasižiūrėdami į el. laišką iš naujo nustatykite slaptažodį.
lv_lv: Lūdzu, pārbaudiet savu e-pastu, lai atiestatītu jūsu paroli.
ms_my: Sila semak e-mel anda untuk menetap semula kata laluan anda.
nb_no: Sjekk innboksen for å tilbakestille passordet.
nl_nl: Controleer uw e-mail om uw wachtwoord opnieuw in te stellen.
pl_pl: Sprawdź pocztę e-mail, aby zresetować hasło.
pt_br: Verifique o seu endereço de email para redefinir a senha.
pt_pt: Verifique o seu endereço de e-mail para repor a sua palavra-passe.
ro_ro: Verificați-vă e-mailul pentru a vă reseta parola.
ru_ru: Проверьте почту, чтобы сбросить пароль.
sk_sk: Skontrolujte si svoj e-mail a obnovte svoje heslo.
sl_si: Za ponastavitev gesla preverite svojo e-pošto.
sr_cyrl_rs: Проверите е-адресу да бисте успоставили почетну вредност лозинке.
sr_latn_rs: Proverite e-adresu da biste uspostavili početnu vrednost lozinke.
sv_se: Kontrollera din e-postadress för att återställa ditt lösenord.
th_th: โปรดตรวจสอบอีเมลของคุณเพื่อตั้งค่ารหัสผ่านใหม่
tr_tr: Parolanızı sıfırlamak için lütfen e-postanızı kontrol edin.
uk_ua: Щоб відновити пароль, перевірте електронну пошту.
vi_vn: Vui lòng kiểm tra email của bạn để đặt lại mật khẩu.
zh_cn: 请检查您的电子邮件以重置您的密码。
zh_hk: 請檢查您的電子郵件以重設密碼。

# There_Was_Error_Loading_Data_For_This_Gallery
source: There was an error loading the data for this gallery.
bg_bg: Възникна грешка при зареждането на данните за тази галерия.
ca_es: S'ha produït un error en carregar les dades d'aquesta galeria.
cs_cz: Při načítání dat pro tuto galerii se stala chyba.
da_dk: Der opstod en fejl under indlæsning af dataene til dette galleri.
de_de: Fehler beim Laden der Daten für diese Galerie.
el_gr: Παρουσιάστηκε σφάλμα φόρτωσης των δεδομένων για αυτήν τη συλλογή.
es_es: Se produjo un error al cargar los datos de esta galería.
et_ee: Selle galerii andmete laadimisel ilmnes tõrge.
eu_es: Errore bat gertatu da galeriaren datuak kargatzean.
fi_fi: Virhe ladattaessa tämän valikoiman tietoja.
fr_fr: Une erreur s'est produite lors du chargement des données pour cette galerie.
gl_es: Produciuse un erro ao cargar os datos para esta galería.
hi_in: इस गैलरी के लिए डेटा लोड करने में त्रुटि हुई.
hr_hr: Došlo je do pogreške pri učitavanju podataka za galeriju.
hu_hu: Hiba történt a tár adatainak betöltése során.
id_id: Terjadi kesalahan saat memuat data untuk galeri ini.
it_it: Errore durante il caricamento dei dati per questa raccolta.
ja_jp: このギャラリーのデータの読み込み中にエラーが発生しました。
kk_kz: Осы галерея үшін деректерді жүктеу қатесі пайда болды.
ko_kr: 이 갤러리에 데이터를 로드하는 동안 오류가 발생했습니다.
lt_lt: Įvyko klaida norint įkeliant šios galerijos duomenis.
lv_lv: Ielādējot datus šajā galerijā, radās kļūda.
ms_my: Terdapat ralat semasa memuat data untuk galeri ini.
nb_no: Det oppstod en feil under innlasting av data for dette galleriet.
nl_nl: Er is een fout opgetreden bij het laden van de gegevens voor deze galerie.
pl_pl: Wystąpił błąd podczas ładowania danych tej galerii.
pt_br: Ocorreu um erro ao carregar os dados desta galeria.
pt_pt: Ocorreu um erro ao carregar os dados para esta galeria.
ro_ro: Eroare la încărcarea datelor pentru această galerie.
ru_ru: Произошла ошибка при загрузке данных для этой галереи.
sk_sk: Pri načítavaní údajov pre túto galériu sa vyskytla chyba.
sl_si: Pri nalaganju podatkov za to galerijo je prišlo do napake.
sr_cyrl_rs: Дошло је до грешке приликом учитавања података за ову галерију.
sr_latn_rs: Došlo je do greške prilikom učitavanja podataka za ovu galeriju.
sv_se: Ett fel uppstod när data lästes in för detta galleri.
th_th: เกิดข้อผิดพลาดในการโหลดข้อมูลสำหรับแกลเลอรีนี้
tr_tr: Bu galeriye ait veriler yüklenirken hata oluştu.
uk_ua: При завантаженні даних у колекцію виникла помилка.
vi_vn: Đã xảy ra lỗi hiển thị khi tải dữ liệu cho thư viện này.
zh_cn: 加载此库的数据时出错。
zh_hk: 載入此圖庫的資料時發生錯誤。

# Unable_To_Authenticate_External_Account_Provider
source: Unable to authenticate with the external account provider.
bg_bg: Не може да се удостовери с външния доставчик на акаунт.
ca_es: No es pot autenticar amb el proveïdor de comptes externs.
cs_cz: Pomocí zprostředkovatele externích účtů se nejde ověřit.
da_dk: Det lykkedes ikke at få den eksterne firmaudbyders godkendelse.
de_de: Fehler bei der Authentifizierung mit dem externen Kontoanbieter.
el_gr: Δεν είναι δυνατός ο έλεγχος ταυτότητας με την υπηρεσία παροχής εξωτερικού λογαριασμού.
es_es: No se puede autenticar con el proveedor de cuentas externas.
et_ee: Välise kontopakkujaga ei õnnestu autentida.
eu_es: Ezin da autentifikatu kanpoko kontu-hornitzailearekin.
fi_fi: Todennusta ei voitu tehdä ulkoisen asiakkaan palveluntarjoajalla.
fr_fr: Authentification impossible avec le fournisseur de compte externe.
gl_es: Non se pode autenticar co fornecedor da conta externa.
hi_in: बाहरी खाता प्रदाता के साथ प्रमाणित करने में असमर्थ.
hr_hr: Nije moguće provjeriti autentičnost kod davatelja vanjskog računa.
hu_hu: Nem végezhető el a hitelesítés a külső fiók szolgáltatójával.
id_id: Tidak dapat melakukan otentikasi dengan penyedia akun eksternal.
it_it: Impossibile autenticare con il provider account esterno.
ja_jp: 外部アカウント プロバイダーによる認証ができません。
kk_kz: Сыртқы тіркелгі провайдерімен түпнұсқалық растаманы жасау мүмкін емес.
ko_kr: 외부 계정 공급자를 인증할 수 없습니다.
lt_lt: Nepavyksta autentifikuoti su išoriniu kliento teikimo įrankiu.
lv_lv: Nevar veikt autentifikāciju, izmantojot ārējo konta pakalpojumu sniedzēju.
ms_my: Tidak dapat mengesahkan dengan pembekal akaun luaran.
nb_no: Kan ikke godkjenne med leverandøren av den eksterne kontoen.
nl_nl: Kan niet verifiëren met de externe accountprovider.
pl_pl: Włącz uwierzytelnianie z dostawcą kont zewnętrznych.
pt_br: Não foi possível autenticar com o provedor de conta externo.
pt_pt: Não é possível autenticar com o fornecedor de conta externo.
ro_ro: Nu se poate autentifica la furnizorul contului extern.
ru_ru: Не удалось выполнить проверку подлинности с использованием внешнего поставщика учетных записей.
sk_sk: Nepodarilo sa vykonať overenie s poskytovateľom externého konta.
sl_si: Preverjanje pristnosti z zunanjim ponudnikom računa ni mogoče.
sr_cyrl_rs: Није могућа провера идентитета помоћу спољашњег добављача пословних контаката.
sr_latn_rs: Nije moguća provera identiteta pomoću spoljašnjeg dobavljača poslovnih kontakata.
sv_se: Det gick inte att autentisera med den externa kontoprovidern.
th_th: ไม่สามารถรับรองความถูกต้องกับผู้ให้บริการบัญชีภายนอก
tr_tr: Harici firma sağlayıcıyla kimlik doğrulanamıyor.
uk_ua: Не вдалося провести автентифікацію з постачальником зовнішнього облікового запису.
vi_vn: Không thể xác thực được với nhà cung cấp tài khoản bên ngoài.
zh_cn: 无法通过外部帐户提供商的身份验证。
zh_hk: 無法向外部帳戶提供者驗證。

source: Your password has been reset.
bg_bg: Паролата ви е нулирана.
ca_es: La vostra contrasenya s'ha reinicialitzat.
cs_cz: Vaše heslo se resetovalo.
da_dk: Din adgangskode blev nulstillet.
de_de: Ihr Kennwort wurde zurückgesetzt.
el_gr: Η επαναφορά του κωδικού πρόσβασής σας ολοκληρώθηκε.
es_es: Su contraseña se ha restablecido.
et_ee: Teie parool on lähtestatud.
eu_es: Berrezarri da pasahitza.
fi_fi: Salasanasi on vaihdettu.
fr_fr: Votre mot de passe a été réinitialisé.
gl_es: Restableceuse o seu contrasinal.
hi_in: आपका पासवर्ड रीसेट हो गया है.
hr_hr: Vaša je lozinka ponovno postavljena.
hu_hu: Megtörtént az új jelszó beállítása.
id_id: Sandi Anda telah dibuat ulang.
it_it: La tua password è stata reimpostata.
ja_jp: パスワードがリセットされました。
kk_kz: Құпия сөз қалпына келтірілді.
ko_kr: 암호가 다시 설정되었습니다.
lt_lt: Jūsų slaptažodis nustatytas iš naujo.
lv_lv: Jūsu parole tika iestatīta.
ms_my: Kata laluan anda telah ditetapkan semula.
nb_no: Passordet har blitt tilbakestilt.
nl_nl: Uw wachtwoord is opnieuw ingesteld.
pl_pl: Hasło zostało zresetowane.
pt_br: Suas senha foi redefinida.
pt_pt: A sua palavra-passe foi reposta.
ro_ro: Parola dvs. a fost resetată.
ru_ru: Ваш пароль был сброшен.
sk_sk: Vaše heslo sa obnovilo.
sl_si: Vaše geslo je bilo ponastavljeno.
sr_cyrl_rs: Успешно је успостављена почетна вредност за лозинку.
sr_latn_rs: Uspešno je uspostavljena početna vrednost za lozinku.
sv_se: Ditt lösenord har återställts.
th_th: รหัสผ่านของคุณได้รับการตั้งค่าใหม่แล้ว
tr_tr: Parolanız sıfırlandı.
uk_ua: Ваш пароль скинуто.
vi_vn: Mật khẩu của bạn đã được đặt lại.
zh_cn: 您的密码已重置。
zh_hk: 您的密碼已重設。

# Description_Label
source: Description
bg_bg: Описание
ca_es: Descripció
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
et_ee: Kirjeldus
eu_es: Azalpena
fi_fi: Kuvaus
gl_es: Descrición
hi_in: विवरण
hr_hr: Opis
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
kk_kz: Сипаттама
ko_kr: 설명
lt_lt: Aprašas
lv_lv: Apraksts
ms_my: Perihalan
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Opis
sl_si: Opis
sr_cyrl_rs: Опис
sr_latn_rs: Opis
sv_se: Beskrivning
th_th: คำอธิบาย
tr_tr: Açıklama
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 说明
zh_hk: 描述

# Comments_Post_A_Comment
source: Post a comment
bg_bg: Публикуване на коментар
ca_es: Publica un comentari
cs_cz: Publikovat komentář
da_dk: Opslå en kommentar
de_de: Kommentar posten
el_gr: Καταχωρήστε ένα σχόλιο
es_es: Publicar un comentario
et_ee: Kommentaari postitamine
eu_es: Argitaratu iruzkin bat
fi_fi: Julkaise kommentti
fr_fr: Publier un commentaire
gl_es: Publicar un comentario
hi_in: टिप्पणी पोस्ट करें
hr_hr: Objavi komentar
hu_hu: Hozzászólás közzététele
id_id: Posting komentar
it_it: Pubblica un commento
ja_jp: コメントの投稿
kk_kz: Түсініктемені жіберу
ko_kr: 댓글 게시
lt_lt: Paskelbti komentarą
lv_lv: Pievienot komentāru
ms_my: Siarkan komen
nb_no: Publiser en kommentar
nl_nl: Een reactie plaatsen
pl_pl: Opublikuj komentarz
pt_br: Postar um comentário
pt_pt: Publicar um comentário
ro_ro: Postați un comentariu
ru_ru: Опубликовать комментарий
sk_sk: Uverejniť komentár
sl_si: Objavi komentar
sr_cyrl_rs: Објави коментар
sr_latn_rs: Objavi komentar
sv_se: Publicera en kommentar
th_th: โพสต์ข้อคิดเห็น
tr_tr: Yorum gönder
uk_ua: Залишити коментар
vi_vn: Đăng nhận xét
zh_cn: 发布注释
zh_hk: 張貼留言

# Comments_Post_This_Comment
source: Post this comment
bg_bg: Публикуване на този коментар
ca_es: Publica aquest comentari
cs_cz: Publikovat tento komentář
da_dk: Opslå denne kommentar
de_de: Diesen Kommentar posten
el_gr: Καταχώρηση αυτού του σχολίου
es_es: Publicar este comentario
et_ee: Postita see kommentaar
eu_es: Argitaratu iruzkin hau
fi_fi: Julkaise tämä kommentti
fr_fr: Publier ce commentaire
gl_es: Publicar este comentario
hi_in: इस टिप्पणी को पोस्ट करें
hr_hr: Objavi ovaj komentar
hu_hu: Hozzászólás közzététele
id_id: Posting komentar ini
it_it: Pubblica questo commento
ja_jp: このコメントを投稿
kk_kz: Бұл түсініктемені жіберу
ko_kr: 이 댓글 게시
lt_lt: Paskelbti šį komentarą
lv_lv: Pievienot šo komentāru
ms_my: Siarkan komen ini
nb_no: Publiser denne kommentaren
nl_nl: Deze reactie plaatsen
pl_pl: Opublikuj ten komentarz
pt_br: Postar este comentário
pt_pt: Publicar este comentário
ro_ro: Postați acest comentariu
ru_ru: Опубликовать этот комментарий
sk_sk: Uverejniť tento komentár
sl_si: Objavi ta komentar
sr_cyrl_rs: Објави овај коментар
sr_latn_rs: Objavi ovaj komentar
sv_se: Publicera den här kommentaren
th_th: โพสต์ข้อคิดเห็นนี้
tr_tr: Bu yorumu gönder
uk_ua: Залишити цей коментар
vi_vn: Đăng nhận xét này
zh_cn: 发布此注释
zh_hk: 張貼此留言
