Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Create Customer Contact
bg_bg: Създаване на контакт на клиент
ca_es: Crea un contacte de client
cs_cz: Vytvořit zákaznický kontakt
da_dk: Opret kundekontakt
de_de: Kundenkontakt erstellen
el_gr: Δημιουργία επαφής πελάτη
es_es: Crear contacto de cliente
et_ee: Loo kliendi kontakt
eu_es: Sortu bezero-kontaktua
fi_fi: Luo asiakkaan yhteyshenkilö
fr_fr: Créer un contact client
gl_es: Crear contacto de cliente
hi_in: ग्राहक संपर्क बनाएँ
hr_hr: Stvori kontakt klijenta
hu_hu: Ügyfél kapcsolattartójának létrehozása
id_id: Buat Kontak Pelanggan
it_it: Crea contatto cliente
ja_jp: 顧客取引先担当者の作成
kk_kz: Тұтынушы контактісін жасау
ko_kr: 고객 연락처 만들기
lt_lt: Kurti kliento kontaktą
lv_lv: Izveidot klienta kontaktpersonu
ms_my: Cipta Kenalan Pelanggan
nb_no: Opprett en kundekontakt
nl_nl: Contactpersoon van de klant maken
pl_pl: Utwórz kontakt klienta
pt_br: Criar Contato de Cliente
pt_pt: Criar Contacto de Cliente
ro_ro: Creare persoană de contact client
ru_ru: Создать контакт клиента
sk_sk: Vytvoriť kontakt zákazníka
sl_si: Ustvari stik stranke
sr_cyrl_rs: Креирај пословни контакт клијента
sr_latn_rs: Kreiraj poslovni kontakt klijenta
sv_se: Skapa kundkontakt
th_th: สร้างข้อมูลติดต่อลูกค้า
tr_tr: Müşteri İlgili Kişisi Oluştur
uk_ua: Створити контактну особу клієнта.
vi_vn: Tạo Người liên hệ Khách hàng
zh_cn: 创建客户联系人
zh_hk: 建立客戶連絡人

# Unable_To_Parse_Parameter_In_Required_ToDate_Format_Exception
source: Unable to parse "to" parameter in required date format.
bg_bg: Не може да се анализира параметърът „до“ в необходимия формат на данни.
ca_es: No es pot analitzar el paràmetre "to" al format de data necessari.
cs_cz: Parametr „do“ nejde analyzovat v požadovaném formátu data.
da_dk: Parameteren "til" kan ikke parses i det krævede datoformat.
de_de: Analyse des "an"-Parameters ist im erforderlichen Datenformat nicht möglich.
el_gr: Δεν είναι δυνατή η ανάλυση της παραμέτρου "to" στην απαιτούμενη μορφή ημερομηνίας.
es_es: No se puede analizar el parámetro "to" en el formato de fecha necesario.
et_ee: Parameetrit „kuni” ei õnnestu nõutavas kuupäevavormingus sõeluda.
eu_es: Ezin da analizatu "to" parametroa beharrezko data-formatuan.
fi_fi: asti-parametria ei voi jäsentää pakollisesta päivämäärämuodosta.
fr_fr: Impossible d'analyser le paramètre "à" dans le format de date requis.
gl_es: Non se pode analizar o parámetro "a" no formato de data obrigatorio.
hi_in: आवश्यक दिनांक स्वरूप में "तक" पैरामीटर पार्स करने में असमर्थ.
hr_hr: Nije moguće raščlaniti parametar „do” u potrebnom obliku datuma.
hu_hu: Nem értelmezhető a befejezési (to) paraméter a kötelező dátumformátum szerint.
id_id: Tidak dapat mengurai parameter "ke" dalam format tanggal yang diperlukan.
it_it: Impossibile analizzare il parametro "to" nel formato data richiesto.
ja_jp: "to" パラメーターを必要な日付形式に解析できません。
kk_kz: Қажетті күн пішімінде ""алушы"" параметрін талдау мүмкін емес.
ko_kr: 필요한 날짜 형식에서 "to" 매개 변수를 구문 분석할 수 없습니다.
lt_lt: Nepavyko išanalizuoti parametro „to“ būtinu datos formatu.
lv_lv: Nevar parsēt “uz” parametru nepieciešamajā datu formātā.
ms_my: Tidak dapat menghuraikan parameter "ke" dalam format tarikh yang diperlukan.
nb_no: Kan ikke analysere to-parameter i obligatorisk datoformat.
nl_nl: Kan parameter 'to' niet parseren in vereiste datumnotatie.
pl_pl: Nie można przeanalizować parametru „do” w wymaganym formacie daty.
pt_br: Não foi possível analisar o parâmetro "to" no formato de data solicitado.
pt_pt: Não é possível analisar o parâmetro "até" no formato de data necessário.
ro_ro: Nu se poate parcurge parametrul „la” în formatul de dată necesar.
ru_ru: Не удалось выполнить разбор параметра "to" в требуемый формат даты.
sk_sk: Nepodarilo sa analyzovať parameter „do“ v požadovanom formáte dátumu.
sl_si: Ni mogoče razčleniti parametra »do« v zahtevani obliki zapisa datuma.
sr_cyrl_rs: „Није могуће анализирати параметар „до” у захтеваном формату датума”.
sr_latn_rs: „Nije moguće analizirati parametar „do“ u zahtevanom formatu datuma“.
sv_se: Det gick inte att parsa parametern ""till"" i det krävda datumformatet.
th_th: ไม่สามารถแยกวิเคราะห์พารามิเตอร์ "ถึง" ในรูปแบบวันที่ที่กำหนด
tr_tr: Gerekli tarih biçimindeki "kime" parametresi ayrıştırılamıyor.
uk_ua: "Не вдалося перетворити параметр "по" (to) у потрібний формат дати".
vi_vn: Không thể phân tích tham số "tới" trong định dạng ngày yêu cầu.
zh_cn: 无法以必需的日期格式解析“to”参数。
zh_hk: 無法剖析必要日期格式中的 "to" 參數。

# Name_Required_Error
source: Your name is required.
bg_bg: Името ви е задължително.
ca_es: El vostre nom és obligatori.
cs_cz: Vaše jméno je povinné.
da_dk: Dit navn skal angives.
de_de: Ihr Name ist erforderlich.
el_gr: Το όνομα σας είναι υποχρεωτικό.
es_es: Su nombre es obligatorio.
et_ee: Teie nimi on kohustuslik.
eu_es: Izena idatzi behar duzu.
fi_fi: Nimesi on pakollinen.
fr_fr: Votre nom doit être renseigné.
gl_es: O seu nome é obrigatorio.
hi_in: आपका नाम आवश्यक है.
hr_hr: Vaše je ime obavezno.
hu_hu: Meg kell adnia a nevét.
id_id: Nama Anda harus diisi.
it_it: Nome obbligatorio.
ja_jp: 名前は必須です。
kk_kz: Атыңыз қажет.
ko_kr: 이름이 필요합니다.
lt_lt: Būtina nurodyti savo vardą.
lv_lv: Nepieciešams norādīt jūsu vārdu.
ms_my: Nama anda diperlukan.
nb_no: Navnet ditt er obligatorisk.
nl_nl: Uw naam is vereist.
pl_pl: Nazwa jest wymagana.
pt_br: Seu nome é obrigatório.
pt_pt: O seu nome é obrigatório.
ro_ro: Este necesar numele dvs.
ru_ru: Вы должны ввести свое имя.
sk_sk: Vyžaduje sa názov.
sl_si: Ime je obvezno.
sr_cyrl_rs: „Ваше име” је обавезно поље.
sr_latn_rs: „Vaše ime“ je obavezno polje.
sv_se: Ditt namn är obligatoriskt.
th_th: ต้องระบุชื่อของคุณ
tr_tr: Adınız gereklidir.
uk_ua: Вкажіть своє ім’я.
vi_vn: Bắt buộc phải có tên của bạn.
zh_cn: 必须填写您的姓名。
zh_hk: 需要您的姓名。

# Comment_Required_Error
source: A comment is required.
bg_bg: Изисква се коментар.
ca_es: Es requereix un comentari.
cs_cz: Komentář je povinný.
da_dk: Der skal angives en kommentar.
de_de: Ein Kommentar ist erforderlich.
el_gr: Απαιτείται σχόλιο.
es_es: Se requiere un comentario.
et_ee: Kommentaar on nõutav.
eu_es: Beharrezkoa da iruzkina idaztea.
fi_fi: Kommentti on pakollinen.
fr_fr: Un commentaire est nécessaire.
gl_es: É necesario un comentario.
hi_in: टिप्पणी आवश्यक है.
hr_hr: Komentar je obavezan.
hu_hu: Meg kell adni a hozzászólást.
id_id: Komentar harus diisi.
it_it: Commento obbligatorio.
ja_jp: コメントが必要です。
kk_kz: Түсініктеме қалдыру қажет.
ko_kr: 댓글이 필요합니다.
lt_lt: Komentaras privalomas.
lv_lv: Nepieciešams komentārs.
ms_my: Komen diperlukan.
nb_no: En kommentar er obligatorisk.
nl_nl: Er is een reactie vereist.
pl_pl: Komentarz jest wymagany.
pt_br: É necessário um comentário.
pt_pt: É necessário um comentário.
ro_ro: Este necesar un comentariu.
ru_ru: Требуется комментарий.
sk_sk: Vyžaduje sa komentár.
sl_si: Komentar je obvezen.
sr_cyrl_rs: Коментар је обавезан.
sr_latn_rs: Komentar je obavezan.
sv_se: En kommentar krävs.
th_th: ต้องระบุข้อคิดเห็น
tr_tr: Yorum gereklidir.
uk_ua: Необхідний коментар.
vi_vn: Yêu cầu nhận xét.
zh_cn: 需要提供注释。
zh_hk: 需要留言。

# Idea_Is_Required_Error
source: Idea is required.
bg_bg: Изисква се идея.
ca_es: Es necessita una idea.
cs_cz: Nápad je povinný.
da_dk: Der skal angives en ide.
de_de: Eine Idee ist erforderlich.
el_gr: Απαιτείται ιδέα.
es_es: Se requiere una idea.
et_ee: Idee on kohustuslik.
eu_es: Ideia beharrezkoa da.
fi_fi: Idea on pakollinen.
fr_fr: Une idée doit être obligatoirement indiquée.
gl_es: Idea é obrigatorio.
hi_in: विचार आवश्यक है.
hr_hr: Ideja je obavezna.
hu_hu: Az ötlet megadása kötelező.
id_id: Gagasan harus diisi.
it_it: Idea obbligatoria.
ja_jp: アイデアは必須です。
kk_kz: Ой өрісі міндетті болып табылады.
ko_kr: 아이디어는 필수입니다.
lt_lt: Idėja yra būtina.
lv_lv: Nepieciešama ideja.
ms_my: Idea diperlukan.
nb_no: Idé er obligatorisk.
nl_nl: Idee is vereist.
pl_pl: Pomysł jest wymagany.
pt_br: É necessária uma ideia.
pt_pt: Ideia é um campo necessário.
ro_ro: Ideea este obligatorie.
ru_ru: Обязательно укажите идею.
sk_sk: Vyžaduje sa názor.
sl_si: Zamisel je obvezna.
sr_cyrl_rs: „Идеја” је обавезно поље.
sr_latn_rs: „Ideja“ je obavezno polje.
sv_se: En idé krävs.
th_th: ต้องระบุไอเดีย
tr_tr: Fikir gereklidir.
uk_ua: Необхідна ідея.
vi_vn: Ý tưởng là thông tin bắt buộc.
zh_cn: 需要提供观点。
zh_hk: 需要想法。

# Issue_Required_Error
source: Issue is required.
bg_bg: Изисква се проблем.
ca_es: El problema és obligatori.
cs_cz: Problém je povinný.
da_dk: Der kræves et problem.
de_de: Problem ist erforderlich.
el_gr: Απαιτείται ζήτημα.
es_es: Se requiere un problema.
et_ee: Probleem on kohustuslik.
eu_es: Arazoa beharrezkoa da.
fi_fi: Ongelma on pakollinen.
fr_fr: Le problème doit être renseigné.
gl_es: Problema é obrigatorio.
hi_in: समस्या आवश्यक है.
hr_hr: Problem je obavezan.
hu_hu: A probléma megadása kötelező
id_id: Masalah harus diisi.
it_it: Problema obbligatorio.
ja_jp: 問題は必須です。
kk_kz: Мәселе өрісі міндетті болып табылады.
ko_kr: 문제가 필요합니다.
lt_lt: Problema būtina.
lv_lv: Nepieciešams problēmas komentārs.
ms_my: Isu diperlukan.
nb_no: Sak er obligatorisk.
nl_nl: Probleem is vereist.
pl_pl: Problem jest wymagany.
pt_br: O problema é necessário.
pt_pt: O problema é necessário.
ro_ro: Problema este obligatorie.
ru_ru: Обязательно укажите проблему.
sk_sk: Vyžaduje sa problém.
sl_si: Težava je obvezna.
sr_cyrl_rs: „Проблем” је обавезно поље.
sr_latn_rs: „Problem“ je obavezno polje.
sv_se: Problem är obligatoriskt.
th_th: ต้องระบุประเด็นปัญหา
tr_tr: Sorun gereklidir.
uk_ua: Необхідне питання.
vi_vn: Sự cố là thông tin bắt buộc.
zh_cn: “问题”为必填字段。
zh_hk: [問題] 是必要欄位。

# Website_Model_Error_Exception
source: Website
bg_bg: Уеб сайт
ca_es: Lloc web
cs_cz: Web
da_dk: Websted
el_gr: Τοποθεσία Web
es_es: Sitio web
et_ee: Veebisait
eu_es: Webgunea
fi_fi: Sivusto
fr_fr: Site Web
gl_es: Sitio web
hi_in: वेबसाइट
hr_hr: Web-mjesto
hu_hu: Webhely
id_id: Situs Web
it_it: Sito Web
ja_jp: Web サイト
kk_kz: Веб-сайт
ko_kr: 웹 사이트
lt_lt: Svetainė
lv_lv: Tīmekļa vietne
ms_my: Tapak Web
nb_no: Nettsted
pl_pl: Witryna internetowa
pt_br: Site
pt_pt: Site
ro_ro: Site web
ru_ru: Веб-сайт
sk_sk: Webová lokalita
sl_si: Spletno mesto
sr_cyrl_rs: Веб локација
sr_latn_rs: Veb lokacija
sv_se: Webbplats
th_th: เว็บไซต์
tr_tr: Web Sitesi
uk_ua: Веб-сайт
zh_cn: 网站
zh_hk: 網站

# UserName_Exception
source: Username
bg_bg: Потребителско име
ca_es: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
et_ee: Kasutajanimi
eu_es: Erabiltzaile-izena
fi_fi: Käyttäjänimi
fr_fr: Nom d'utilisateur
gl_es: Nome de usuario
hi_in: उपयोगकर्ता नाम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama Pengguna
it_it: Nome utente
ja_jp: ユーザー名
kk_kz: Пайдаланушы аты
ko_kr: 사용자 이름
lt_lt: Vartotojo vardas
lv_lv: Lietotājvārds
ms_my: Nama Pengguna
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome de Usuário
pt_pt: Nome de Utilizador
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sk_sk: Meno používateľa
sl_si: Uporabniško ime
sr_cyrl_rs: Корисничко име
sr_latn_rs: Korisničko ime
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_ua: Ім’я користувача
vi_vn: Tên người dùng
zh_cn: 用户名
zh_hk: 使用者名稱

# Organization_Service_URL_IsInvalid_Exception
source: The Organization Service URL is invalid.
bg_bg: URL адресът на услугата за организацията е невалиден.
ca_es: L'adreça URL del servei de l'organització no és vàlid.
cs_cz: Adresa URL služby organizace je neplatná.
da_dk: URL-adressen til organisationstjenesten er ugyldig.
de_de: Die Service-URL der Organisation ist ungültig.
el_gr: Η διεύθυνση URL της υπηρεσίας οργανισμού δεν είναι έγκυρη.
es_es: La dirección URL del servicio de organización no es válida.
et_ee: Organisatsiooni teenuse URL on kehtetu.
eu_es: Erakunde-zerbitzuaren URLa baliogabea da.
fi_fi: Organisaation palvelun URL-osoite ei kelpaa.
fr_fr: L'URL du service d'organisation n'est pas valide.
gl_es: O URL de servizo da organización non é válido.
hi_in: संगठन सेवा URL अमान्य है.
hr_hr: URL usluge organizacije nije valjan.
hu_hu: A szervezeti szolgáltatás URL-címe érvénytelen.
id_id: URL Layanan Organisasi tidak valid.
it_it: L'URL del servizio dell'organizzazione non è valido.
ja_jp: 組織サービスの URL が無効です。
kk_kz: Ұйым қызметінің URL мекенжайы жарамсыз.
ko_kr: 조직 서비스 URL이 잘못되었습니다.
lt_lt: Netinkamas organizacijos tarnybos URL.
lv_lv: Organizācijas servisa URL ir nederīgs.
ms_my: URL Perkhidmatan Organisasi tidak sah.
nb_no: URL-adressen til organisasjonsservicen er ugyldig.
nl_nl: De organisatieservice-URL is ongeldig.
pl_pl: Adres URL usługi organizacji jest nieprawidłowy.
pt_br: A URL de Serviço da Organização é inválida.
pt_pt: O URL de Serviço da Organização é inválido.
ro_ro: Adresa URL a serviciului de organizație este nevalidă.
ru_ru: Недопустимый URL-адрес службы организации.
sk_sk: URL adresa služby organizácie je neplatná.
sl_si: URL storitve organizacije je neveljaven.
sr_cyrl_rs: URL адреса услуге организације није важећа.
sr_latn_rs: URL adresa usluge organizacije nije važeća.
sv_se: Organisationens tjänst-URL är ogiltig.
th_th: URL การบริการองค์กรไม่ถูกต้อง
tr_tr: Kuruluş Servisi URL'si geçersiz.
uk_ua: Адреса організаційної послуги недійсна.
vi_vn: URL Dịch vụ Tổ chức không hợp lệ.
zh_cn: 组织服务 URL 无效。
zh_hk: 組織服務 URL 無效。

# ModelErrorException_For_User_Name
source: The user name must be in the "domain\\username" format.
bg_bg: Потребителското име трябва да е във формат „домейн\\потребителско име“.
ca_es: El nom d'usuari ha de tenir el format "domini\\nomusuari".
cs_cz: Uživatelské jméno musí mít formát doména\\uživatelské jméno.
da_dk: Brugernavnet skal have formatet "domæne\\brugernavn".
de_de: Der Benutzername muss im Format "Domäne\\Benutzername" angegeben werden.
el_gr: Το όνομα χρήστη πρέπει να είναι της μορφής "τομέας\\όνομα χρήστη".
es_es: El nombre de usuario debe tener el formato "dominio\\nombre de usuario".
et_ee: Kasutajanimi peab olema vormingus domeen\\kasutajanimi.
eu_es: Erabiltzaile-izenak "domain\\username" formatua eduki behar du.
fi_fi: Käyttäjänimen muodon on oltava toimialue\\käyttäjänimi.
fr_fr: Le nom de l'utilisateur doit être exprimé au format "domaine\\utilisateur".
gl_es: O nome de usuario debe estar no formato "dominio\\nome de usuario".
hi_in: उपयोगकर्ता नाम "domain\\username" स्वरूप में होना चाहिए.
hr_hr: Korisničko ime mora biti u obliku „domena\\korisnicko_ime”.
hu_hu: A felhasználói nevet tartomány\\felhasználónév formátumban kell megadni.
id_id: Nama pengguna harus dalam format "domain\\username".
it_it: Il nome utente deve essere nel formato "dominio\\nome utente".
ja_jp: ユーザー名は "domain\\username" の形式にする必要があります。
kk_kz: Пайдаланушы аты "domain\\username" пішімінде болуы керек.
ko_kr: 사용자 이름은 "domain\\username" 형식이어야 합니다.
lt_lt: Vartotojo vardo formatas turi būti toks domain\\username.
lv_lv: Lietotāja vārdam jābūt formātā “domain\\username”.
ms_my: Masukkan nama pengguna dalam format "domain\\username".
nb_no: Brukernavnet må være i formatet domene\\brukernavn.
nl_nl: De gebruikersnaam moet de notatie ’domein\gebruikersnaam’ hebben.
pl_pl: Nazwa użytkownika musi mieć format „domena\\nazwa_użytkownika”.
pt_br: O nome de usuário deve estar no formato "domínio\\nome do usuário".
pt_pt: O nome de utilizador deve estar no formato "domínio\\nome de utilizador".
ro_ro: Numele de utilizator trebuie să fie în formatul „domeniu\\numeutilizator”.
ru_ru: Имя пользователя должно иметь формат "домен\\имя_пользователя".
sk_sk: Meno používateľa musí byť vo formáte doména\\meno používateľa.
sl_si: Uporabniško ime mora biti v obliki zapisa »domena\\uporabniško ime«.
sr_cyrl_rs: Корисничко име мора имати формат „домен\\корисничко име”
sr_latn_rs: Korisničko ime mora imati format „domen\\korisničko ime“
sv_se: Användarnamnet måste vara i formatet "domain\\username".
th_th: ชื่อผู้ใช้ต้องอยู่ในรูปแบบ "domain\\username"
tr_tr: Kullanıcı adı "etki alanı\\kullanıcı adı" biçiminde olmalıdır.
uk_ua: Ім’я користувача має бути у форматі "domain\\username".
vi_vn: Tên người dùng phải ở định dạng "domain\\username".
zh_cn: 用户名必须为“域\\用户名”格式。
zh_hk: 使用者名稱必須採用 "domain\\username" 格式。

# No_Active_Website_Found_Exception
source: No active websites found. Install a website data package to continue.
bg_bg: Не са открити активни уеб сайтове. Инсталирайте пакет данни на уеб сайт, за да продължите.
ca_es: No s'ha trobat cap lloc web actiu. Per continuar, instal·leu un paquet de dades de lloc web.
cs_cz: Nenašel se žádný aktivní web. Pokračujte instalací balíčku s daty webu.
da_dk: Der blev ikke fundet nogen aktive websteder. Installer en webstedsdatapakke for at fortsætte.
de_de: Es wurden keine aktiven Websites gefunden. Installieren Sie zum Fortfahren Website-Datenpaket.
el_gr: Δεν βρέθηκαν ενεργές τοποθεσίες Web. Εγκαταστήστε ένα πακέτο δεδομένων τοποθεσίας Web για να συνεχίσετε.
es_es: No se encontraron sitios web activos. Instale un paquete de datos de sitio web para continuar.
et_ee: Ühtegi aktiivset veebisaiti ei leitud. Installige jätkamiseks veebisaidi andmepakett.
eu_es: Ez da aurkitu webgune aktiborik. Jarraitu ahal izateko, instalatu webgune-datuen pakete bat.
fi_fi: Aktiivisia sivustoja ei löytynyt. Jatka asentamalla sivuston tietopaketti.
fr_fr: Aucun site Web actif trouvé. Installez un package de données de site Web pour continuer.
gl_es: Non se atoparon sitios web activos. Instale un paquete de datos de sitio web para continuar.
hi_in: कोई सक्रिय वेबसाइट नहीं मिली. जारी रखने के लिए वेबसाइट डेटा पैकेज स्थापित करें.
hr_hr: Nije moguće pronaći aktivna web-mjesta. Da biste nastavili, instalirajte podatkovni paket web-mjesta.
hu_hu: Nincs aktív webhely. A folytatáshoz telepítsen egy webhely-adatcsomagot.
id_id: Tidak ada situs web aktif yang ditemukan. Instal paket data situs web untuk melanjutkan.
it_it: Nessun sito Web attivo trovato. Installa un pacchetto dati sito Web per continuare.
ja_jp: アクティブな Web サイトが見つかりません。続行するには Web サイトのデータ パッケージをインストールしてください。
kk_kz: Белсенді веб-сайттар табылмады. Жалғастыру үшін веб-сайт деректерінің бумасын орнатыңыз.
ko_kr: 활성 웹 사이트가 없습니다. 계속하려면 웹 사이트 데이터 패키지를 설치하십시오.
lt_lt: Aktyvių svetainių nerasta. Norėdami tęsti įdiekite svetainės duomenų paketą.
lv_lv: Aktīvas tīmekļa vietnes netika atrastas. Instalējiet tīmekļa vietnes datu pakotni, lai turpinātu.
ms_my: Tapak web aktif tidak dijumpai. Pasang pakej data tapak web untuk teruskan.
nb_no: Fant ingen aktive nettsteder. Installer en datapakke for nettsted for å fortsette.
nl_nl: Geen actieve websites gevonden. Installeer een websitegegevenspakket om door te gaan.
pl_pl: Nie znaleziono aktywnych witryn internetowych. Zainstaluj pakiet danych witryny internetowej, aby kontynuować.
pt_br: Não foram encontrados sites ativos. Instale um pacote de dados de site para continuar.
pt_pt: Não foram encontrados sites ativos. Instale um pacote de dados de site para continuar.
ro_ro: Nu s-a găsit niciun site web activ. Instalați un pachet de date de site pentru a continua.
ru_ru: Активные веб-сайты не найдены. Для продолжения установите пакет данных веб-сайта.
sk_sk: Nenašli sa žiadne aktívne webové lokality. Pokračujte inštaláciou balíka údajov webovej lokality.
sl_si: Najdeno ni bilo nobeno aktivno spletno mesto. Za nadaljevanje namestite podatkovni paket spletnega mesta.
sr_cyrl_rs: Није пронађена ниједна активна веб локација. Инсталирајте пакет података за веб локацију да бисте наставили.
sr_latn_rs: Nije pronađena nijedna aktivna veb lokacija. Instalirajte paket podataka za veb lokaciju da biste nastavili.
sv_se: Det gick inte att hitta några aktiva webbplatser. Installera ett datapaket för webbplats för att fortsätta.
th_th: ไม่พบเว็บไซต์ที่ใช้งาน ให้ติดตั้งแพคเกจข้อมูลเว็บไซต์เพื่อดำเนินการต่อ
tr_tr: Etkin web sitesi bulunamadı. Devam etmek için bir web sitesi veri paketi yükleyin.
uk_ua: Активні веб-сайти не знайдені. Установіть пакет даних веб-сайту, щоб продовжити.
vi_vn: Không tìm thấy trang web nào hiện hoạt. Hãy cài đặt gói dữ liệu trang web để tiếp tục.
zh_cn: 未找到可用的网站。请安装网站数据包以继续。
zh_hk: 找不到使用中的網站。請安裝網站資料套件以繼續。

source: Username
bg_bg: Потребителско име
ca_es: Nom d'usuari
cs_cz: Uživatelské jméno
da_dk: Brugernavn
de_de: Benutzername
el_gr: Όνομα χρήστη
es_es: Nombre de usuario
et_ee: Kasutajanimi
eu_es: Erabiltzaile-izena
fi_fi: Käyttäjänimi
fr_fr: Nom d'utilisateur
gl_es: Nome de usuario
hi_in: उपयोगकर्ता नाम
hr_hr: Korisničko ime
hu_hu: Felhasználónév
id_id: Nama pengguna
it_it: Nome utente
ja_jp: ユーザー名
kk_kz: Пайдаланушы аты
ko_kr: 사용자 이름
lt_lt: Vartotojo vardas
lv_lv: Lietotājvārds
ms_my: Nama Pengguna
nb_no: Brukernavn
nl_nl: Gebruikersnaam
pl_pl: Nazwa użytkownika
pt_br: Nome do Usuário
pt_pt: Nome de utilizador
ro_ro: Nume utilizator
ru_ru: Имя пользователя
sk_sk: Meno používateľa
sl_si: Uporabniško ime
sr_cyrl_rs: Корисничко име
sr_latn_rs: Korisničko ime
sv_se: Användarnamn
th_th: ชื่อผู้ใช้
tr_tr: Kullanıcı Adı
uk_ua: Ім’я користувача
vi_vn: Tên người dùng
zh_cn: 用户名
zh_hk: 使用者名稱

source: Password
bg_bg: Парола
ca_es: Contrasenya
cs_cz: Heslo
da_dk: Adgangskode
de_de: Kennwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
et_ee: Parool
eu_es: Pasahitza
fi_fi: Salasana
fr_fr: Mot de passe
gl_es: Contrasinal
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Sandi
ja_jp: パスワード
kk_kz: Құпиясөз
ko_kr: 암호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sl_si: Geslo
sr_cyrl_rs: Лозинка
sr_latn_rs: Lozinka
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_hk: 密碼

source: Website
bg_bg: Уеб сайт
ca_es: Lloc web
cs_cz: Web
da_dk: Websted
el_gr: Τοποθεσία web
es_es: Sitio web
et_ee: Veebisait
eu_es: Webgunea
fi_fi: Sivusto
fr_fr: Site Web
gl_es: Sitio web
hi_in: वेबसाइट
hr_hr: Web-mjesto
hu_hu: Webhely
id_id: Situs Web
it_it: Sito Web
ja_jp: Web サイト
kk_kz: Веб-торап
ko_kr: 웹 사이트
lt_lt: Svetainė
lv_lv: Vietne
ms_my: Tapak Web
nb_no: Nettsted
pl_pl: Witryna internetowa
pt_br: Site
ro_ro: Site web
ru_ru: Веб-сайт
sk_sk: Webová lokalita
sl_si: Spletno mesto
sr_cyrl_rs: Веб-локација
sr_latn_rs: Veb lokacija
sv_se: Webbplats
th_th: เว็บไซต์
tr_tr: Web Sitesi
uk_ua: Веб-сайт
zh_cn: 网站
zh_hk: 網站
