Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Calendar_View_Not_Enabled
source: Calendar view isn't enabled for this entity list ({0}:{1}).
bg_bg: Изгледът на календар не е разрешен за този списък с обекти ({0}:{1}).
ca_es: La visualització de calendari no està habilitada per a aquesta llista d'entitats ({0}:{1}).
cs_cz: Pro tento seznam entit ({0}:{1}) není povolené zobrazení kalendáře.
da_dk: Kalendervisning er ikke aktiveret for denne objektliste ({0}:{1}).
de_de: Kalenderansicht ist nicht für diese Entitätsliste ({0}:{1}) aktiviert.
el_gr: Η προβολή ημερολογίου δεν είναι ενεργοποιημένη για αυτήν τη λίστα οντοτήτων ({0}:{1}).
es_es: La vista de calendario no está habilitada para esta lista de entidades ({0}:{1}).
et_ee: Selle olemiloendi puhul pole kalendrivaade lubatud ({0}:{1}).
eu_es: Egutegi-ikuspegia ez dago gaituta entitate-zerrenda honetan ({0}:{1}).
fi_fi: Kalenterinäkymää ei ole otettu käyttöön tässä entiteettiluettelossa ({0}:{1}).
fr_fr: La vue Calendrier n'est pas activée pour cette liste d'entités ({0}:{1}).
gl_es: A visualización do calendario non está activada para esta lista de entidades ({0}:{1}).
hi_in: इस निकाय सूची ({0}:{1}) के लिए कैलेंडर दृश्य सक्षम नहीं किया गया है.
hr_hr: Prikaz kalendara nije omogućen za ovaj popis entiteta ({0}:{1}).
hu_hu: A naptárnézet nem engedélyezett ehhez az entitáslistához ({0}:{1}).
id_id: Tampilan kalender tidak diaktifkan untuk daftar entitas ini ({0}:{1}).
it_it: Visualizzazione calendario non abilitata per questo elenco entità ({0}:{1}).
ja_jp: このエンティティ リスト ({0}:{1}) に対してカレンダー ビューが有効になっていません。
kk_kz: Күнтізбе көрінісі осы нысан тізімі үшін қосылмаған ({0}:{1}).
ko_kr: 이 엔터티 목록에 대해 일정 보기를 사용할 수 없습니다({0}:{1}).
lt_lt: Šio objektų sąrašo kalendoriaus rodinys neįjungtas ({0}:{1}).
lv_lv: Kalendāra skats nav iespējots šim entītiju sarakstam ({0}:{1}).
ms_my: Pandangan Kalendar tidak didayakan untuk senarai entiti ini ({0}:{1}).
nb_no: Kalendervisningen er ikke aktivert for denne enhetslisten ({0}:{1}).
nl_nl: Agendaweergave is niet ingeschakeld voor deze entiteitenlijst ({0}:{1}).
pl_pl: Widok kalendarza nie został włączony do tej listy encji ({0}:{1}).
pt_br: A exibição do calendário não está habilitada para esta lista de entidades ({0}:{1}).
pt_pt: A vista de calendário não está ativada para esta lista de entidades ({0}:{1}).
ro_ro: Vizualizarea Calendar nu este activată pentru această listă de entități ({0}:{1}).
ru_ru: Представление календаря не включено для этого списка сущностей ({0}:{1}).
sk_sk: Zobrazenie kalendára nie je pre tento zoznam entít povolené ({0}:{1}).
sl_si: Pogled koledarja ni omogočen za ta seznam entitet ({0}:{1}).
sr_cyrl_rs: Приказ календара није омогућен за ову листу ентитета ({0}:{1}).
sr_latn_rs: Prikaz kalendara nije omogućen za ovu listu entiteta ({0}:{1}).
sv_se: Kalendervisning har inte aktiverats för den här entitetslistan ({0}:{1}).
th_th: ไม่ได้เปิดใช้งานมุมมองปฏิทินสำหรับรายการเอนทิตีนี้ ({0}:{1})
tr_tr: Bu varlık listesi ({0}:{1}) için takvim görünümü etkin değil.
uk_ua: Для цього списку сутностей календар не задіяний ({0}:{1}).
vi_vn: Dạng xem lịch chưa được bật cho danh sách thực thể này ({0}:{1}).
zh_cn: 未为此实体列表({0}:{1})启用日历视图。
zh_hk: 這個實體清單 ({0}:{1}) 未啟用行事曆檢視表。

# Cannot_Delete
source: You can't delete {0} {1}, because it's the first post in its thread. The thread must be deleted instead.
bg_bg: Не може да изтриете {0} {1}, защото е първата публикация в нишката. Вместо това трябва да изтриете нишката.
ca_es: No podeu suprimir {0} {1} perquè és la primera entrada d'aquest fil. Heu de suprimir el fil en el seu lloc.
cs_cz: {0} {1} nemůžete odstranit, protože jde o první příspěvek ve vláknu. Místo toho se musí odstranit toto vlákno.
da_dk: Du kan ikke slette {0} {1}, fordi det er det første opslag i tråden. Det er i stedet tråden, der skal slettes.
de_de: Sie können {0} {1} nicht löschen, da es der erste Beitrag im Thread ist. Sie müssen stattdessen den Thread löschen.
el_gr: Δεν μπορείτε να διαγράψετε το στοιχείο {0} {1}, επειδή είναι η πρώτη καταχώρηση στην αντίστοιχη συνομιλία. Θα πρέπει να διαγράψετε τη συνομιλία.
es_es: No puede eliminar {0} {1} porque es la primera entrada de este hilo. En su lugar hay que eliminar el hilo.
et_ee: Üksust {0} {1} ei saa kustutada, sest see on lõimitud andmetes esimene postitus. Selle asemel tuleb kustutada lõimitud andmed.
eu_es: Ezin duzu ezabatu {0} {1}, hariko lehen mezua delako. Horren ordez, haria ezabatu behar duzu.
fi_fi: Et voi poistaa viestiä {0} {1}, koska se on kommenttiketjun ensimmäinen viesti. Sen sijaan kommenttiketju on poistettava.
fr_fr: Vous ne pouvez pas supprimer {0} {1}, car il s'agit de la première publication de ce fil de discussion. C'est le fil de discussion qui doit être supprimé.
gl_es: Non pode eliminar {0} {1} porque é a primeira mensaxe deste fío de conversa. En vez diso, debe eliminar o fío de conversa.
hi_in: आप {0} {1} को नहीं हटा सकते, क्योंकि वह इस थ्रेड में प्रथम पोस्ट है. इसके बजाय थ्रेड हटा दिया जाना चाहिए.
hr_hr: Ne možete izbrisati {0} {1} jer je to prva objava u ovoj niti. Umjesto toga morate izbrisati nit.
hu_hu: Nem törölhető a következő: {0} {1}, mert ez az első bejegyzés a hozzászólásláncban. A hozzászólásláncot törölje.
id_id: Anda tidak dapat menghapus {0} {1} karena merupakan posting pertama di thread. Thread yang harus dihapus.
it_it: Impossibile eliminare {0} {1} perché è il primo post del relativo thread. Devi invece eliminare il thread.
ja_jp: {0} {1} はスレッド内の最初の投稿であるため、削除できません。代わりにスレッドを削除する必要があります。
kk_kz: {0} {1} жою мүмкін емес, себебі бұл тізбектегі бірінші хабар. Орнына тізбекті жою керек.
ko_kr: 스레드의 첫 번째 게시물이므로 {0} {1}을(를) 삭제할 수 없습니다. 대신 스레드가 삭제되어야 합니다.
lt_lt: Negalite panaikinti {0} {1}, nes tai yra pirmas skelbimas gijoje. jis buvo paskelbtas. Tokiu atveju reikia panaikinti giją.
lv_lv: Nevar dzēst {0} {1}, jo tas ir pirmais ieraksts tā pavedienā. Tā vietā nepieciešams izdzēst pavedienu.
ms_my: Anda tidak boleh memadamkan {0} {1}, kerana ia adalah siaran pertama dalam jalurannya. Jaluran mesti dipadamkan sebaliknya.
nb_no: Du kan ikke slette {0} {1}, fordi det er det første innlegget i denne tråden. Tråden må i stedet slettes.
nl_nl: U kunt {0} {1} niet verwijderen omdat dit het eerste bericht in de thread is. In plaats daarvan moet de thread worden verwijderd.
pl_pl: Nie można usunąć wpisu {0} {1}, ponieważ jest to pierwszy wpis w tym wątku. Zamiast niego trzeba usunąć wątek.
pt_br: Não é possível excluir {0} {1}, pois é a primeira postagem neste thread. O thread deve ser excluído.
pt_pt: Não é possível eliminar {0} {1}, porque é a primeira publicação do seu tópico. Para eliminar o artigo, deve eliminar todo o tópico.
ro_ro: Nu puteți șterge {0} {1}, deoarece este prima publicare din fir. Trebuie să ștergeți firul.
ru_ru: Невозможно удалить {0} {1}, поскольку это первая запись в дискуссии. Вместо этого необходимо удалить всю дискуссию.
sk_sk: Nemôžete odstrániť príspevok {0} {1}, pretože ide o prvý príspevok v danom vlákne. Namiesto toho sa musí odstrániť toto vlákno.
sl_si: Objave {0} {1} ne morete izbrisati, ker je prva objava v niti. Lahko pa izbrišete nit.
sr_cyrl_rs: Не можете да избришете {0} {1} јер је то прва порука у овој теми. Уместо тога морате да избришете тему.
sr_latn_rs: Ne možete da izbrišete {0} {1} jer je to prva poruka u ovoj temi. Umesto toga morate da izbrišete temu.
sv_se: Det gick inte att radera {0} {1} eftersom det är det första inlägget i tråden. I stället måste tråden raderas.
th_th: คุณไม่สามารถลบ {0} {1} ได้เนื่องจากเป็นโพสต์แรกในชุดกิจกรรมที่เกิดขึ้น ชุดกิจกรรมที่เกิดขึ้นชุดนี้จะต้องถูกลบออกแทน
tr_tr: Kendi ileti dizisinde ilk gönderi olduğu için {0} {1} gönderisini silemezsiniz. Bunun yerine ileti dizisi silinmelidir.
uk_ua: Ви не можете видалити {0} {1}, тому що це перший запис у цій гілці. Натомість треба видалити гілку.
vi_vn: Bạn không thể xóa được {0} {1}, vì đó là bài đăng đầu tiên trong chuỗi chủ đề. Thay vào đó, bạn phải xóa chuỗi chủ đề.
zh_cn: 无法删除 {0} {1}，因为它是其执行绪中的第一个帖子。必须删除该执行绪。
zh_hk: 您無法刪除 {0} {1}，因為它是對話中的第一篇文章。請改為刪除對話。

source: Cannot insert duplicate key.
bg_bg: Не може да се вмъкне дублиращ ключ.
ca_es: No es pot inserir una clau duplicada.
cs_cz: Duplicitní klíč nelze vložit.
da_dk: Dubletnøgle kan ikke indsættes.
de_de: Doppelter Schlüssel kann nicht eingefügt werden.
el_gr: Δεν είναι δυνατή η εισαγωγή διπλότυπου κλειδιού.
es_es: No se puede insertar una clave duplicada.
et_ee: Duplikaatvõtit ei saa sisestada.
eu_es: Ezin da txertatu gako bikoiztua.
fi_fi: Avaimen kaksoiskappaletta ei voi lisätä.
fr_fr: Impossible d'insérer une clé en double.
gl_es: Non se pode inserir unha clave duplicada.
hi_in: डुप्लिकेट कुंजी को सम्मिलित नहीं किया जा सकता.
hr_hr: Nije moguće umetnuti rezervni ključ.
hu_hu: Duplikált kulcs nem illeszthető be.
id_id: Tidak dapat menyisipkan kunci duplikat.
it_it: Impossibile inserire chiave duplicata.
ja_jp: 重複したキーは挿入できません。
kk_kz: Көшірме кілт салу мүмкін емес.
ko_kr: 중복 키를 삽입할 수 없습니다.
lt_lt: Negalima įterpti pasikartojančio rakto.
lv_lv: Nevar ievietot atslēgas dublikātu.
ms_my: Tidak dapat memasukkan kunci duplikasi.
nb_no: Kan ikke sette inn duplikatnøkkelen.
nl_nl: Dubbele sleutel kan niet worden ingevoegd.
pl_pl: Nie można wstawić duplikatu klucza.
pt_br: Não é possível inserir chave duplicada.
pt_pt: Não é possível inserir uma chave duplicada.
ro_ro: Nu se poate insera cheia dublată.
ru_ru: Не удается вставить повторяющийся ключ.
sk_sk: Nemožno vložiť duplicitný kľúč.
sl_si: Podvojenega ključa ni mogoče vstaviti.
sr_cyrl_rs: Није могуће уметање дуплираног кључа.
sr_latn_rs: Nije moguće umetanje dupliranog ključa.
sv_se: Det går inte att infoga dubblett av nyckel.
th_th: ไม่สามารถแทรกคีย์ซ้ำ
tr_tr: Yinelenen anahtar eklenemiyor.
uk_ua: Вставити повторення ключа неможливо.
vi_vn: Không thể chèn khóa trùng lặp.
zh_cn: 无法插入重复键。
zh_hk: 無法插入重複索引鍵。

# Cloud_Drive_Path_For_Search_Provider_Retrieve_Exception
source: Unable to retrieve the cloud drive path for search provider "{0}".
bg_bg: Не може да се извлече пътят до дисковото устройство в облак за доставчика за търсене „{0}“.
ca_es: No es pot recuperar el camí de la unitat al núvol del proveïdor de cerca "{0}".
cs_cz: Pro zprostředkovatele hledání {0} nejde načíst cesta ke cloudové jednotce.
da_dk: Stien til skydrevet for søgemaskinen "{0}" kan ikke hentes.
de_de: Der Cloud-Laufwerkspfad für Suchanbieter "{0}" konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της διαδρομής μονάδας δίσκου cloud για την υπηρεσία παροχής αναζήτησης "{0}".
es_es: No se puede recuperar la ruta de acceso de unidad en la nube para el proveedor de búsquedas "{0}".
et_ee: Otsingupakkuja {0} puhul ei õnnestunud pilvedraivi teed tuua.
eu_es: Ezin da berreskuratu "{0}" bilaketa-hornitzailearen hodeiko unitatearen bide-izena.
fi_fi: Hakupalveluntarjoajan {0} pilviaseman polkua ei voitu noutaa.
fr_fr: Impossible de récupérer le chemin du lecteur cloud pour chaque fournisseur de recherche "{0}".
gl_es: Non se pode recuperar o camiño da unidade da nube para o fornecedor de busca "{0}".
hi_in: खोज प्रदाता "{0}" के लिए क्लाउड ड्राइव पथ पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti putanju pogona oblaka za davatelja pretraživanja „{0}”.
hu_hu: Nem olvasható be a felhőbeli meghajtó útvonala a(z) {0} keresésszolgáltató esetében.
id_id: Tidak dapat mengambil jalur drive cloud untuk penyedia pencarian "{0}".
it_it: Impossibile recuperare il percorso dell'unità cloud per il provider di ricerca "{0}".
ja_jp: 検索プロバイダー "{0}" のクラウド ドライブ パスを取得できません。
kk_kz: "{0}" іздеу провайдерінің бұлттық дискі жолын шығарып алу мүмкін болмады.
ko_kr: 검색 공급자 "{0}"의 클라우드 드라이브 경로를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti ieškos paslaugų teikėjo {0} debesies disko kelio.
lv_lv: Nevar izgūt mākoņa diska ceļu meklēšanas nodrošinātājam “{0}”.
ms_my: Tidak dapat memperoleh semula laluan pemacu awan untuk penyedia carian "{0}".
nb_no: Kan ikke hente nettbasert stasjonsbane for søkeleverandøren {0}.
nl_nl: Kan het cloudstationspad niet ophalen voor zoekprovider '{0}'.
pl_pl: Nie można pobrać ścieżki dysku w chmurze dla dostawcy wyszukiwania „{0}”.
pt_br: Não foi possível recuperar o caminho da unidade de nuvem para o provedor de pesquisa "{0}".
pt_pt: Não é possível obter o caminho da unidade de nuvem para o fornecedor de pesquisa "{0}".
ro_ro: Nu se poate prelua calea de unitate din cloud pentru furnizorul de căutare „{0}”.
ru_ru: Не удалось получить путь к облачному диску для службы поиска "{0}".
sk_sk: Nepodarilo sa načítať cestu jednotky v cloude pre poskytovateľa vyhľadávania {0}.
sl_si: Poti pogona v oblaku za ponudnika iskanja »{0}« ni bilo mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети путању диск јединице у облаку за добављача претраге „{0}”.
sr_latn_rs: Nije moguće preuzeti putanju disk jedinice u oblaku za dobavljača pretrage „{0}“.
sv_se: Det gick inte att hämta molnenhetens sökväg för sökleverantören "{0}".
th_th: ไม่สามารถเรียกข้อมูลพาธของไดรฟ์คลาวด์สำหรับผู้ให้บริการค้นหา "{0}"
tr_tr: "{0}" arama sağlayıcısı için bulut sürücüsü yolu alınamıyor.
uk_ua: Не вдалося знайти шлях до хмарного сховища для постачальника послуг пошуку "{0}".
vi_vn: Không thể truy xuất đường dẫn tới ổ đĩa đám mây cho nhà cung cấp dịch vụ tìm kiếm "{0}".
zh_cn: 无法检索搜索提供程序“{0}”的云驱动路径。
zh_hk: 無法擷取搜尋提供者 "{0}" 的雲端磁碟機路徑。

# CloudDriveCacheSize_MustBe_Integer
source: Configuration value Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize must be a valid integer.
bg_bg: Конфигурационната стойност Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize трябва да е валидно цяло число.
ca_es: El valor de configuració Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize ha de ser un enter vàlid.
cs_cz: Hodnota konfigurace Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize musí být platné celé číslo.
da_dk: Konfigurationsværdien Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize skal være et gyldigt heltal.
de_de: Der Konfigurationswert Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize muss eine zulässige ganze Zahl sein.
el_gr: Η τιμή ρύθμισης παραμέτρων Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize πρέπει να είναι έγκυρος ακέραιος.
es_es: El valor de configuración Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize debe ser un entero válido.
et_ee: Konfiguratsiooniväärtus Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize peab olema sobiv täisarv.
eu_es: Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize konfigurazio-balioak baliozko osoko zenbaki bat izan behar du.
fi_fi: Määritysarvon Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize on oltava kelvollinen kokonaisluku.
fr_fr: La valeur de configuration Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize doit être un entier valide.
gl_es: O valor de configuración Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize debe ser un valor enteiro válido.
hi_in: कॉन्फ़िगरेशन मान Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize मान्‍य पूर्णांक होना चाहिए.
hr_hr: Vrijednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize mora biti valjani cijeli broj.
hu_hu: Az Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize beállítás értékének egy érvényes egész számnak kell lennie.
id_id: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize harus berupa integer yang valid.
it_it: Il valore di configurazione Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize deve essere un intero valido.
ja_jp: 構成値 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize は有効な整数である必要があります。
kk_kz: Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize конфигурация мәні оң бүтін сан болуы керек.
ko_kr: 구성 값 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize는 올바른 정수여야 합니다.
lt_lt: Konfigūracijos reikšmė Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize turi būti tinkamas sveikasis skaičius.
lv_lv: Konfigurācijas vērtībai Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize ir jābūt derīgam veselam skaitlim.
ms_my: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize mestilah integer yang sah.
nb_no: Konfigurasjonsverdien Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize må være et gyldig heltall.
nl_nl: Configuratiewaarde Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize moet een geldig geheel getal zijn.
pl_pl: Wartość konfiguracji Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize musi być prawidłową liczbą całkowitą.
pt_br: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize deve ser um valor inteiro.
pt_pt: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize deve ser um número inteiro válido.
ro_ro: Valoarea de configurare Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize trebuie să fie un întreg valid.
ru_ru: Значение Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize должно быть допустимым целым числом.
sk_sk: Hodnota konfigurácie Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize musí byť platné celé číslo.
sl_si: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize mora biti celo število.
sr_cyrl_rs: Вредност конфигурације Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize мора бити важећи цео број.
sr_latn_rs: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize mora biti važeći ceo broj.
sv_se: Konfigurationsvärdet Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize måste vara ett giltigt heltal.
th_th: ค่าการกำหนดค่า Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize ต้องเป็นจำนวนเต็มที่ถูกต้อง
tr_tr: Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize yapılandırma değeri geçerli bir tamsayı olmalıdır.
uk_ua: Значення конфігурації Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize повинно бути дійсним цілим числом.
vi_vn: Giá trị cấu hình Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize phải là một số nguyên hợp lệ.
zh_cn: 配置值 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize 必须为有效的整数。
zh_hk: 設定值 Adxstudio.Xrm.Search.WindowsAzure.CloudDriveCacheSize 必須是有效整數。

# CloudDrivePageBlobAddress_CannotBeNullOrEmpty
source: Configuration value Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress cannot be null or empty.
bg_bg: Конфигурационната стойност Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress не може да е нула или празна.
ca_es: El valor de configuració Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress no pot ser nul ni estar buit.
cs_cz: Hodnota konfigurace Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress nemůže být null nebo prázdná.
da_dk: Konfigurationsværdien Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress kan ikke være null eller tom.
de_de: Der Konfigurationswert Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress darf nicht NULL oder leer sein.
el_gr: Η τιμή ρύθμισης παραμέτρων Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress δεν μπορεί να είναι null ή κενή.
es_es: El valor de configuración Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress no puede ser nulo ni estar vacío.
et_ee: Konfiguratsiooniväärtus Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ei tohi olla nullväärtusega ega tühi.
eu_es: Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress konfigurazio-balioak ezin du nulua izan edo hutsik egon.
fi_fi: Määritysarvo Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ei voi olla tyhjäarvo eikä tyhjä.
fr_fr: La valeur de configuration Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ne peut pas être vide ni avoir la valeur Null.
gl_es: O valor de configuración Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress non pode ser nulo nin estar baleiro.
hi_in: कॉन्फ़िगरेशन मान Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress नल या रिक्त नहीं हो सकता.
hr_hr: Vrijednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ne smije biti null ili prazna.
hu_hu: Az Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress beállítás értéke nem lehet null vagy üres.
id_id: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress tidak boleh null atau kosong.
it_it: Il valore di configurazione Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress non può essere null o vuoto.
ja_jp: 構成値 Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress を null または空にすることはできません。
kk_kz: Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress конфигурация мәні нөлге тең не бос болмауы керек.
ko_kr: 구성 값 Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress는 null이거나 비어 있을 수 없습니다.
lt_lt: Konfigūracijos reikšmė Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress negali būti nulis arba neapibrėžta.
lv_lv: Konfigurācijas vērtība Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress nedrīkst būt Null vai tukša.
ms_my: Nilai konfigurasi Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress tidak boleh nol atau kosong.
nb_no: Konfigurasjonsverdien Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress kan ikke være null eller tom.
nl_nl: Configuratiewaarde Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress kan niet null of leeg zijn.
pl_pl: Wartość konfiguracji Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress nie może być równa null ani być wartością pustą.
pt_br: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress não pode ser nulo nem estar vazio.
pt_pt: O valor de configuração Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress não pode ser zero nem estar vazio.
ro_ro: Valoarea de configurare Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress nu poate fi nulă sau vidă.
ru_ru: Значение Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress не может равняться NULL или быть пустым.
sk_sk: Hodnota konfigurácie Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress nemôže byť null ani byť prázdna.
sl_si: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ne sme biti »null« ali prazna.
sr_cyrl_rs: Вредност конфигурације Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress не сме бити нула или празно поље.
sr_latn_rs: Vrednost konfiguracije Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ne sme biti nula ili prazno polje.
sv_se: Konfigurationsvärdet Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress kan inte vara null eller tomt.
th_th: ค่าการกำหนดค่า Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress ต้องไม่เป็น null หรือว่างเปล่า
tr_tr: Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress yapılandırma değeri boş olamaz.
uk_ua: Значення конфігурації Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress не може бути невизначеним значенням або порожнім.
vi_vn: Giá trị cấu hình Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress không thể để rỗng hoặc trống.
zh_cn: 配置值 Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress 不能为 null 或为空。
zh_hk: 設定值 Adxstudio.Xrm.Search.WindowsAzure.CloudDrivePageBlobAddress 不可以是 null 或空白。
