Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Edit_Customer_Accounts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to edit customer accounts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да редактирате клиентски акаунти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per editar comptes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění k úpravě zákaznických obchodních vztahů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at redigere kundefirmaer.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkonten zu bearbeiten.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα επεξεργασίας λογαριασμών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para editar cuentas de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendikontode redigeerimise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontuak editatzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaiden muokkausoikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à modifier des comptes clients.
gl_es: Non se lle atribuíu unha conta de cliente primario. Non ten permiso para editar contas de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपको ग्राहक खाते संपादित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za uređivanje računa klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága ügyfelek szerkesztéséhez.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengedit akun pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per modificare account cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先企業を編集するためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы тіркелгілерін өңдеу үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 거래처를 편집할 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės redaguoti kliento paskyrų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas rediģēt klienta uzņēmumus.
ms_my: Akaun pelanggan induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk mengedit akaun pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å redigere kundeforretningsforbindelser.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om klantaccounts te bewerken.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do edytowania kont klientów.
pt_br: Não foi atribuída a você uma conta de cliente primário. Você não tem permissão para editar contas do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para editar contas de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a edita conturi de client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для изменения учетных записей клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na úpravu obchodných vzťahov zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za urejanje računov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за уређивање пословних контаката за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za uređivanje poslovnih kontakata za klijenta.
sv_se: Du har inte blivit tilldelad något överordnat kundkonto. Du har inte behörighet att redigera kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการแก้ไขบัญชีลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri firmalarını düzenlemek için izniniz yok.
uk_ua: Первинний обліковий запис клієнта не був переданий вам. У вас немає дозволу на редагування облікових записів клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền chỉnh sửa tài khoản khách hàng.
zh_cn: 尚未向您分派上级客户帐户。您无权编辑客户帐户。
zh_hk: 上層客戶帳戶未指派給您。您沒有編輯客戶帳戶的權限。

# Edit_Customer_Contacts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to edit customer contacts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да редактирате контакти на клиенти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per editar contactes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění k úpravě zákaznických kontaktů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at redigere kundekontakter.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkontakte zu bearbeiten.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα επεξεργασίας επαφών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para editar contactos de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendi kontaktide redigeerimise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontaktuak editatzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaan yhteyshenkilöiden muokkausoikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à modifier des contacts clients.
gl_es: Non se lle atribuíu unha conta de cliente primario. Non ten permiso para editar contactos de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपको ग्राहक संपर्क संपादित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za uređivanje kontakata klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága az ügyfél-kapcsolattartók módosításához.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengedit kontak pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per modificare contatti cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先担当者を編集するためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы контактілерін өңдеу үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 연락처를 편집할 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės redaguoti kliento kontaktų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas rediģēt klienta kontaktpersonas.
ms_my: Akaun pelanggan induk tidak ditugasksan kepada anda. Anda tidak mempunyai keizinan untuk mengedit kenalan pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å redigere kundekontakter.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om contactpersonen van de klant te bewerken.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do edytowania kontaktów klientów.
pt_br: Não foi atribuída a você uma conta de cliente primário. Você não tem permissão para editar contatos do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para editar contactos de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a edita persoane de contact client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для изменения контактов клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na úpravu kontaktov zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za urejanje stikov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за уређивање контаката за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za uređivanje kontakata za klijenta.
sv_se: Du har inte blivit tilldelad ett överordnat konto. Du har inte behörighet att redigera kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการแก้ไขข้อมูลติดต่อลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri ilgili kişilerini düzenlemek için izniniz yok.
uk_ua: Первинний обліковий запис клієнта не був переданий вам. У вас немає дозволу на редагування контактних осіб клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền sửa người liên hệ khách hàng.
zh_cn: 尚未向您分派上级客户帐户。您无权编辑客户联系人。
zh_hk: 上層客戶帳戶未指派給您。您沒有編輯客戶連絡人的權限。

# Manage_Customer_Accounts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to manage customer accounts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да управлявате клиентски акаунти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per administrar comptes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění ke správě zákaznických obchodních vztahů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at administrere kundefirmaer.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkonten zu verwalten.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα διαχείρισης λογαριασμών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para administrar cuentas de contacto.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendikontode haldamise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontuak kudeatzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaiden hallintaoikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à gérer des comptes clients.
gl_es: Non se lle atribuíu ningunha conta de cliente primario. Non ten permiso para xestionar contas de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपके पास ग्राहक खाते प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za upravljanje računima klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága az ügyfelek kezeléséhez.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengelola akun pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per gestire account cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先企業を管理するためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы тіркелгілерін басқару үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 거래처를 관리할 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės valdyti kliento paskyrų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas pārvaldīt klienta uzņēmumus.
ms_my: Akaun pelanggan induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk menguruskan akaun pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å behandle kundeforretningsforbindelser.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om klantaccounts te beheren.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do zarządzania kontami klientów.
pt_br: Não foi atribuída a você uma conta de cliente primário. Você não tem permissão para gerenciar contas do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para gerir contas de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a gestiona conturi de client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для управления учетными записями клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na správu obchodných vzťahov zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za upravljanje računov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за управљање пословним контактима за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za upravljanje poslovnim kontaktima za klijenta.
sv_se: Du har inte blivit tilldelad något överordnat kundkonto. Du har inte behörighet att hantera kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการจัดการบัญชีลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri firmalarını yönetmek için izniniz yok.
uk_ua: Батьківський обліковий запис клієнта не був переданий вам. У вас немає дозволу на керування обліковими записами клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền quản lý tài khoản khách hàng.
zh_cn: 未向您分派上级客户帐户。您无权管理客户帐户。
zh_hk: 上層客戶帳戶未指派給您。您沒有管理客戶帳戶的權限。

# Manage_Customer_Contacts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to manage customer contacts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да управлявате контакти на клиенти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per administrar contactes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění ke správě zákaznických kontaktů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at administrere kundekontakter.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkontakte zu verwalten.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα διαχείρισης επαφών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para administrar contactos de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendi kontaktide haldamise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontaktuak kudeatzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaan yhteyshenkilöiden hallintaoikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à gérer des contacts client.
gl_es: Non se lle atribuíu ningunha conta de cliente primario. Non ten permiso para xestionar contactos de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपके पास ग्राहक संपर्कों को प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za upravljanje kontaktima klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága az ügyfél-kapcsolattartók kezeléséhez.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk mengelola kontak pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per gestire contatti cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先担当者を管理するためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы контактілерін басқару үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 연락처를 관리할 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės valdyti kliento kontaktų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas pārvaldīt klienta kontaktpersonas.
ms_my: Akaun pelanggan induk tidak ditugasksan kepada anda. Anda tidak mempunyai keizinan untuk menguruskan kenalan pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å behandle kundekontakter.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om contactpersonen van de klant te beheren.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do zarządzania kontaktami klientów.
pt_br: Não foi atribuída a você uma conta de cliente primário. Você não tem permissão para gerenciar contatos do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para gerir contactos de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a gestiona persoane de contact client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для управления контактами клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na správu kontaktov zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za upravljanje stikov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за управљање контактима за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za upravljanje kontaktima za klijenta.
sv_se: Du har inte blivit tilldelad ett överordnat konto. Du har inte behörighet att hantera kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการจัดการข้อมูลติดต่อลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri ilgili kişilerini yönetmek için izniniz yok.
uk_ua: Батьківський обліковий запис клієнта не був переданий вам. У вас немає дозволу на керування контактними особами клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền quản lý người liên hệ khách hàng.
zh_cn: 未向您分派上级客户帐户。您无权管理客户客户联系人。
zh_hk: 上層客戶帳戶未指派給您。您沒有管理客戶連絡人的權限。

# Read_Customer_Accounts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to read customer accounts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да четете клиентски акаунти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per llegir comptes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění ke čtení zákaznických obchodních vztahů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at læse kundefirmaer.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkonten zu lesen.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα ανάγνωσης λογαριασμών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para leer cuentas de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendikontode lugemise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontuak irakurtzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaiden lukuoikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à lire des comptes clients.
gl_es: Non se lle atribuíu ningunha conta de cliente primario. Non ten permiso para ler contas de cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपके पास ग्राहक खातों को पढ़ने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za čitanje računa klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága az ügyfelek megtekintéséhez.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk membaca akun pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per leggere account cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先企業を読み取るためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы тіркелгілерін оқу үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 거래처를 읽을 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės skaityti kliento paskyrų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas lasīt klienta uzņēmumus.
ms_my: Akaun pelanggan induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk membaca akaun pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å lese kundeforretningsforbindelser.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om klantaccounts te lezen.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do odczytywania kont klientów.
pt_br: Não foi atribuída uma conta de cliente primário a você. Você não tem permissão para ler contas do clientes.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para ler contas de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a citi conturi de client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для просмотра учетных записей клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na čítanie údajov o obchodných vzťahoch zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za branje računov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за читање пословних контаката за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za čitanje poslovnih kontakata za klijenta.
sv_se: Du har inte blivit tilldelad något överordnat kundkonto. Du har inte behörighet att läsa kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการอ่านบัญชีลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri firmalarını okumak için izniniz yok.
uk_ua: Батьківський обліковий запис клієнта не був переданий вам. У вас немає дозволу на зчитування облікових записів клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền đọc tài khoản khách hàng.
zh_cn: 尚未向您分派上级客户帐户。您无权读取客户帐户。
zh_hk: 上層客戶帳戶未指派給您。您沒有讀取客戶帳戶的權限。
