Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Required_Secure_ViewConfiguration_Not_Provided
source: A required secure ViewConfiguration was not provided.
bg_bg: Не посочена задължителна защитена ViewConfiguration.
ca_es: No s'ha proporcionat una ViewConfiguration segura obligatòria.
cs_cz: Nebyl zadaný povinný zabezpečený parametr ViewConfiguration.
da_dk: En påkrævet sikker ViewConfiguration blev ikke angivet.
de_de: Eine erforderliche sichere ViewConfiguration wurde nicht bereitgestellt.
el_gr: Δεν καταχωρήθηκε ένα απαιτούμενο ασφαλές στοιχείο ViewConfiguration.
es_es: No se proporcionó una ViewConfiguration segura obligatoria.
et_ee: Nõutavat turvalist parameetrit ViewConfiguration ei esitatud.
eu_es: Ez da eman beharrezkoa den ViewConfiguration elementu segurua.
fi_fi: Pakollista suojattua ViewConfigurationia ei ilmoitettua.
fr_fr: La ViewConfiguration sécurisée requise n'a pas été fournie.
gl_es: Non se proporcionou unha ViewConfiguration segura obrigatoria.
hi_in: आवश्यक सुरक्षित ViewConfiguration प्रदान नहीं की गई थी.
hr_hr: Obavezni sigurni ViewConfiguration nije naveden.
hu_hu: Nincs megadva az egyik kötelező biztonságos ViewConfiguration.
id_id: ViewConfiguration aman yang diperlukan tidak dimasukkan.
it_it: Non è stato specificato un elemento ViewConfiguration protetto necessario.
ja_jp: セキュリティで保護された必須の ViewConfiguration が指定されていません。
kk_kz: Қажетті қауіпсіз ViewConfiguration көрсетілмеді.
ko_kr: 필요한 보안 ViewConfiguration이 제공되지 않았습니다.
lt_lt: Būtina apsauga ViewConfiguration nepateikta.
lv_lv: Netika sniegts drošs ViewConfiguration.
ms_my: ViewConfiguration selamat yang diperlukan tidak disediakan.
nb_no: En obligatorisk sikker visningskonfigurasjon ble ikke oppgitt.
nl_nl: Een vereiste beveiligde ViewConfiguration is niet opgegeven.
pl_pl: Nie dostarczono wymaganej bezpiecznej konfiguracji widoku.
pt_br: Não foi fornecida uma ViewConfiguration protegida necessária.
pt_pt: Uma ViewConfiguration segura necessária não foi fornecida.
ro_ro: Nu s-a furnizat o ViewConfiguration securizată obligatorie.
ru_ru: Не указано обязательное значение защищенной конфигурации ViewConfiguration.
sk_sk: Povinná bezpečná konfigurácia ViewConfiguration nebola zadaná.
sl_si: Obvezna varna konfiguracija ViewConfiguration ni bila navedena.
sr_cyrl_rs: Захтевани безбедни параметар ViewConfiguration није наведен.
sr_latn_rs: Zahtevani bezbedni parametar ViewConfiguration nije naveden.
sv_se: En obligatorisk ViewConfiguration har inte angetts.
th_th: ไม่ได้ระบุ ViewConfiguration แบบปลอดภัยที่จำเป็น
tr_tr: Gerekli bir güvenli ViewConfiguration girilmedi.
uk_ua: Обов’язковий безпечний ViewConfiguration не був наданий.
vi_vn: ViewConfiguration bảo mật đã yêu cầu không được cung cấp.
zh_cn: 未提供必需的安全 ViewConfiguration。
zh_hk: 未提供必要的安全 ViewConfiguration。

# Service_URL_Not_Provided
source: A required service URL wasn't provided.
bg_bg: Не е посочен задължителен URL адрес на услугата.
ca_es: No s'ha proporcionat una adreça URL de servei necessària.
cs_cz: Nebyla zadaná adresa URL požadované služby.
da_dk: Der blev ikke angivet en påkrævet service-URL-adresse.
de_de: Eine erforderliche Service-URL wurde nicht bereitgestellt.
el_gr: Δεν καταχωρήθηκε μια απαιτούμενη διεύθυνση URL υπηρεσίας.
es_es: No se proporcionó una dirección URL de servicio necesaria.
et_ee: Nõutavat teenuse URL-i ei esitatud.
eu_es: Ez da eman beharrezkoa den zerbitzuaren URLa.
fi_fi: Pakollista palvelun URL-osoitetta ei ilmoitettu.
fr_fr: L'URL de service requise n'a pas été fournie.
gl_es: Non se forneceu un URL de servizo obrigatorio.
hi_in: आवश्यक सेवा URL प्रदान नहीं किया गया था.
hr_hr: Nije naveden potrebni URL usluge.
hu_hu: Nincs megadva az egyik kötelező szolgáltatási URL.
id_id: URL layanan yang diperlukan tidak dimasukkan.
it_it: Non è stato specificato un URL di servizio necessario.
ja_jp: 必要なサービス URL が入力されていません。
kk_kz: Қажетті қызметтік URL мекенжайы көрсетілмеді.
ko_kr: 필요한 서비스 URL이 제공되지 않았습니다.
lt_lt: Nepateiktas būtinas paslaugos URL.
lv_lv: Netika norādīts nepieciešamais pakalpojuma vietrādis URL.
ms_my: URL perkhidmatan diperlukan tidak disediakan.
nb_no: En URL-adresse for en obligatorisk service ble ikke oppgitt.
nl_nl: Een vereiste service-URL is niet opgegeven.
pl_pl: Nie dostarczono wymaganego adresu URL usługi.
pt_br: Não foi fornecida uma URL do serviço solicitado.
pt_pt: Não foi fornecido um URL de serviço necessário.
ro_ro: Nu s-a furnizat o adresă URL de serviciu obligatorie.
ru_ru: Не был указан обязательный URL-адрес услуги.
sk_sk: Požadovaná URL adresa služby nebola zadaná.
sl_si: Zahtevani URL storitve ni naveden.
sr_cyrl_rs: Захтевана URL адреса услуге није наведена.
sr_latn_rs: Zahtevana URL adresa usluge nije navedena.
sv_se: En begärd service-URL har inte angetts.
th_th: ไม่ได้ระบุ URL การบริการที่จำเป็น
tr_tr: Gerekli bir servis URL'si girilmedi.
uk_ua: Необхідна адреса послуги не була зазначена.
vi_vn: URL dịch vụ đã yêu cầu không được cung cấp.
zh_cn: 未提供必需的服务 URL。
zh_hk: 未提供必要的服務 URL。

# Service_URL_To_Associate_Request_Could_Determined
source: The URL to the service for this Associate Request could determined.
bg_bg: URL адресът за услугата за тази заявка за свързване не може да се определи.
ca_es: L'adreça URL del servei per a aquesta sol·licitud d'associació no s'ha pogut determinar.
cs_cz: Adresa URL služby se pro tuto žádost o přidružení nedala určit.
da_dk: URL-adressen til servicen for denne tilknyttede anmodning kan ikke bestemmes.
de_de: Die auf diesen Service weisende URL für diese Zuordnungsanfrage konnte nicht festgestellt werden.
el_gr: Δεν ήταν δυνατός ο προσδιορισμός της διεύθυνσης URL προς την υπηρεσία για αυτό το αίτημα συσχέτισης.
es_es: No se pudo determinar la dirección URL del servicio para esta solicitud de asociar.
et_ee: Selle seostatud taotluse teenuse URL-i ei õnnestunud määratleda.
eu_es: Ezin izan da zehaztu erlazionatutako eskaeraren zerbitzurako URLa.
fi_fi: Tämän liittyvän pyynnön palvelun URL-osoitetta ei voitu selvittää.
fr_fr: Impossible de déterminer l'URL vers le service pour cette demande d'associé.
gl_es: Non se puido determinar o URL para o servizo desta solicitude asociada.
hi_in: इस संबद्ध अनुरोध के लिए सेवा का URL निर्धारित नहीं किया जा सका.
hr_hr: URL usluge za pridruženi zahtjev nije bilo moguće odrediti.
hu_hu: A kapcsolódó kéréshez tartozó szolgáltatás URL-címe nem határozható meg.
id_id: URL ke layanan untuk Permintaan Kaitan tidak dapat ditentukan.
it_it: Impossibile determinare l'URL del servizio per questa richiesta associata.
ja_jp: この関連付け要求のサービスへの URL を特定できませんでした。
kk_kz: Осы байланыстыру сұрауының қызметке URL мекенжайы анықталмады.
ko_kr: 이 연결 요청 서비스에 대한 URL을 확인할 수 있습니다.
lt_lt: Šios susietos užklausos paslaugos URL nustatyti nepavyko.
lv_lv: Nevar noteikt pakalpojuma vietrādi URL šim saistītajam pieprasījumam.
ms_my: URL untuk perkhidmatan bagi Permintaan Berkaitan dapat ditentukan.
nb_no: Kan ikke fastslå URL-adressen til servicen for denne tilknyttede forespørselen.
nl_nl: De URL naar de service voor deze gekoppelde aanvraag kan niet worden bepaald.
pl_pl: Nie można ustalić adresu URL usługi dla tego żądania utworzenia skojarzenia.
pt_br: Não foi possível determinar a URL do serviço desta Solicitação Associada.
pt_pt: Não foi possível determinar o URL para o serviço para este Pedido Associado.
ro_ro: Adresa URL a serviciului pentru această Solicitare asociată nu poate fi determinată.
ru_ru: Не удалось определить URL-адрес услуги для этого связанного запроса.
sk_sk: Nepodarilo sa určiť URL adresu na službu pre túto žiadosť o priradenie.
sl_si: URL-ja storitve za to povezano zahtevo ni bilo mogoče določiti.
sr_cyrl_rs: URL адреса за услугу за овај повезани захтев није могла да се утврди.
sr_latn_rs: URL adresa za uslugu za ovaj povezani zahtev nije mogla da se utvrdi.
sv_se: Det gick inte att avgöra URL:en för tjänsten för denna associerade förfrågan.
th_th: ไม่สามารถระบุ URL ไปยังการบริการสำหรับคำขอเชื่อมโยงนี้ได้
tr_tr: Bu İstek İlişkilendirme işlemine ilişkin servisin URL'si belirlenemedi.
uk_ua: Не вдалося визначити адресу послуги для цього пов’язаного запиту.
vi_vn: URL cho dịch vụ đối với Yêu cầu Liên kết này không thể xác định được.
zh_cn: 无法确定此关联请求的服务 URL。
zh_hk: 無法判斷此關聯要求的服務 URL。

# UnKnown_Error_Occurred
source: An unknown error has occurred.
bg_bg: Възникна неизвестна грешка.
ca_es: S'ha produït un error desconegut.
cs_cz: Došlo k neznámé chybě.
da_dk: Der opstod en ukendt fejl.
de_de: Unbekannter Fehler.
el_gr: Παρουσιάστηκε ένα άγνωστο σφάλμα.
es_es: Error desconocido.
et_ee: Ilmnes tundmatu tõrge.
eu_es: Errore ezezagun bat gertatu da.
fi_fi: Tuntematon virhe.
fr_fr: Une erreur inconnue s'est produite.
gl_es: Produciuse un erro descoñecido.
hi_in: कोई अज्ञात त्रुटि उत्पन्न हो गई है.
hr_hr: Došlo je do nepoznate pogreške.
hu_hu: Ismeretlen hiba történt.
id_id: Terjadi kesalahan yang tidak diketahui.
it_it: Errore sconosciuto.
ja_jp: 不明なエラーが発生しました。
kk_kz: Белгісіз қате пайда болды.
ko_kr: 알 수 없는 오류가 발생했습니다.
lt_lt: Įvyko nežinoma klaida.
lv_lv: Radās nezināma kļūda.
ms_my: Ralat tidak diketahui telah berlaku.
nb_no: Det oppstod en ukjent feil.
nl_nl: Er is een onbekende fout opgetreden.
pl_pl: Wystąpił nieznany błąd.
pt_br: Ocorreu um erro desconhecido.
pt_pt: Ocorreu um erro desconhecido.
ro_ro: A apărut o eroare necunoscută.
ru_ru: Обнаружено неизвестное исключение.
sk_sk: Vyskytla sa neznáma chyba.
sl_si: Prišlo je do neznane napake.
sr_cyrl_rs: Дошло је до непознате грешке.
sr_latn_rs: Došlo je do nepoznate greške.
sv_se: Ett okänt fel har uppstått.
th_th: เกิดข้อผิดพลาดที่ไม่รู้จัก
tr_tr: Bilinmeyen bir hata oluştu.
uk_ua: Виникла невідома помилка.
vi_vn: Đã xảy ra lỗi không xác định.
zh_cn: 发生未知错误。
zh_hk: 發生不明的錯誤。

# URL_Service_For_Add_Note_Request_Could_Not_Determined
source: The URL to the service for this Add Note Request couldn't be determined.
bg_bg: URL адресът за услугата за тази заявка за добавяне на бележка не може да се определи.
ca_es: L'adreça URL del servei per a aquesta sol·licitud per afegir nota no s'ha pogut determinar.
cs_cz: Adresa URL služby se pro tuto žádost o přidání poznámky nedala určit.
da_dk: URL-adressen til servicen for denne anmodning om tilføjelse af note kan ikke bestemmes.
de_de: Die auf diesen Service weisende URL für diese Anfrage zum Hinzufügen einer Notiz konnte nicht festgestellt werden.
el_gr: Δεν ήταν δυνατός ο προσδιορισμός της διεύθυνσης URL προς την υπηρεσία για αυτό το αίτημα προσθήκης σημείωσης.
es_es: No se pudo determinar la dirección URL del servicio para esta solicitud de agregar nota.
et_ee: Selle märkuse lisamise taotluse teenuse URL-i ei saanud määratleda.
eu_es: Ezin izan da zehaztu oharra gehitzeko eskaeraren zerbitzurako URLa.
fi_fi: Tämän muistiinpanon lisäämispyynnön palvelun URL-osoitetta ei voitu selvittää.
fr_fr: Impossible de déterminer l'URL vers le service pour cette demande d'ajout de note.
gl_es: Non se puido determinar o enderezo URL do servizo para esta solicitude de engadir nota.
hi_in: इस नोट जोड़ें अनुरोध के लिए सेवा का URL निर्धारित नहीं किया जा सका.
hr_hr: URL do usluge za zahtjev za dodavanje bilješke nije moguće odrediti.
hu_hu: Nem sikerült meghatározni a Jegyzet hozzáadása kéréshez tartozó szolgáltatás URL-címét.
id_id: URL ke layanan untuk Permintaan Tambah Catatan tidak dapat ditentukan.
it_it: Impossibile determinare l'URL del servizio per la richiesta di aggiunta nota.
ja_jp: このメモ追加要求のサービスへの URL を特定できませんでした。
kk_kz: Ескерімді қосу сұрауының қызметке URL мекенжайы анықталмады.
ko_kr: 이 메모 추가 요청 서비스에 대한 URL을 확인할 수 있습니다.
lt_lt: Šios užklausos įtraukti pastabą paslaugos URL nepavyko nustatyti.
lv_lv: Nevar noteikt pakalpojuma vietrādi URL šim pieprasījumam “Pievienot piezīmi”.
ms_my: URL untuk perkhidmatan bagi Permintaan Tambah Nota tidak dapat ditentukan.
nb_no: Kan ikke fastslå URL-adressen til servicen for denne forespørselen om å legge til notat.
nl_nl: De URL naar de service voor deze aanvraag voor notitie toevoegen kan niet worden bepaald.
pl_pl: Nie można ustalić adresu URL usługi dla tego żądania dodania uwagi.
pt_br: Não foi possível determinar a URL do serviço desta Solicitação para Adicionar Observação.
pt_pt: Não foi possível determinar o URL para o serviço para este Pedido para Adicionar Nota.
ro_ro: Adresa URL a serviciului pentru această Solicitare de adăugare notă nu a putut fi determinată.
ru_ru: Не удалось определить URL-адрес услуги для этого запроса на добавление примечания.
sk_sk: Nepodarilo sa určiť URL adresu na službu pre túto žiadosť o pridanie poznámky.
sl_si: URL-ja storitve za to zahtevo »Dodaj opombo« ni bilo mogoče določiti.
sr_cyrl_rs: URL адреса за услугу за овај захтев за додавање белешке није могла да се утврди.
sr_latn_rs: URL adresa za uslugu za ovaj zahtev za dodavanje beleške nije mogla da se utvrdi.
sv_se: Det gick inte att avgöra URL:en för tjänsten för denna begäran om tillägg av anteckning.
th_th: ไม่สามารถระบุ URL ไปยังการบริการสำหรับคำขอเพิ่มบันทึกย่อนี้ได้
tr_tr: Bu Not Ekleme İsteğine ilişkin servisin URL'si belirlenemedi.
uk_ua: Не вдалося визначити адресу послуги для цього запиту на додання примітки.
vi_vn: Không thể xác định được URL cho dịch vụ đối với Yêu cầu Thêm Ghi chú này.
zh_cn: 无法确定此“添加注释请求”的服务 URL。
zh_hk: 無法判斷此新增附註要求的服務 URL。

# URL_Service_For_Update_Note_Request_Could_Not_Determined
source: The URL to the service for this Update Note Request couldn't be determined.
bg_bg: URL адресът за услугата за тази заявка за актуализиране на бележка не може да се определи.
ca_es: L'adreça URL del servei per a aquesta sol·licitud per actualitzar nota no s'ha pogut determinar.
cs_cz: Adresa URL služby se pro tuto žádost o aktualizaci poznámky nedala určit.
da_dk: URL-adressen til servicen for denne anmodning om opdatering af note kan ikke bestemmes.
de_de: Die auf diesen Service weisende URL für diese Anfrage zum Aktualisieren einer Notiz konnte nicht festgestellt werden.
el_gr: Δεν ήταν δυνατός ο προσδιορισμός της διεύθυνσης URL προς την υπηρεσία για αυτό το αίτημα ενημέρωσης σημείωσης.
es_es: No se pudo determinar la dirección URL del servicio para esta solicitud de actualizar nota.
et_ee: Selle märkuse värskendamise taotluse teenuse URL-i ei saanud määratleda.
eu_es: Ezin izan da zehaztu oharra eguneratzeko eskaeraren zerbitzurako URLa.
fi_fi: Tämän muistiinpanon päivityspyynnön palvelun URL-osoitetta ei voitu selvittää.
fr_fr: Impossible de déterminer l'URL vers le service pour cette demande de mise à jour de note.
gl_es: Non se puido determinar o enderezo URL do servizo para esta solicitude de engadir actualización.
hi_in: इस नोट का अद्यतन करें अनुरोध के लिए सेवा का URL निर्धारित नहीं किया जा सका.
hr_hr: URL do usluge za zahtjev za ažuriranje bilješke nije moguće odrediti.
hu_hu: Nem sikerült meghatározni a Jegyzet frissítése kéréshez tartozó szolgáltatás URL-címét.
id_id: URL ke layanan untuk Permintaan Perbarui Catatan tidak dapat ditentukan.
it_it: Impossibile determinare l'URL del servizio per la richiesta di aggiornamento nota.
ja_jp: このメモ更新要求のサービスへの URL を特定できませんでした。
kk_kz: Ескерімді жаңарту сұрауының қызметке URL мекенжайы анықталмады.
ko_kr: 이 메모 업데이트 요청 서비스에 대한 URL을 확인할 수 있습니다.
lt_lt: Šios užklausos atnaujinti pastabą paslaugos URL nepavyko nustatyti.
lv_lv: Nevar noteikt pakalpojuma vietrādi URL šim pieprasījumam “Atjaunināt piezīmi”.
ms_my: URL untuk perkhidmatan bagi Permintaan Kemas Kini Nota tidak dapat ditentukan.
nb_no: Kan ikke fastslå URL-adressen til servicen for denne forespørselen om å oppdatere notat.
nl_nl: De URL naar de service voor deze aanvraag voor notitie bijwerken kan niet worden bepaald.
pl_pl: Nie można ustalić adresu URL usługi dla tego żądania zaktualizowania uwagi.
pt_br: Não foi possível determinar a URL do serviço desta Atualização para Adicionar Observação.
pt_pt: Não foi possível determinar o URL para o serviço para este Pedido para Atualizar Nota.
ro_ro: Adresa URL a serviciului pentru această Solicitare de actualizare notă nu a putut fi determinată.
ru_ru: Не удалось определить URL-адрес услуги для этого запроса на обновление примечания.
sk_sk: Nepodarilo sa určiť URL adresu na službu pre túto žiadosť o aktualizáciu poznámky.
sl_si: URL-ja storitve za to zahtevo »Posodobi opombo« ni bilo mogoče določiti.
sr_cyrl_rs: URL адреса за услугу за овај захтев за ажурирање белешке није могла да се утврди.
sr_latn_rs: URL adresa za uslugu za ovaj zahtev za ažuriranje beleške nije mogla da se utvrdi.
sv_se: Det gick inte att avgöra URL:en för tjänsten för denna begäran om uppdatering av anteckning.
th_th: ไม่สามารถระบุ URL ไปยังการบริการสำหรับคำขอปรับปรุงบันทึกย่อนี้ได้
tr_tr: Bu Not Güncelleştirme İsteğine ilişkin servisin URL'si belirlenemedi.
uk_ua: Не вдалося визначити адресу послуги для цього запиту на оновлення примітки.
vi_vn: Không thể xác định được URL cho dịch vụ đối với Yêu cầu Cập nhật Ghi chú này.
zh_cn: 无法确定此“更新注释请求”的服务 URL。
zh_hk: 無法判斷此更新附註要求的服務 URL。

source: within
bg_bg: в рамките на
ca_es: dins
cs_cz: v rámci
da_dk: inden for
de_de: innerhalb
el_gr: εντός
es_es: dentro de
et_ee: hulgas
eu_es: bitartea:
fi_fi: kohteessa
fr_fr: dans
gl_es: dentro de
hi_in: के भीतर
hr_hr: unutar
hu_hu: a következőben:
id_id: dalam
it_it: entro
ja_jp: 以内
kk_kz: ішінде
ko_kr: 이내:
lt_lt: viduje
lv_lv: robežās
ms_my: dalam
nb_no: innen
nl_nl: binnen
pl_pl: w obrębie
pt_br: dentro
pt_pt: dentro de
ro_ro: în
ru_ru: в
sk_sk: v rámci
sl_si: znotraj
sr_cyrl_rs: у оквиру
sr_latn_rs: u okviru
sv_se: med
th_th: ภายใน
tr_tr: içinde
uk_ua: в межах
vi_vn: trong
zh_cn: 内部
zh_hk: 範圍

# Required_Field_Error
source: {0} is a required field.
bg_bg: {0} е задължително поле.
ca_es: {0} és un camp obligatori.
cs_cz: {0} je povinné pole.
da_dk: {0} er et obligatorisk felt.
de_de: {0} ist ein Pflichtfeld.
el_gr: Το {0} είναι υποχρεωτικό πεδίο.
es_es: {0} es un campo obligatorio.
et_ee: {0} on kohustuslik väli.
eu_es: Beharrezkoa da {0} eremua betetzea.
fi_fi: {0} on pakollinen kenttä.
fr_fr: Le champ {0} est obligatoire.
gl_es: {0} é un campo obrigatorio.
hi_in: {0} आवश्यक फ़ील्‍ड है.
hr_hr: {0} je obavezno polje.
hu_hu: A(z) {0} mező kitöltése kötelező.
id_id: Bidang {0} harus diisi.
it_it: {0} è un campo obbligatorio.
ja_jp: {0} は必須フィールドです。
kk_kz: {0} міндетті өріс болып табылады.
ko_kr: {0}은(는) 필수 필드입니다.
lt_lt: {0} yra būtinas laukas.
lv_lv: {0} ir obligāts lauks.
ms_my: {0} adalah medan yang diperlukan.
nb_no: {0} er et obligatorisk felt.
nl_nl: {0} is een vereist veld.
pl_pl: {0} to pole wymagane.
pt_br: {0} é um campo obrigatório.
pt_pt: {0} é um campo obrigatório.
ro_ro: {0} este un câmp obligatoriu.
ru_ru: {0} — обязательное поле.
sk_sk: Pole {0} je povinné.
sl_si: {0} je obvezno polje.
sr_cyrl_rs: {0} је обавезно поље.
sr_latn_rs: {0} je obavezno polje.
sv_se: {0} är ett obligatoriskt fält.
th_th: {0} เป็นฟิลด์ที่ต้องระบุ
tr_tr: {0} gerekli bir alandır.
uk_ua: {0} є обов’язковим для заповнення полем.
vi_vn: {0} là trường bắt buộc.
zh_cn: {0} 为必填字段。
zh_hk: [{0}] 是必要欄位。

# Invalid_Error
source: {0} is not valid.
bg_bg: {0} не е валидно.
ca_es: {0} no és vàlid.
cs_cz: {0} není platné.
da_dk: {0} er ikke gyldig.
de_de: {0} ist nicht gültig.
el_gr: Το στοιχείο {0} δεν είναι έγκυρο.
es_es: {0} no es válido.
et_ee: {0} ei sobi.
eu_es: {0} baliogabea da.
fi_fi: {0} ei kelpaa.
fr_fr: {0} n'est pas valide.
gl_es: {0} non é válido.
hi_in: {0} मान्य नहीं है.
hr_hr: {0} nije valjan.
hu_hu: A(z) {0} nem érvényes.
id_id: {0} tidak valid.
it_it: {0} non è valido.
ja_jp: {0} が無効です。
kk_kz: {0} жарамсыз.
ko_kr: {0}이(가) 잘못되었습니다.
lt_lt: {0} netinkamas.
lv_lv: {0} nav derīgs.
ms_my: '{0}' adalah tidak sah.
nb_no: {0} er ugyldig.
nl_nl: {0} is niet geldig.
pl_pl: Element {0} jest nieprawidłowy.
pt_br: '{0}' não é válido.
pt_pt: {0} não é válido.
ro_ro: {0} nu este valid.
ru_ru: {0} — недопустимое значение.
sk_sk: Položka {0} nie je platná.
sl_si: {0} ni veljaven.
sr_cyrl_rs: {0} није важећи.
sr_latn_rs: {0} nije važeći.
sv_se: {0} är inte giltigt.
th_th: {0} ไม่ถูกต้อง
tr_tr: {0} geçerli değil.
uk_ua: {0} не дійсний.
vi_vn: {0} không hợp lệ.
zh_cn: {0} 无效。
zh_hk: {0} 無效。

# Invalid_Decimal_Value_Error
source: {0} must be a valid decimal value.
bg_bg: {0} трябва да е валидна десетична стойност.
ca_es: {0} ha de tenir un valor decimal vàlid.
cs_cz: {0} musí být platná desetinná hodnota.
da_dk: {0} skal være en gyldig decimalværdi.
de_de: {0} muss ein gültiger Dezimalwert sein.
el_gr: Η τιμή {0} πρέπει να είναι έγκυρη δεκαδική τιμή.
es_es: {0} debe ser un valor decimal válido.
et_ee: {0} peab olema kehtiv kümnendväärtus.
eu_es: {0} elementuak baliozko balio hamartarra izan behar du.
fi_fi: {0} on oltava kelvollinen desimaaliarvo.
fr_fr: {0} doit être une valeur décimale valide.
gl_es: {0} debe ser un valor decimal válido.
hi_in: {0} मान्य दशमलव मान होना चाहिए.
hr_hr: {0} mora biti valjana decimalna vrijednost.
hu_hu: {0} értékének egy érvényes decimális értéknek kell lennie.
id_id: {0} harus merupakan nilai desimal yang valid.
it_it: {0} deve essere un valore decimale valido.
ja_jp: {0} は有効な 10 進数値である必要があります。
kk_kz: {0} жарамды ондық мән болуы керек.
ko_kr: {0}에는 올바른 10진수 값이 있어야 합니다.
lt_lt: {0} turi būti tinkama dešimtainė reikšmė.
lv_lv: {0} jābūt derīgai decimāldaļskaitļa vērtībai.
ms_my: {0} mestilah nilai perpuluhan yang sah.
nb_no: {0} må være en gyldig desimalverdi.
nl_nl: {0} moet een geldige decimale waarde zijn.
pl_pl: {0} musi być prawidłową wartością dziesiętną.
pt_br: {0} deve ser um valor decimal válido.
pt_pt: {0} tem de ser um valor decimal válido.
ro_ro: {0} trebuie să aibă o valoare zecimală validă.
ru_ru: {0} является недопустимым десятичным значением.
sk_sk: Položka {0} musí byť platnou desatinnou hodnotou.
sl_si: {0} mora biti veljavna decimalna vrednost.
sr_cyrl_rs: {0} мора имати важећу децималну вредност.
sr_latn_rs: {0} mora imati važeću decimalnu vrednost.
sv_se: {0} måste vara ett giltigt decimalvärde.
th_th: {0} ต้องเป็นค่าทศนิยมที่ถูกต้อง
tr_tr: {0} geçerli bir ondalık değer olmalıdır.
uk_ua: {0} повинен мати дійсне десяткове значення.
vi_vn: {0} phải là một giá trị thập phân hợp lệ.
zh_cn: {0} 必须为有效的小数值。
zh_hk: {0} 必須是有效的十進位值。
