Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permission_To_Read_Customer_Contacts_Denied
source: <p>The parent customer account assigned to you has an invalid classification code. You don't have permission to read customer contacts.</p><p>Account classification code must be set to "Partner."</p>
bg_bg: <p>Родителският клиентски акаунт, който ви е присвоен, има невалиден класификационен код. Нямате разрешение да четете контакти на клиенти.</p><p>Класификационният код на акаунта трябва да се зададе на „Партньор“.</p>
ca_es: <p>El compte de client principal que se us ha assignat no té un codi de classificació vàlid. No teniu permís per llegir contactes de client.</p><p>El codi de classificació del compte s'ha de definir en "Associat".</p>
cs_cz: <p>Nadřazený zákaznický obchodní vztah, který máte přiřazený, má neplatný klasifikační kód. Nemáte oprávnění ke čtení zákaznických kontaktů.</p><p>Klasifikační kód obchodního vztahu musí být nastavený na Partner.</p>
da_dk: <p>Det overordnede kundefirma, der er tildelt til dig, har en ugyldig klassificeringskode. Du har ikke tilladelse til at læse kundekontakter.</p><p>Firmaklassificeringskoden skal indstilles til "Partner".</p>
de_de: <p>Das Ihnen zugewiesene übergeordnete Kundenkonto hat einen ungültigen Klassifikationscode. Sie besitzen keine Berechtigungen zum Lesen von Kundenkontakten.</p><p>Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.</p>
el_gr: <p>Ο λογαριασμός γονικού πελάτη που σας έχει ανατεθεί έχει μη έγκυρο κωδικό ταξινόμησης. Δεν έχετε δικαίωμα ανάγνωσης επαφών πελατών.</p><p>Ο κωδικός ταξινόμησης λογαριασμού πρέπει να έχει οριστεί σε "Συνεργάτης"</p>.
es_es: <p>La cuenta de cliente primaria que se le ha asignado tiene un código de clasificación no válido. No tiene permiso para leer contactos de cliente.</p><p>El código de clasificación de cuenta debe establecerse en "Asociado".</p>
et_ee: <p>Teile määratud peamise kliendi kontol on kehtetu klassifitseerimiskood. Teil pole kliendikontaktide lugemise õigust.</p><p>Konto klassifitseerimiskoodiks tuleb määrata Partner.</p>
eu_es: <p>Esleituta duzun bezero-kontu nagusiak sailkapen-kode baliogabea duenez, ez duzu baimenik bezero-kontaktuak irakurtzeko.</p><p>Kontuaren sailkapen-kodea Bazkide gisa ezarri behar duzu.</p>
fi_fi: <p>Sinulle delegoidussa ylätason asiakastilissä on virheellinen luokittelukoodi. Sinulla ei ole asiakkaan yhteyshenkilöiden lukuoikeutta.</p><p>Asiakkaan luokittelukoodiksi on määritettävä Kumppani.</p>
fr_fr: <p>Le compte client parent qui vous est attribué comporte un code de classification non valide. Vous n'êtes pas autorisé à lire des contacts clients.</p><p>Le code de classification du compte doit être défini sur "Partenaire".</p>
gl_es: <p>A conta de cliente primario que se lle atribuíu ten un código de clasificación non válido. Non ten permiso para ler os contactos de cliente.</p><p>O código de clasificación da conta debe definirse como "Asociado".</p>
hi_in: <p>आपको असाइन किए गए पैरेंट ग्राहक खाते में अमान्य वर्गीकरण कोड है. आपके पास ग्राहक संपर्कों को पढ़ने की अनुमति नहीं है.</p><p>खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.</p>
hr_hr: <p>Račun nadređenog klijenta koji vam je dodijeljen nema valjanu šifru klasifikacije. Nemate dozvolu za čitanje kontakata klijenta.</p><p>Šifra klasifikacije računa mora se postaviti na „Partner”.</p>
hu_hu: <p>Az Önhöz tartozó fölérendelt ügyfél osztályozási kódja érvénytelen. Nincs jogosultsága az ügyfél-kapcsolattartók megtekintéséhez.</p><p>A partner osztályozási kódját „Partner” értékre kell állítani.</p>
id_id: <p>Akun pelanggan induk yang ditetapkan untuk Anda memiliki kode klasifikasi yang tidak valid. Anda tidak memiliki izin untuk membaca kontak pelanggan.</p><p>Kode klasifikasi akun harus diatur ke "Mitra".</p>
it_it: <p>L'account cliente padre che ti è stato assegnato dispone di un codice classificazione non valido. Non disponi dell'autorizzazione per leggere contatti cliente.</p><p>Il codice di classificazione account deve essere impostato su "Partner".</p>
ja_jp: <p>割り当てられている顧客取引先企業の親会社の分類コードが無効です。顧客取引先担当者を読み取るためのアクセス許可がありません。</p><p>取引先企業の分類コードは "パートナー" に設定されている必要があります。</p>
kk_kz: <p>Сізге тағайындалған басты тұтынушы тіркелгісінде жарамсыз сыныптама коды бар. Сізде тұтынушы контактілерін оқу рұқсаты жоқ.</p><p>Тіркелгі сыныптамасының коды "Серіктес" өрісіне орнатылуы керек."</p>
ko_kr: <p>사용자에게 할당된 상위 고객 거래처에 잘못된 분류 코드가 있습니다. 고객 연락처를 읽을 수 있는 권한이 없습니다.</p><p>거래처 분류 코드는 "파트너"로 설정해야 합니다.</p>
lt_lt: <p>Pirminė kliento paskyra, priskirta jums, turi netinkamą klasifikacijos kodą. Neturite teisės skaityti kliento kontaktų.</p><p>Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.</p>
lv_lv: <p>Jums piešķirtajam galvenajam uzņēmumam ir nederīgs klasifikācijas kods. Jums nav atļaujas lasīt klienta kontaktpersonas.</p><p>Uzņēmuma klasifikācijas kodam jābūt iestatītam uz “Partneris”.</p>
ms_my: <p>Akaun pelanggan induk yang ditugaskan kepada anda mempunyai kod pengelasan tidak sah. Anda tidak mempunyai keizinan untuk membaca kenalan pelanggan.</p><p>Kod pengelasan akaun mestilah ditetapkan pada "Rakan Kongsi."</p>
nb_no: <p>Den overordnede kundeforretningsforbindelsen som er tilordnet til deg, har en ugyldig klassifiseringskode. Du har ikke tillatelse til å lese kundekontakter.</p><p>Klassifiseringskoden for forretningsforbindelsen må være satte til Partner.</p>
nl_nl: <p>Het bovenliggende klantaccount dat aan u is toegewezen, heeft een ongeldige classificatiecode. U bent niet gemachtigd om contactpersonen van de klant te lezen.</p><p>Accountclassificatiecode moet zijn ingesteld op 'Partner'.</p>
pl_pl: <p>Przypisane do Ciebie konto klienta nadrzędnego ma nieprawidłowy kod klasyfikacji. Nie masz uprawnienia do odczytywania kontaktów klientów.</p><p>Kod klasyfikacji konta musi mieć wartość „Partner”.</p>
pt_br: <p>A conta de cliente primário atribuída a você tem um código de classificação inválido. Você não tem permissão para ler contatos do cliente.</p><p>O código de classificação de conta deve ser definido como "Partner".</p>
pt_pt: <p>A conta de cliente principal que lhe está atribuída tem um código de classificação inválido. Não tem permissão para ler contactos de cliente.</p><p>O código de classificação da conta deve estar definido para "Parceiro".</p>
ro_ro: <p>Contul client principal atribuit dvs. are un cod de clasificare nevalid. Nu aveți permisiunea de a citi persoane de contact de client.</p><p>Codul de clasificare al contului trebuie să fie setat la „Partener”.</p>
ru_ru: <p>Назначенная вам учетная запись родительского клиента имеет неверный код классификации. У вас нет разрешений на чтение контактов клиентов.</p><p>Код классификации учетной записи должен иметь значение "Партнер".</p>
sk_sk: <p>Nadradený obchodný vzťah zákazníka, ktorý vám bol priradený, má neplatný kód klasifikácie. Nemáte povolenie na čítanie údajov o kontaktoch zákazníka.</p><p>Kód klasifikácie obchodného vzťahu musí byť nastavený na hodnotu Partner.</p>
sl_si: <p>Račun nadrejene stranke, ki je dodeljen vam, ima neveljavno kodo za klasifikacijo. Nimate dovoljenja za branje stikov strank.</p><p>Koda za klasifikacijo računa mora biti nastavljena na »Partner«.</p>
sr_cyrl_rs: <p>Надређени налог клијента који вам је додељен има неважећи кôд класификације. Немате дозволу за читање контаката клијената.</p><p>Кôд класификације пословног контакта мора бити подешен на вредност „Партнер”.</p>
sr_latn_rs: <p>Nadređeni nalog klijenta koji vam je dodeljen ima nevažeći kôd klasifikacije. Nemate dozvolu za čitanje kontakata klijenata.</p><p>Kôd klasifikacije poslovnog kontakta mora biti podešen na vrednost „Partner“.</p>
sv_se: <p>Det överordnade kundkontot som har tilldelats dig har en ogiltig klassificeringskod. Du har inte behörighet att läsa kundkontakter.</p><p>Klassificeringskoden för kontot måste vara inställd på "Partner."</p>
th_th: <p>บัญชีลูกค้าหลักที่มอบหมายให้กับคุณมีรหัสการจัดประเภทที่ไม่ถูกต้อง คุณไม่มีสิทธิ์ในการอ่านข้อมูลติดต่อลูกค้า</p><p>รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"</p>
tr_tr: <p>Size atanan ana müşteri firma geçersiz bir sınıflandırma koduna sahip. Müşteri ilgili kişilerini okumak için izniniz yok.</p><p>Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.</p>
uk_ua: <p>Переданий вам обліковий запис первинного клієнта має недійсний класифікатор. У вас немає дозволу на зчитування контактних осіб клієнтів.</p><p>Необхідно встановити класифікатор облікового запису "Партнер".</p>
vi_vn: <p>Tài khoản khách hàng tổng gán cho bạn có mã phân loại không hợp lệ. Bạn không có quyền đọc người liên hệ khách hàng.</p><p>Mã phân loại khách hàng phải được đặt thành "Đối tác."</p>
zh_cn: <p>分派给您的上级客户帐户具有无效的分类代码。您无权读取客户联系人。</p><p>帐户分类代码必须设置为“合作伙伴”。</p>
zh_hk: <p>指派給您的上層客戶帳戶有無效的分類碼。您沒有讀取客戶連絡人的權限。</p><p>客戶帳戶分類碼必須設定為 [合作夥伴]。</p>

# Requested_Package_Not_Found
source: The requested package wasn't found.
bg_bg: Заявеният пакет не е открит.
ca_es: El paquet sol·licitat no s'ha trobat.
cs_cz: Požadovaný balíček se nenašel.
da_dk: Den ønskede pakke blev ikke fundet.
de_de: Das angeforderte Paket wurde nicht gefunden.
el_gr: Το ζητούμενο πακέτο δεν βρέθηκε.
es_es: No se encontró el paquete solicitado.
et_ee: Soovitud paketti ei leitud.
eu_es: Ez da aurkitu eskatutako paketea.
fi_fi: Pyydettyä pakettia ei löytynyt.
fr_fr: Package demandé introuvable.
gl_es: Non se atopou o paquete solicitado.
hi_in: अनुरोधित पैकेज नहीं मिला.
hr_hr: Zatraženi paket nije pronađen.
hu_hu: A kért csomag nem található.
id_id: Paket yang diminta tidak ditemukan.
it_it: Impossibile trovare il pacchetto richiesto.
ja_jp: 要求されたパッケージが見つかりませんでした。
kk_kz: Сұралған бума табылмады.
ko_kr: 요청한 패키지가 없습니다.
lt_lt: Nurodyto paketo rasti nepavyko.
lv_lv: Pieprasītā pakotne netika atrasta.
ms_my: Pakej yang diminta tidak ditemui.
nb_no: Fant ikke den forespurte pakken.
nl_nl: De aangevraagde pagina is niet gevonden.
pl_pl: Nie znaleziono żądanego pakietu.
pt_br: Não foi possível encontrar o pacote solicitado.
pt_pt: O pacote pedido não foi encontrado.
ro_ro: Nu s-a găsit pachetul solicitat.
ru_ru: Запрошенный пакет не найден.
sk_sk: Požadovaný balík sa nenašiel.
sl_si: Zahtevanega paketa ni bilo mogoče najti.
sr_cyrl_rs: Захтевани пакет није пронађен.
sr_latn_rs: Zahtevani paket nije pronađen.
sv_se: Det begärda paketet hittades inte.
th_th: ไม่พบแพคเกจที่ขอ
tr_tr: İstenen paket bulunamadı.
uk_ua: Пакет за запитом не знайдений.
vi_vn: Không tìm thấy gói đã yêu cầu.
zh_cn: 未找到请求的包。
zh_hk: 找不到要求的套件。

# Requested_Session_Schedule_Not_Found
source: The requested session schedule wasn't found.
bg_bg: Заявеният график на сесии не е открит.
ca_es: La planificació de sessió sol·licitada no s'ha trobat.
cs_cz: Požadovaný plán relace se nenašel.
da_dk: Den ønskede sessionsplan blev ikke fundet.
de_de: Der angeforderte Sitzungszeitplan wurde nicht gefunden.
el_gr: Το ζητούμενο χρονοδιάγραμμα περιόδου λειτουργίας δεν βρέθηκε.
es_es: No se encontró la programación de sesión solicitada.
et_ee: Soovitud seansi ajakava ei leitud.
eu_es: Ez da aurkitu eskatutako saioaren egutegia.
fi_fi: Pyydettyä istuntoaikataulua ei löytynyt.
fr_fr: Planification de session demandée introuvable.
gl_es: Non se atopou a programación da sesión solicitada.
hi_in: अनुरोधित सत्र शेड्यूल नहीं मिला.
hr_hr: Zatraženi raspored sesije nije pronađen.
hu_hu: A kért munkamenet-ütemezés nem található.
id_id: Jadwal sesi yang diminta tidak ditemukan.
it_it: Impossibile trovare la pianificazione sessioni richiesta.
ja_jp: 要求されたセッション スケジュールが見つかりませんでした。
kk_kz: Сұралған сеанс кестесі табылмады.
ko_kr: 요청한 세션 일정이 없습니다.
lt_lt: Nurodyto seanso grafiko rasti nepavyko.
lv_lv: Pieprasītais sesijas grafiks netika atrasts.
ms_my: Jadual sesi yang diminta tidak dijumpai.
nb_no: Fant ikke den forespurte øktplanen.
nl_nl: De aangevraagde sessieplanning is niet gevonden.
pl_pl: Nie znaleziono żądanego harmonogramu sesji.
pt_br: A agenda da sessão solicitada não foi encontrada.
pt_pt: O agendamento de sessão pedido não foi encontrado.
ro_ro: Nu s-a găsit planificarea sesiunii solicitate.
ru_ru: Запрошенное расписание сеансов не найдено.
sk_sk: Požadovaný plán relácie sa nenašiel.
sl_si: Zahtevanega urnika seje ni bilo mogoče najti.
sr_cyrl_rs: Захтевани распоред сесије није пронађен.
sr_latn_rs: Zahtevani raspored sesije nije pronađen.
sv_se: Det begärda sessionschemat hittades inte.
th_th: ไม่พบกำหนดการเซสชันที่ขอ
tr_tr: İstenen oturum zamanlaması bulunamadı.
uk_ua: Розклад сеансу за запитом не знайдений.
vi_vn: Không tìm thấy lịch trình phiên đã yêu cầu.
zh_cn: 未找到请求的会话计划。
zh_hk: 找不到要求的工作階段排程。

# Discount_Code_Not_specified
source: The required discount code hasn't been specified.
bg_bg: Изискваният код на отстъпка не е указан.
ca_es: El codi de descompte necessari no s'ha especificat.
cs_cz: Požadovaný kód slevy není zadaný.
da_dk: Den krævede rabatkode er ikke angivet.
de_de: Der erforderliche Rabattcode wurde nicht angegeben.
el_gr: Ο απαιτούμενος κωδικός έκπτωσης δεν έχει καθοριστεί.
es_es: No se ha especificado el código de descuento necesario.
et_ee: Nõutavat allahindluse koodi pole määratud.
eu_es: Ez da zehaztu beharrezkoa den deskontu-kodea.
fi_fi: Pakollista alennuskoodia ei ole määritetty.
fr_fr: Le code de remise requis n'a pas été spécifié.
gl_es: Non se especificou o código de desconto necesario.
hi_in: आवश्यक छूट कोड निर्दिष्ट नहीं किया गया है.
hr_hr: Potrebni kôd za popust nije naveden.
hu_hu: Nincs megadva a szükséges engedménykód.
id_id: Kode diskon yang diperlukan belum ditentukan.
it_it: Il codice sconto richiesto non è stato specificato.
ja_jp: 必要な割引コードが指定されていません。
kk_kz: Қажетті шегерім коды көрсетілмеген.
ko_kr: 필수 할인 코드가 지정되지 않았습니다.
lt_lt: Nenurodytas būtinas nuolaidos kodas.
lv_lv: Nepieciešamais atlaides kods nav norādīts.
ms_my: Kod diskaun yang diperlukan tidak dinyatakan.
nb_no: Den obligatoriske rabattkoden er ikke angitt.
nl_nl: De vereiste kortingscode is niet opgegeven.
pl_pl: Nie określono wymaganego kodu rabatu.
pt_br: O código de desconto necessário não foi especificado.
pt_pt: O código de desconto necessário não foi especificado.
ro_ro: Codul de discount solicitat nu a fost specificat.
ru_ru: Не указан обязательный код скидки.
sk_sk: Požadovaný kód zľavy nebol zadaný.
sl_si: Zahtevana koda popusta ni bila določena.
sr_cyrl_rs: Захтевана шифра попуста није наведена.
sr_latn_rs: Zahtevana šifra popusta nije navedena.
sv_se: Den obligatoriska rabattkoden har inte angetts.
th_th: ไม่ได้ระบุรหัสส่วนลดที่จำเป็น
tr_tr: Gerekli iskonto kodu belirtilmedi.
uk_ua: Не вказано необхідний код знижки.
vi_vn: Mã giảm giá đã yêu cầu không được định rõ.
zh_cn: 未指定需要的折扣代码。
zh_hk: 未指定必要的折扣代碼。

# Amount_Zero_Discount_Not_Applied
source: The total amount is 0. A discount wasn't applied.
bg_bg: Общата сума е 0. Не е приложена отстъпка.
ca_es: L'import total és 0. No s'ha aplicat cap descompte.
cs_cz: Celkové množství je 0. Sleva se neuplatnila.
da_dk: Det samlede beløb er 0. Der blev ikke anvendt rabat.
de_de: Die Gesamtmenge beträgt 0. Es wurde kein Rabatt angewendet.
el_gr: Το συνολικό άθροισμα είναι 0. Δεν εφαρμόστηκε έκπτωση.
es_es: El importe total es 0. No se aplicó ningún descuento.
et_ee: Kogusumma on 0. Allahindlust ei rakendatud.
eu_es: Zenbatekoa, guztira, 0 da. Ez da aplikatu deskonturik.
fi_fi: Loppusumma on 0. Alennusta ei käytetty.
fr_fr: Le montant total est 0. Aucune remise n'a été appliquée.
gl_es: O importe total é 0. Non se aplicou ningún desconto.
hi_in: कुल राशि 0 है. छूट लागू नहीं की गई थी.
hr_hr: Ukupni je iznos 0. Popust nije primijenjen.
hu_hu: A teljes összeg 0. Nem került sor árengedmény alkalmazására.
id_id: Jumlah total 0. Diskon tidak diterapkan.
it_it: L'importo totale è 0. Non è stato applicato alcuno sconto.
ja_jp: 合計金額は 0 です。値引きは適用されませんでした。
kk_kz: Жалпы сома 0-ге тең. Жеңілдік қолданылмады.
ko_kr: 총 금액이 0입니다. 할인이 적용되지 않았습니다.
lt_lt: Bendra suma yra 0. Nuolaida nebuvo pritaikyta.
lv_lv: Kopējā summa ir 0. Atlaide netika piemērota.
ms_my: Jumlah amaun ialah 0. Diskaun tidak dikenakan.
nb_no: Totalbeløpet er 0. En rabatt ble ikke brukt.
nl_nl: Het totaalbedrag is 0. Er is geen korting toegepast.
pl_pl: Łączna kwota wynosi 0. Rabat nie został zastosowany.
pt_br: O valor total é 0. Não foi aplicado desconto.
pt_pt: O montante total é 0. Não foi aplicado nenhum desconto.
ro_ro: Suma totală este 0. Nu s-a aplicat niciun discount.
ru_ru: Общая сумма равна 0. Скидка не применялась.
sk_sk: Celková suma je 0. Zľava nebola použitá.
sl_si: Skupni znesek je 0. Popust ni bil uporabljen.
sr_cyrl_rs: Укупан износ је 0. Попуст није примењен.
sr_latn_rs: Ukupan iznos je 0. Popust nije primenjen.
sv_se: Det totala beloppet är 0. Det tillämpades ingen rabatt.
th_th: ยอดเงินรวมเป็น 0 ส่วนลดไม่ได้ถูกนำไปใช้
tr_tr: Toplam tutar 0'dır. İskonto uygulanmadı.
uk_ua: Загальна сума дорівнює 0. Знижка не застосована.
vi_vn: Tổng số là 0. Không áp dụng giảm giá.
zh_cn: 总金额为 0。未应用折扣。
zh_hk: 總金額為 0。未套用折扣。

# Total_Amount_Less_Than_Required_Amount
source: The total amount is less than the required minimum amount.
bg_bg: Общият брой е по-малък от изискваното минимално количество.
ca_es: L'import total és menor que l'import mínim necessari.
cs_cz: Celkové množství je menší než požadované minimální množství.
da_dk: Det samlede beløb er mindre end det krævede mimimumbeløb.
de_de: Die Gesamtmenge ist geringer als die erforderliche Mindestmenge.
el_gr: Το συνολικό ποσό είναι μικρότερο από το απαιτούμενο ελάχιστο ποσό.
es_es: El importe total es menor que el importe mínimo necesario.
et_ee: Kogusumma on väiksem kui nõutav miinimumsumma.
eu_es: Guztizko zenbatekoa behar den gutxienezko zenbatekoa baino txikiagoa da.
fi_fi: Loppusumma alittaa vaadittavan vähimmäissumman.
fr_fr: Le montant total est inférieur au montant minimum requis.
gl_es: O importe total é menor que o importe mínimo obrigatorio.
hi_in: कुल राशि आवश्यक न्यूनतम राशि से कम है.
hr_hr: Ukupni je iznos manji od obaveznog minimalnog iznosa.
hu_hu: A végösszeg nem éri el a kötelező minimális összeghatárt.
id_id: Jumlah total kurang dari jumlah minimum yang diperlukan.
it_it: L'importo totale è inferiore all'importo minimo richiesto.
ja_jp: 合計金額が必要な最小金額を下回っています。
kk_kz: Жалпы мөлшері талап етілетін ең кіші мөлшерінен аз.
ko_kr: 총 금액은 필요한 최소 금액보다 적습니다.
lt_lt: Bendra suma yra mažesnė nei būtina minimali suma.
lv_lv: Kopējais apjoms ir mazāks nekā nepieciešamais minimālais apjoms.
ms_my: Jumlah amaun adalah kurang daripada amaun minimum yang diperlukan.
nb_no: Totalbeløpet er mindre enn det obligatoriske minimumsbeløpet.
nl_nl: Het totaalbedrag is kleiner dan het vereiste minimumbedrag.
pl_pl: Łączna kwota jest mniejsza niż wymagana minimalna kwota.
pt_br: O valor total é inferior ao valor mínimo solicitado.
pt_pt: O montante total é menor do que o montante mínimo necessário.
ro_ro: Cantitatea totală este mai mică decât cantitatea minimă necesară.
ru_ru: Общая сумма меньше обязательной минимальной суммы.
sk_sk: Celkové množstvo je menšie než požadované minimálne množstvo.
sl_si: Skupni znesek je nižji od zahtevanega najmanjšega zneska.
sr_cyrl_rs: Укупан износ је мањи од траженог минималног износа.
sr_latn_rs: Ukupan iznos je manji od traženog minimalnog iznosa.
sv_se: Det totala beloppet är mindre än det obligatoriska minimibeloppet.
th_th: จำนวนรวมน้อยกว่าจำนวนขั้นต่ำที่กำหนด
tr_tr: Toplam tutar gerekli en düşük tutardan daha az.
uk_ua: Загальна кількість менше необхідної мінімальної кількості.
vi_vn: Tổng số nhỏ hơn số tối thiểu bắt buộc.
zh_cn: 总金额少于必需的最低金额。
zh_hk: 總金額小於必要的最低金額。

# Remember_Browser_Success_Message
source: The two-factor authentication session is now remembered for this browser.
bg_bg: Сесията за двустепенно удостоверяване вече е запомнена за този браузър.
ca_es: La sessió d'autenticació de dos factors es recordarà ara per a aquest navegador.
cs_cz: Relace dvojúrovňového ověřování je teď pro tento prohlížeč zapamatovaná.
da_dk: To faktor-godkendelsessessionen huskes nu for denne browser.
de_de: Die zweistufige Authentifizierungssitzung wurde für diesen Browser gespeichert.
el_gr: Η περίοδος λειτουργίας ελέγχου ταυτότητας δύο παραγόντων έχει πλέον απομνημονευτεί για αυτό το πρόγραμμα περιήγησης.
es_es: La sesión de autenticación en dos fases se recordará para este explorador.
et_ee: Kahekordse autentimise seanss on nüüd selle brauseri puhul meelde jäetud.
eu_es: Arakatzaileak bi faktoreko autentifikazioaren saioa gogoratuko du hemendik aurrera.
fi_fi: Kaksiosainen todennusistunto muistetaan nyt tässä selaimessa.
fr_fr: La session d'authentification à deux facteurs est désormais enregistrée pour ce navigateur.
gl_es: Agora lémbrase a sesión de autenticación de dous factores neste explorador.
hi_in: इस ब्राउज़र के लिए दो-फ़ैक्टर प्रमाणीकरण सत्र अब याद रखा जाता है.
hr_hr: Sesija dvostruke provjere autentičnosti sada je zapamćena za preglednik.
hu_hu: A rendszer megjegyezte a kéttényezős hitelesítési munkamenetet az adott böngésző esetében.
id_id: Sesi otentikasi dua faktor sekarang diingat untuk browser ini.
it_it: La sessione di autenticazione a due fattori è stata memorizzata per questo browser.
ja_jp: このブラウザーに対する 2 要素認証セッションが記憶されました。
kk_kz: Енді қос факторлы түпнұсқалық растау сеансы осы браузер үшін есте сақталды.
ko_kr: 두 요소 인증 세션이 이 브라우저에 대해 이제 기억됩니다.
lt_lt: Dviejų dalių autentifikavimo seansas dabar įsimintas šioje naršyklėje.
lv_lv: Divfaktoru autentifikācijas sesija tagad ir iegaumēta šajā pārlūkprogrammā.
ms_my: Menentukan sama ada sesi pengesahan dua faktor kini diingatkan untuk pelayar ini.
nb_no: Økten for godkjenning med to faktorer blir nå husket for denne nettleseren.
nl_nl: De tweeledige verificatiesessie wordt nu onthouden voor deze browser.
pl_pl: Sesja uwierzytelniania dwuskładnikowego została zapamiętana dla tej przeglądarki.
pt_br: A sessão de autenticação de dois fatores está agora memorizada neste navegador.
pt_pt: A sessão de autenticação de dois fatores será agora lembrada para este browser.
ro_ro: Sesiunea de autentificare în doi factori este reținută acum pentru acest browser.
ru_ru: Сеанс двухфакторной проверки подлинности теперь сохранен для этого браузера.
sk_sk: Tento prehliadač si bude odteraz pamätať reláciu dvojfaktorového overenia.
sl_si: Seja dvojnega preverjanja pristnosti je zdaj shranjena za ta brskalnik.
sr_cyrl_rs: Сесија потврде идентитета по два фактора је сада запамћена у овом прегледачу.
sr_latn_rs: Sesija potvrde identiteta po dva faktora je sada zapamćena u ovom pregledaču.
sv_se: Den här webbläsaren kommer nu ihåg sessionen för tvåfaktorsautentisering.
th_th: ระบบจดจำเซสชันการรับรองความถูกต้องด้วยสองปัจจัยสำหรับเบราว์เซอร์นี้แล้วในขณะนี้
tr_tr: Bu tarayıcı için şu anda iki öğeli kimlik doğrulaması oturumu anımsandı.
uk_ua: Сеанс двоетапної автентифікації тепер збережений для цього браузера.
vi_vn: Phiên xác thực hai yếu tố giờ đã được ghi nhớ cho trình duyệt này.
zh_cn: 现在已为此浏览器记住双重身份验证会话。
zh_hk: 現在已針對此瀏覽器記住雙因素登入驗證工作階段。
