Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# CustomerService_Case_Invalid_Permission
source: You do not have permission to view this case.
bg_bg: Нямате разрешение да преглеждате този случай.
ca_es: No teniu permís per visualitzar aquest cas.
cs_cz: Nemáte oprávnění k zobrazení tohoto případu.
da_dk: Du har ikke tilladelse til at vise denne sag.
de_de: Sie besitzen keine Berechtigung zum Anzeigen dieser Anfrage.
el_gr: Δεν έχετε δικαίωμα προβολής αυτής της υπόθεσης.
es_es: No tiene permiso para ver este caso.
et_ee: Teil ei ole õigust seda teenindusjuhtumit vaadata.
eu_es: Ez duzu baimenik kasu hau ikusteko.
fi_fi: Sinulla ei ole tämän palvelupyynnön tarkasteluoikeutta.
fr_fr: Vous n'êtes pas autorisé à afficher cet incident.
gl_es: Non ten permiso para visualizar este caso.
hi_in: आपके पास इस मामले को देखने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za prikaz slučaja.
hu_hu: Nincs jogosultsága az eset megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat kasus ini.
it_it: Non disponi dell'autorizzazione per visualizzare questo caso.
ja_jp: このサポート案件を表示するためのアクセス許可がありません。
kk_kz: Сізде осы істі көруге рұқсатыңыз жоқ.
ko_kr: 이 서비스 케이스를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisės peržiūrėti šį atvejį.
lv_lv: Jums nav atļaujas skatīt šo pieteikumu.
ms_my: Anda tiada keizinan untuk melihat kes ini.
nb_no: Du har ikke tillatelse til å vise denne saken.
nl_nl: U bent niet gemachtigd om deze aanvraag te bekijken.
pl_pl: Nie masz uprawnienia umożliwiającego wyświetlenie tej sprawy.
pt_br: Você não tem permissão para exibir esta ocorrência.
pt_pt: Não tem permissão para visualizar este incidente.
ro_ro: Nu aveți permisiunea de a vizualiza acest caz.
ru_ru: У вас нет разрешений на просмотр этого обращения.
sk_sk: Nemáte povolenie na zobrazenie tohto prípadu.
sl_si: Nimate dovoljenja za ogled tega primera.
sr_cyrl_rs: Немате дозволу за приказ овог предмета.
sr_latn_rs: Nemate dozvolu za prikaz ovog predmeta.
sv_se: Du har inte behörighet att visa det här ärendet.
th_th: คุณไม่มีสิทธิ์ในการดูข้อมูลกรณีและปัญหานี้
tr_tr: Bu servis talebini görüntülemek için izniniz yok.
uk_ua: У вас немає дозволу на перегляд цього інциденту
vi_vn: Bạn không có quyền xem trường hợp này.
zh_cn: 您无权查看此案例。
zh_hk: 您沒有檢視此案例的權限。

# CustomerService_Case_Knowledge_Base_Article
source: Knowledge Base Article
bg_bg: Статия в базата знания
ca_es: Article de la Knowledge Base
cs_cz: Článek znalostní báze
da_dk: Videnbaseartikel
de_de: Wissensdatenbankartikel
el_gr: Άρθρο Γνωσιακής Βάσης
es_es: Artículo de Knowledge Base
et_ee: Teabebaasiartikkel
eu_es: Knowledge Base artikulua
fi_fi: Tietokannan artikkeli
fr_fr: Article de la Base de connaissances
gl_es: Artigo de Knowledge Base
hi_in: नॉलेज बेस आलेख
hr_hr: Članak iz baze znanja
hu_hu: Tudásbáziscikk
id_id: Artikel Basis Pengetahuan
it_it: Articolo Knowledge Base
ja_jp: サポート情報の記事
kk_kz: Білім қорының мақаласы
ko_kr: 참조 자료 문서
lt_lt: Žinių bazės straipsnis
lv_lv: Zināšanu bāzes raksts
ms_my: Artikel Pangkalan Pengetahuan
nb_no: Kunnskapsbaseartikkel
nl_nl: Knowledge Base-artikel
pl_pl: Artykuł z bazy wiedzy
pt_br: Artigo Sobre a Base de Dados de Conhecimento
pt_pt: Artigo da Base de Dados de Conhecimento
ro_ro: Articol din baza de cunoștințe
ru_ru: Статья базы знаний
sk_sk: Článok vedomostnej databázy
sl_si: Članek zbirke znanja
sr_cyrl_rs: Чланак у бази знања
sr_latn_rs: Članak u bazi znanja
sv_se: Artikel i kunskapsbas
th_th: บทความฐานข้อมูลองค์ความรู้
tr_tr: Bilgi Bankası Makalesi
uk_ua: Стаття бази знань
vi_vn: Bài viết trong Cơ sở Kiến thức
zh_cn: 知识库文章
zh_hk: 知識庫文章

# CustomerService_Case_Not_Found
source: NOT FOUND
bg_bg: НЕ Е НАМЕРЕНО
ca_es: NO S'HA TROBAT
cs_cz: NENALEZENO
da_dk: BLEV IKKE FUNDET
de_de: NICHT GEFUNDEN
el_gr: ΔΕΝ ΒΡΕΘΗΚΕ
es_es: NO ENCONTRADO
et_ee: EI LEITUD
eu_es: EZ DA AURKITU
fi_fi: EI LÖYTYNYT
fr_fr: INTROUVABLE
gl_es: NON ATOPADO
hi_in: नहीं मिला
hr_hr: NIJE PRONAĐENO
hu_hu: NEM TALÁLHATÓ
id_id: TIDAK DITEMUKAN
it_it: NON TROVATO
ja_jp: 見つかりません
kk_kz: ТАБЫЛМАДЫ
ko_kr: 없음
lt_lt: NERASTA
lv_lv: NAV ATRASTS
ms_my: TIDAK DITEMUI
nb_no: IKKE FUNNET
nl_nl: NIET GEVONDEN
pl_pl: NIE ZNALEZIONO
pt_br: NÃO ENCONTRADO
pt_pt: NÃO ENCONTRADO
ro_ro: NU A FOST GĂSIT
ru_ru: Не обнаружено
sk_sk: NENÁJDENÉ
sl_si: NI BILO MOGOČE NAJTI
sr_cyrl_rs: НИЈЕ ПРОНАЂЕНО
sr_latn_rs: NIJE PRONAĐENO
sv_se: HITTADES INTE
th_th: ไม่พบ
tr_tr: BULUNAMADI
uk_ua: НЕ ЗНАЙДЕНО
vi_vn: KHÔNG TÌM THẤY
zh_cn: 未找到
zh_hk: 找不到

# CustomerService_Case_Not_Found_Sentence
source: The case could not be found.
bg_bg: Случаят не можа да бъде открит.
ca_es: El cas no s'ha pogut trobar.
cs_cz: Tento případ se nenašel.
da_dk: Sagen blev ikke fundet.
de_de: Die Anfrage wurde nicht gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση της υπόθεσης.
es_es: No se encontró el caso.
et_ee: Teenindusjuhtumit ei leitud.
eu_es: Ezin izan da aurkitu kasua.
fi_fi: Palvelupyyntöä ei löytynyt.
fr_fr: L'incident est introuvable.
gl_es: Non se pode atopar o caso.
hi_in: मामला नहीं मिल सका.
hr_hr: Slučaj nije moguće pronaći.
hu_hu: Nem található az eset.
id_id: Kasus tidak dapat ditemukan.
it_it: Impossibile trovare il caso.
ja_jp: サポート案件が見つかりませんでした。
kk_kz: Іс табылмады.
ko_kr: 서비스 케이스를 찾을 수 없습니다.
lt_lt: Atvejo rasti nepavyko.
lv_lv: Pieteikumu nevarēja atrast.
ms_my: Kes tidak dapat dijumpai.
nb_no: Finner ikke saken.
nl_nl: De aanvraag kan niet worden gevonden.
pl_pl: Nie można odnaleźć sprawy.
pt_br: Não foi possível localizar a ocorrência.
pt_pt: Não foi possível encontrar o incidente.
ro_ro: Cazul nu a fost găsit.
ru_ru: Не удалось найти обращение.
sk_sk: Daný prípad sa nepodarilo nájsť.
sl_si: Primera ni bilo mogoče najti.
sr_cyrl_rs: Предмет није пронађен.
sr_latn_rs: Predmet nije pronađen.
sv_se: Det gick inte att hitta ärendet.
th_th: ไม่พบกรณีและปัญหานี้
tr_tr: Servis talebi bulunamadı.
uk_ua: Інцидент не знайдено.
vi_vn: Không thể tìm thấy trường hợp.
zh_cn: 找不到该案例。
zh_hk: 找不到案例。

# CustomerService_Case_Resolution
source: Resolution
bg_bg: Решение
ca_es: Resolució
cs_cz: Řešení
da_dk: Løsning
de_de: Lösung
el_gr: Επίλυση
es_es: Resolución
et_ee: Lahendus
eu_es: Ebazpena
fi_fi: Ratkaisu
fr_fr: Résolution
gl_es: Resolución
hi_in: समाधान
hr_hr: Razrješenje
hu_hu: Megoldás
id_id: Resolusi
it_it: Risoluzione
ja_jp: 解決
kk_kz: Ажыратымдылық
ko_kr: 해결
lt_lt: Sprendimas
lv_lv: Risinājums
ms_my: Resolusi
nb_no: Avslutning
nl_nl: Afsluiting
pl_pl: Rozwiązanie
pt_br: Resolução
pt_pt: Resolução
ro_ro: Rezolvare
ru_ru: Разрешение
sk_sk: Riešenie
sl_si: Razrešitev
sr_cyrl_rs: Решење
sr_latn_rs: Rešenje
sv_se: Stängning
th_th: การแก้ไขปัญหา
tr_tr: Çözüm
uk_ua: Вирішення
vi_vn: Cách giải quyết
zh_cn: 解决方案
zh_hk: 解決方式

# CustomerService_Case_Resolved
source: Resolved
bg_bg: Разрешено
ca_es: Solucionat
cs_cz: Vyřešeno
da_dk: Løst
de_de: Behoben
el_gr: Επιλύθηκε
es_es: Resuelto
et_ee: Lahendatud
eu_es: Ebatzita
fi_fi: Ratkaistu
fr_fr: Résolu
gl_es: Resolvido
hi_in: हल किया गया
hr_hr: Razriješeno
hu_hu: Megoldva
id_id: Tertangani
it_it: Risolto
ja_jp: 解決済み
kk_kz: Шешілді
ko_kr: 해결됨
lt_lt: Išspręsta
lv_lv: Atrisināts
ms_my: Diselesaikan
nb_no: Avsluttet
nl_nl: Afgesloten
pl_pl: Rozwiązano
pt_br: Resolvido
pt_pt: Resolvido
ro_ro: Rezolvat
ru_ru: Разрешено
sk_sk: Vyriešené
sl_si: Razrešeno
sr_cyrl_rs: Решено
sr_latn_rs: Rešeno
sv_se: Löst
th_th: แก้ปัญหาแล้ว
tr_tr: Çözüldü
uk_ua: Закритий
vi_vn: Đã giải quyết
zh_cn: 已解决
zh_hk: 已解決

# CustomerService_CreateCase_Cancel
source: Cancel
bg_bg: Отказ
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
et_ee: Tühista
eu_es: Utzi
fi_fi: Peruuta
fr_fr: Annuler
gl_es: Cancelar
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
kk_kz: Болдырмау
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_cyrl_rs: Откажи
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_hk: 取消

# CustomerService_Portal_Login_To_View_Case
source: Please sign in to open a new case or to view a list of your existing cases.
bg_bg: Влезте, за да отворите нов случай или да прегледате списък със съществуващите си случаи.
ca_es: Inicieu la sessió per obrir un cas nou o per veure una llista dels casos existents.
cs_cz: Před otevřením nového případu nebo zobrazením seznamu existujících případů se prosím přihlaste.
da_dk: Log på for at åbne en ny sag eller for at få vist en liste over dine eksisterende sager.
de_de: Melden Sie sich an, um eine neue Anfrage zu öffnen oder eine Liste der vorhandenen Anfragen anzuzeigen.
el_gr: Πραγματοποιήστε είσοδο για να ανοίξετε μια νέα υπόθεση ή για να δείτε μια λίστα με τις υποθέσεις που έχετε ήδη.
es_es: Inicie sesión para abrir un caso nuevo o para ver una lista de los casos existentes.
et_ee: Uue teenindusjuhtumi avamiseks või olemasolevate teenindusjuhtumite loendi vaatamiseks logige sisse.
eu_es: Hasi saioa kasu berria irekitzeko edo lehendik dauden kasuen zerrenda ikusteko.
fi_fi: Kirjaudu sisään, kun haluat avata uuden palvelupyynnön tai tarkastella aiemmin luotujen palvelupyyntöjen luetteloa.
fr_fr: Connectez-vous pour ouvrir un nouvel incident ou pour afficher une liste de vos incidents existants.
gl_es: Inicie sesión para abrir un caso novo ou para ver unha lista dos seus casos existentes.
hi_in: नया मामला खोलने के लिए या मौजूदा मामलों की सूची को देखने के लिए, कृपया साइन इन करें.
hr_hr: Prijavite se da otvorite novi slučaj ili pregledate popis postojećih slučajeva.
hu_hu: Új eset nyitásához vagy a meglévő eseteinek megtekintéséhez jelentkezzen be.
id_id: Masuk untuk membuka kasus baru atau melihat daftar kasus yang ada.
it_it: Per aprire un nuovo caso o per visualizzare un elenco dei casi esistenti, esegui l'accesso.
ja_jp: 新しいサポート案件をオープンするか既存のサポート案件の一覧を表示するには、サインインしてください。
kk_kz: Жаңа іс ашу немесе бар істер тізімін көру үшін жүйеге кіріңіз.
ko_kr: 새 서비스 케이스를 시작하거나 기존 서비스 케이스 목록을 보려면 로그인하십시오.
lt_lt: Prisijunkite, jei norite atidaryti naują atvejį arba peržiūrėti savo esamų atvejų sąrašą.
lv_lv: Lūdzu, pierakstieties, lai atvērtu jaunu pieteikumu vai skatītu esošo pieteikumu sarakstu.
ms_my: Sila daftar masuk untuk membuka kes baharu atau melihat senarai kes anda yang sedia ada.
nb_no: Logg på for å åpne en ny sak eller vise en liste over eksisterende saker.
nl_nl: Meld u aan om een nieuwe aanvraag te openen of om uw lijst met bestaande aanvragen weer te geven.
pl_pl: Zaloguj się, aby otworzyć nową sprawę lub wyświetlić listę istniejących spraw.
pt_br: Entre para abrir uma nova ocorrência ou visualizar uma lista de ocorrências existentes.
pt_pt: Inicie sessão para abrir um novo incidente ou para ver uma lista dos incidentes existentes.
ro_ro: Conectați-vă pentru a deschide un nou caz sau pentru a vizualiza o listă de cazuri existente.
ru_ru: Войдите в систему, чтобы открыть новое обращение или просмотреть список имеющихся обращений.
sk_sk: Ak chcete otvoriť nový prípad alebo zobraziť zoznam svojich existujúcich prípadov, prihláste sa.
sl_si: Če želite odpreti nov primer ali si ogledati seznam obstoječih primerov, se prijavite.
sr_cyrl_rs: Пријавите се да бисте отворили нови предмет или видели листу постојећих предмета.
sr_latn_rs: Prijavite se da biste otvorili novi predmet ili videli listu postojećih predmeta.
sv_se: Logga in för att öppna ett nytt ärende eller visa en lista med dina befintliga ärenden.
th_th: โปรดลงชื่อเข้าใช้เพื่อเปิดกรณีและปัญหาใหม่หรือดูรายการกรณีและปัญหาที่คุณมีอยู่
tr_tr: Yeni bir servis talebi açmak veya var olan servis taleplerinizin listesini görüntülemek için lütfen oturum açın.
uk_ua: Увійдіть в систему, щоб відкрити новий інцидент або переглянути список наявних у вас інцидентів.
vi_vn: Vui lòng đăng nhập để mở một trường hợp mới hoặc để xem danh sách các trường hợp hiện có của bạn.
zh_cn: 请登录以打开一个新案例或者查看现有案例的列表。
zh_hk: 請登入以開啟新案例或檢視現有案例清單。

# CustomerService_Support_A_Case
source: A case
bg_bg: Случай
ca_es: Un cas
cs_cz: K problému, který jste odeslali, se vytvořil případ
da_dk: En sag
de_de: Eine Anfrage
el_gr: Μια υπόθεση
es_es: Un caso
et_ee: Teie
eu_es: Kasua
fi_fi: Palvelupyyntö
fr_fr: Un incident
gl_es: Un caso
hi_in: मामले
hr_hr: Slučaj
hu_hu: Egy eset jött létre
id_id: Kasus
it_it: Un caso
ja_jp: サポート案件
kk_kz: Іс
ko_kr: 서비스 케이스
lt_lt: A atvejis
lv_lv: Par
ms_my: Kes
nb_no: En sak
nl_nl: Er is een aanvraag
pl_pl: Sprawa
pt_br: Uma ocorrência
pt_pt: Um incidente
ro_ro: Un caz
ru_ru: Обращение
sk_sk: Bol vytvorený prípad
sl_si: Primer
sr_cyrl_rs: Предмет
sr_latn_rs: Predmet
sv_se: Ett ärende
th_th: กรณีและปัญหา
tr_tr: Gönderdiğiniz
uk_ua: Інцидент
vi_vn: Trường hợp
zh_cn: 一个案例
zh_hk: 已針對送出給您的問題建立案例

# HomeTemplate_Search_Categories
source: Search the Categories
bg_bg: Търсене в категориите
ca_es: Cerca a les categories
cs_cz: Hledat kategorie
da_dk: Søg i kategorierne
de_de: Die Kategorien durchsuchen
el_gr: Αναζήτηση στις κατηγορίες
es_es: Buscar en las categorías
et_ee: Otsi kategooriatest
eu_es: Bilatu kategorietan
fi_fi: Hae luokista
fr_fr: Rechercher dans les catégories
gl_es: Buscar as categorías
hi_in: श्रेणियाँ खोजें
hr_hr: Pretraži kategorije
hu_hu: Keresés a kategóriákban
id_id: Cari di Kategori
it_it: Cerca nelle categorie
ja_jp: カテゴリの検索
kk_kz: Санаттарды іздеу
ko_kr: 범주 검색
lt_lt: Ieškoti kategorijose
lv_lv: Meklēt kategorijas
ms_my: Cari yang Kategori
nb_no: Søk i kategoriene
nl_nl: De categorieën doorzoeken
pl_pl: Wyszukaj w kategoriach
pt_br: Pesquisar as Categorias
pt_pt: Procurar as Categorias
ro_ro: Căutați în categorii
ru_ru: Поиск по категориям
sk_sk: Hľadať v kategóriách
sl_si: Išči kategorije
sr_cyrl_rs: Претражи категорије
sr_latn_rs: Pretraži kategorije
sv_se: Sök i kategorierna
th_th: ค้นหาประเภท
tr_tr: Kategorilerde Ara
uk_ua: Пошук за категоріями
vi_vn: Tìm kiếm Thể loại
zh_cn: 搜索类别
zh_hk: 搜尋類別

# HomeTemplate_Search_Text
source: Search Text
bg_bg: Търсен текст
ca_es: Text de la cerca
cs_cz: Hledat text
da_dk: Søgetekst
de_de: Suchtext
el_gr: Κείμενο αναζήτησης
es_es: Texto de búsqueda
et_ee: Otsingutekst
eu_es: Bilatu testuan
fi_fi: Hae teksti
fr_fr: Texte recherché
gl_es: Buscar texto
hi_in: पाठ खोजें
hr_hr: Traženi tekst
hu_hu: Szöveg keresése
id_id: Teks Pencarian
it_it: Testo di ricerca
ja_jp: 文字の検索
kk_kz: Мәтінді іздеу
ko_kr: 텍스트 검색
lt_lt: Ieškoti teksto
lv_lv: Meklēšanas teksts
ms_my: Cari Teks
nb_no: Søketekst
nl_nl: Tekst zoeken
pl_pl: Wyszukaj tekst
pt_br: Pesquisar Texto
pt_pt: Texto de Pesquisa
ro_ro: Căutare text
ru_ru: Текст поиска
sk_sk: Vyhľadávaný text
sl_si: Išči besedilo
sr_cyrl_rs: Текст за претрагу
sr_latn_rs: Tekst za pretragu
sv_se: Söktext
th_th: ข้อความที่ใช้ค้นหา
tr_tr: Arama Metni
uk_ua: Шукати текст
vi_vn: Văn bản Tìm kiếm
zh_cn: 搜索文本
zh_hk: 搜尋文字

source: Most Popular Categories
bg_bg: Най-популярни категории
ca_es: Categories més populars
cs_cz: Nejoblíbenější kategorie
da_dk: Mest populære kategorier
de_de: Beliebteste Kategorien
el_gr: Δημοφιλέστερες κατηγορίες
es_es: Categorías más populares
et_ee: Kõige populaarsemad kategooriad
eu_es: Kategoria ezagunenak
fi_fi: Suosituimmat luokat
fr_fr: Catégories les plus populaires
gl_es: Categorías máis populares
hi_in: सबसे लोकप्रिय श्रेणियाँ
hr_hr: Najpopularnije kategorije
hu_hu: Legnépszerűbb kategóriák
id_id: Kategori Terpopuler
it_it: Categorie più consultate
ja_jp: 最も人気のあるカテゴリ
kk_kz: Ең танымал санаттар
ko_kr: 최고 인기 범주
lt_lt: Populiariausios kategorijos
lv_lv: Populārākās kategorijas
ms_my: Kategori Paling Popular
nb_no: Mest populære kategorier
nl_nl: Populairste categorieën
pl_pl: Najpopularniejsze kategorie
pt_br: As Categorias Mais Populares
pt_pt: Categorias Mais Populares
ro_ro: Cele mai populare categorii
ru_ru: Самые популярные категории
sk_sk: Najobľúbenejšie kategórie
sl_si: Najbolj priljubljene kategorije
sr_cyrl_rs: Најпопуларније категорије
sr_latn_rs: Najpopularnije kategorije
sv_se: Mest populära kategorierna
th_th: ประเภทที่ได้รับความนิยมสูงสุด
tr_tr: En Popüler Kategoriler
uk_ua: Найпопулярніші категорії
vi_vn: Thể loại Phổ biến Nhất
zh_cn: 最受欢迎的类别
zh_hk: 最熱門類別

source: Most Recent Categories
bg_bg: Най-нови категории
ca_es: Categories més recents
cs_cz: Nejnovější kategorie
da_dk: Seneste kategorier
de_de: Neueste Kategorien
el_gr: Οι πιο πρόσφατες κατηγορίες
es_es: Categorías más recientes
et_ee: Kõige uuemad kategooriad
eu_es: Azken kategoriak
fi_fi: Uusimmat luokat
fr_fr: Catégories les plus récentes
gl_es: Categorías máis recentes
hi_in: सबसे नवीनतम श्रेणियाँ
hr_hr: Najnovije kategorije
hu_hu: Legújabb kategóriák
id_id: Kategori Terbaru
it_it: Categorie più recenti
ja_jp: 最新のカテゴリ
kk_kz: Ең соңғы санаттар
ko_kr: 가장 최근 범주
lt_lt: Naujausios kategorijos
lv_lv: Jaunākās kategorijas
ms_my: Kategori Terkini
nb_no: De nyeste kategoriene
nl_nl: Meest recente categorieën
pl_pl: Najnowsze kategorie
pt_br: As Categorias Mais Recentes
pt_pt: Categorias Mais Recentes
ro_ro: Cele mai recente categorii
ru_ru: Самые новые категории
sk_sk: Najnovšie kategórie
sl_si: Najnovejše kategorije
sr_cyrl_rs: Најновије категорије
sr_latn_rs: Najnovije kategorije
sv_se: Senaste kategorierna
th_th: ประเภทล่าสุด
tr_tr: En Yeni Kategoriler
uk_ua: Останні категорії
vi_vn: Thể loại Gần đây Nhất
zh_cn: 最新的类别
zh_hk: 最近的類別

# SearchResults_Found
source: Found
bg_bg: Намерено
ca_es: Trobat
cs_cz: Nalezeno
da_dk: Fandt
de_de: Gefunden
el_gr: Βρέθηκε
es_es: Se encontraron
et_ee: Leitud
eu_es: Aurkituta
fi_fi: Löytyi
fr_fr: Trouvé
gl_es: Atopado
hi_in: मिला
hr_hr: Pronađeno
hu_hu: A lekérdezés eredménye:
id_id: Ditemukan
it_it: Trovato
ja_jp: 見つかりました
kk_kz: Табылды
ko_kr: 찾음
lt_lt: Rasta
lv_lv: Atrasts
ms_my: Ditemui
nb_no: Funnet
nl_nl: Gevonden
pl_pl: Znaleziono
pt_br: Localizado
pt_pt: Encontrado
ro_ro: Găsit
ru_ru: Обнаружено
sk_sk: Nájdené
sl_si: Najdeno
sr_cyrl_rs: Пронађено
sr_latn_rs: Pronađeno
sv_se: Hittades
th_th: พบ
tr_tr: Bulundu
uk_ua: Знайдено
vi_vn: Đã tìm thấy
zh_cn: 找到了
zh_hk: 找到

# SearchResults_Results_For_Query
source: results for query
bg_bg: резултати от търсенето
ca_es: resultats de la consulta
cs_cz: výsledků pro dotaz
da_dk: resultater af forespørgsel
de_de: Ergebnisse für Abfrage
el_gr: αποτελέσματα για το ερώτημα
es_es: resultados de la consulta
et_ee: tulemid päringule
eu_es: kontsultaren emaitzak
fi_fi: tulosta kyselylle
fr_fr: résultats pour la requête
gl_es: resultados para a consulta
hi_in: क्वेरी के लिए परिणाम
hr_hr: rezultati za upit
hu_hu: találat
id_id: hasil untuk kueri
it_it: risultati per la query
ja_jp: クエリの結果
kk_kz: сұрау нәтижелері
ko_kr: 쿼리 결과
lt_lt: rezult. pagal užklausą
lv_lv: rezultāti vaicājumam
ms_my: hasil pertanyaan
nb_no: resultater for spørring
nl_nl: resultaten van query
pl_pl: wyniki zapytania
pt_br: resultados da consulta
pt_pt: resultados da consulta
ro_ro: rezultate pentru interogare
ru_ru: результаты запроса
sk_sk: výsledky pre dotaz
sl_si: rezultati poizvedbe
sr_cyrl_rs: резултати за упит
sr_latn_rs: rezultati za upit
sv_se: resultat för fråga
th_th: ผลลัพธ์สำหรับการสอบถาม
tr_tr: sorgu sonucu
uk_ua: результатів за запитом
vi_vn: kết quả cho truy vấn
zh_cn: 查询的结果
zh_hk: 查詢結果

# Blogs_Label
source: Blogs
bg_bg: Блогове
ca_es: Blocs
cs_cz: Blogy
el_gr: Ιστολόγια
et_ee: Ajaveebid
eu_es: Blogak
fi_fi: Blogit
hi_in: ब्लॉग्स
hr_hr: Blogovi
hu_hu: Blogok
id_id: Blog
it_it: Blog
ja_jp: ブログ
kk_kz: Блогтар
ko_kr: 블로그
lt_lt: Interneto dienoraščiai
lv_lv: Emuāri
ms_my: Blog
nb_no: Blogger
pl_pl: Blogi
pt_pt: Blogues
ro_ro: Bloguri
ru_ru: Блоги
sk_sk: Blogy
sl_si: Spletni dnevniki
sr_cyrl_rs: Блогови
sr_latn_rs: Blogovi
sv_se: Bloggar
th_th: บล็อก
tr_tr: Bloglar
uk_ua: Блоґи
vi_vn: Blog
zh_cn: 博客
zh_hk: 部落格

# CustomerService_Support_Case_Created
source: has been created for the issue submitted by you.
bg_bg: беше създаден за подадения от вас проблем.
ca_es: s'ha creat per al problema que heu enviat.
da_dk: er blevet oprettet for det problem, du har indsendt.
de_de: wurde für das von Ihnen übermittelte Problem erstellt.
el_gr: δημιουργήθηκε για το θέμα που υποβάλατε.
es_es: se ha creado para el problema que envió.
et_ee: edastatud probleemi kohta on loodud teenindusjuhtum.
eu_es: sortu da zuk bidalitako arazotik abiatuta.
fi_fi: on luotu lähettämällesi ongelmalle.
fr_fr: a été créé pour le problème que vous avez soumis.
gl_es: foi creado para o problema que enviou.
hi_in: को आपके द्वारा सबमिट की गई समस्या के लिए बनाया गया.
hr_hr: je stvoren za problem koji ste poslali.
hu_hu: az Ön által beküldött problémából.
id_id: telah dibuat untuk masalah yang dikirim oleh Anda.
it_it: è stato creato per il problema inviato.
ja_jp: が、送信された問題に対して作成されました。
kk_kz: сізге жіберілген іс үшін жасалды.
ko_kr: 사용자가 제출한 문제에 대해 생성되었습니다.
lt_lt: sukurtas dėl jūsų pateiktos problemos.
lv_lv: jūsu iesniegto problēmu ir izveidots pieteikums.
ms_my: telah dicipta untuk isu yang anda serahkan.
nb_no: er opprettet for problemet som du har sendt.
nl_nl: gemaakt voor het door u ingediende probleem.
pl_pl: została utworzona na podstawie przesłanego przez Ciebie problemu.
pt_br: foi criada para o problema que você enviou.
pt_pt: foi criado para o problema submetido pelo utilizador.
ro_ro: a fost creat pentru problema remisă de dvs.
ru_ru: было создано на основании отправленной вами проблемы.
sk_sk: pre problém, ktorý ste odoslali.
sl_si: je bil ustvarjen za težavo, ki ste jo predložili.
sr_cyrl_rs: је креиран за проблем који сте проследили.
sr_latn_rs: je kreiran za problem koji ste prosledili.
sv_se: har skapat för problemet som du skickade.
th_th: ได้รับการสร้างขึ้นสำหรับปัญหาที่คุณส่งแล้ว
tr_tr: sorun için bir servis talebi oluşturuldu.
uk_ua: було створено для надісланої вами проблеми.
vi_vn: đã được tạo cho vấn đề mà bạn gửi.
zh_cn: 已针对您提交的问题进行了创建。

# CustomerService_Support_ClearButton
source: Clear
bg_bg: Изчистване
ca_es: Esborra
cs_cz: Vymazat
da_dk: Ryd
de_de: Löschen
el_gr: Απαλοιφή
es_es: Borrar
et_ee: Tühjenda
eu_es: Garbitu
fi_fi: Tyhjennä
fr_fr: Effacer
gl_es: Borrar
hi_in: साफ़ करें
hr_hr: Očisti
hu_hu: Törlés
id_id: Hapus
it_it: Cancella
ja_jp: クリア
kk_kz: Тазалау
ko_kr: 지우기
lt_lt: Valyti
lv_lv: Notīrīt
ms_my: Kosongkan
nb_no: Fjern
nl_nl: Wissen
pl_pl: Wyczyść
pt_br: Limpar
pt_pt: Limpar
ro_ro: Golire
ru_ru: Очистить
sk_sk: Vymazať
sl_si: Počisti
sr_cyrl_rs: Обриши
sr_latn_rs: Obriši
sv_se: Rensa
th_th: ล้างข้อมูล
tr_tr: Temizle
uk_ua: Очистити
vi_vn: Xóa
zh_cn: 清除
zh_hk: 清除
