Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Generic_Error_Message
source: An unknown failure has occurred. Error ID # [{0}]
bg_bg: Възникна неизвестна грешка. ИД на грешката # ({0})
ca_es: S'ha produït un error desconegut. Identificador d'error núm. [{0}]
cs_cz: Stala se neznámá chyba. ID chyby # [{0}]
da_dk: Der opstod en ukendt fejl. Fejl-id # [{0}]
de_de: Ein unbekannter Fehler ist aufgetreten. Fehlerkennung [{0}]
el_gr: Παρουσιάστηκε άγνωστη αποτυχία. Αναγνωριστικό σφάλματος # [{0}]
es_es: Error desconocido. Nº de id. de error: [{0}]
et_ee: Ilmnes tundmatu tõrge. Tõrke ID # [{0}]
eu_es: Hutsegite ezezagun bat gertatu da. Errore IDaren zenbakia: [{0}]
fi_fi: Tuntematon virhe. Virheen tunnusnumero [{0}]
fr_fr: Un échec inconnu s'est produit. ID d'erreur # [{0}]
gl_es: Produciuse un erro descoñecido. Núm. de ID do erro [{0}]
hi_in: एक अज्ञात विफलता हुई. त्रुटि ID # [{0}]
hr_hr: Došlo je do nepoznate pogreške. ID pogreške # [{0}]
hu_hu: Ismeretlen hiba történt. Hibakód: [{0}]
id_id: Terjadi kegagalan yang tidak diketahui. Nomor ID Kesalahan [{0}]
it_it: Errore sconosciuto. ID errore [{0}]
ja_jp: 不明なエラーが発生しました。エラー ID [{0}]
kk_kz: Белгісіз сәтсіздік пайда болды. Қате ИД # [{0}]
ko_kr: 알 수 없는 오류가 발생했습니다. 오류 ID 번호 [{0}]
lt_lt: Įvyko nežinoma triktis. Klaidos ID Nr. [{0}]
lv_lv: Radās nezināma kļūda. Kļūdas ID nr. [{0}]
ms_my: Kegagalan tidak diketahui telah berlaku. ID Ralat # [{0}]
nb_no: Det oppstod en ukjent feil. Feil-ID [{0}]
nl_nl: Er is een onbekende storing opgetreden. Fout-id [{0}]
pl_pl: Wystąpił nieznany błąd. Identyfikator błędu: [{0}]
pt_br: Ocorreu uma falha desconhecida. ID do Erro [{0}]
pt_pt: Ocorreu uma falha desconhecida. N.º de ID de Erro [{0}]
ro_ro: A apărut o eroare necunoscută. ID eroare # [{0}]
ru_ru: Произошел неизвестный сбой. ИД ошибки [{0}]
sk_sk: Vyskytla sa neznáma porucha. ID chyby č. [{0}]
sl_si: Prišlo je do neznane napake. ID napake št. [{0}]
sr_cyrl_rs: Дошло је до непознате грешке. ID грешке бр. [{0}]
sr_latn_rs: Došlo je do nepoznate greške. ID greške br. [{0}]
sv_se: Ett okänt fel har uppstått. Fel-ID [{0}]
th_th: เกิดความล้มเหลวที่ระบบไม่รู้จัก รหัสข้อผิดพลาด # [{0}]
tr_tr: Bilinmeyen bir hata oluştu. Hata Kimliği # [{0}]
uk_ua: Виникла невідома помилка. № ідентифікатору помилки [{0}]
vi_vn: Đã xảy ra lỗi không xác định. ID Lỗi # [{0}]
zh_cn: 发生未知错误。错误 ID 编号 [{0}]
zh_hk: 發生不明的失敗。錯誤識別碼 # [{0}]

# Syntax_Error_In_Tag_And_Valid_Syntax_Is
source: Syntax Error in "{0}" tag - Valid syntax: {0}
bg_bg: Синтактична грешка в етикета „{0}“ – валиден синтаксис: {0}
ca_es: Error de sintaxi a l'etiqueta "{0}" - Sintaxi vàlida: {0}
cs_cz: Chyba syntaxe ve značce {0} – platná syntaxe: {0}
da_dk: Syntaksfejl i "{0}"-mærke - gyldig syntaks: {0}
de_de: Syntaxfehler in Tag "{0}" – Gültige Syntax: {0}
el_gr: Σφάλμα σύνταξης στην ετικέτα "{0}" - Έγκυρη σύνταξη: {0}
es_es: Error de sintaxis en la etiqueta "{0}". Sintaxis válida: {0}
et_ee: Süntaksitõrge üksuse {0} sildis – õige süntaks: {0}
eu_es: Sintaxi-errorea "{0}" etiketan. Baliozko sintaxia: {0}
fi_fi: Syntaksivirhe tunnisteessa {0} – kelvollinen syntaksi: {0}
fr_fr: Erreur de syntaxe dans la balise "{0}" - Syntaxe non valide : {0}
gl_es: Erro sintáctico na etiqueta "{0}" - Sintaxe válida: {0}
hi_in: "{0}" टैग में सिंटैक्स त्रुटि - मान्य सिंटैक्स: {0}
hr_hr: Pogreška sintakse u oznaci „{0}” – valjana sintaksa: {0}
hu_hu: Szintaktikai hiba: címke: {0}, érvényes szintaxis: {0}
id_id: Kesalahan Sintaks pada tag "{0}" - Sintaks yang valid: {0}
it_it: Errore di sintassi nel tag "{0}" - Sintassi valida: {0}
ja_jp: "{0}" タグの構文エラー - 有効な構文: {0}
kk_kz: "{0}" тегіндегі синтаксистік қате - жарамды синтаксис: {0}
ko_kr: "{0}" 태그의 구문 오류 - 올바른 구문: {0}
lt_lt: Sintaksės klaida žymėje {0} – tinkama sintaksė: {0}
lv_lv: Sintakses kļūda “{0}” atzīmē — pareiza sintakse: {0}
ms_my: Ralat Sintaks dalam "{0}" tag - Sintaks Sah: {0}
nb_no: Syntaksfeil i {0}-kode – gyldig syntaks: {0}
nl_nl: Syntaxisfout in code '{0}' - geldige syntaxis: {0}
pl_pl: Błąd składniowy w tagu „{0}” — prawidłowa składnia: {0}
pt_br: Erro de Sintaxe em "{0}" marca - Sintaxe válida: {0}
pt_pt: Erro de sintaxe na etiqueta "{0}" - Sintaxe válida: {0}
ro_ro: Eroare de sintaxă în eticheta „{0}” - Sintaxă validă: {0}
ru_ru: Синтаксическая ошибка в теге "{0}". Правильный синтаксис: {0}
sk_sk: Syntaktická chyba v značke {0} – platná syntax: {0}
sl_si: Napaka sintakse v oznaki »{0}« – veljavna sintaksa: {0}
sr_cyrl_rs: Грешка синтаксе у ознаци „{0}” – важећа синтакса: {0}
sr_latn_rs: Greška sintakse u oznaci „{0}“ – važeća sintaksa: {0}
sv_se: Syntaxfel i taggen "{0}" – giltigt syntax: {0}
th_th: เกิดข้อผิดพลาดทางไวยากรณ์ในแท็ก "{0}" - ไวยากรณ์ที่ถูกต้อง: {0}
tr_tr: "{0}" etiketinde söz dizimi hatası - Geçerli söz dizimi: {0}
uk_ua: Помилка синтаксису у тегу "{0}" — Правильний синтаксис: {0}
vi_vn: Lỗi Cú pháp trong thẻ "{0}" - Cú pháp hợp lệ: {0}
zh_cn: “{0}”标记中有语法错误 - 有效语法: {0}
zh_hk: "{0}" 標籤發生語法錯誤 - 有效的語法: {0}

# Poll_Submission_For_Message
source: Poll submission for
bg_bg: Подаване на анкета за
ca_es: Enviament de sondeig per a
cs_cz: Odeslání hlasování pro
da_dk: Afstemningsindsendelse for
de_de: Umfrageübermittlung für
el_gr: Υποβολή σφυγμομέτρησης για
es_es: Envío de sondeo para
et_ee: Küsitluse esitamine eesmärgiga
eu_es: Galdeketa-bidalketaren hartzailea:
fi_fi: Kyselyn lähetys:
fr_fr: Envoi du sondage pour
gl_es: Envío de enquisa para
hi_in: के लिए पोल सबमिशन
hr_hr: Slanje ankete za
hu_hu: Szavazatküldés –
id_id: Pengiriman poling untuk
it_it: Invio sondaggio per
ja_jp: アンケート送信
kk_kz: Сұрауды жіберу
ko_kr: 설문 조사 제출 대상
lt_lt: Apklausos pateikimas
lv_lv: Aptaujas iesniegšana
ms_my: Pungutan Suara untuk
nb_no: Avspørringsinnsending for
nl_nl: Indiening van peiling voor
pl_pl: Przesłanie ankiety dla
pt_br: Envio de pesquisa de opinião para
pt_pt: Submissão de sondagem para
ro_ro: Remiteți interogarea pentru
ru_ru: Отправка опроса
sk_sk: Odoslanie hlasovania pre
sl_si: Oddaja ankete za
sr_cyrl_rs: Прослеђивање анкете за
sr_latn_rs: Prosleđivanje ankete za
sv_se: Undersökningsöverföring för
th_th: การส่งการสำรวจสำหรับ
tr_tr: Şunun için anket gönderme:
uk_ua: Надіслати опитування для
vi_vn: Gửi cuộc thăm dò cho
zh_cn: 民意调查对象
zh_hk: 以下的投票送出

# Subscription_Added_Alert_Message
source: {0}: Subscription Added to {1}
bg_bg: {0}: Абонаментът е добавен към {1}
ca_es: {0}: Subscripció afegida a {1}
cs_cz: {0}: Odběr se přidal do {1}.
da_dk: {0}: Abonnement føjet til {1}
de_de: {0}: Abonnement wurde hinzugefügt zu {1}
el_gr: {0}: Η συνδρομή προστέθηκε στο {1}
es_es: {0}: Suscripción agregada a {1}
et_ee: {0}: kordustellimus lisatud asukohta {1}
eu_es: {0}: harpidetza hemen gehitu da: {1}
fi_fi: {0}: tilaus lisätty kohteeseen {1}
fr_fr: {0} : Abonnement ajouté à {1}
gl_es: {0}: subscrición engadida a {1}
hi_in: {0}: {1} में सदस्यता जोड़ी गई
hr_hr: {0}: pretplata dodana za {1}
hu_hu: {0}: Feliratkozás felvéve ehhez: {1}
id_id: {0}: Langganan Ditambahkan ke {1}
it_it: {0}: sottoscrizione aggiunta a {1}
ja_jp: {0}: {1} に購読が追加されました
kk_kz: {0}: Жазылым {1} қосылды
ko_kr: {0}: {1}에 추가된 구독
lt_lt: {0}: prenumerata įtraukta į {1}
lv_lv: {0}: abonements pievienots {1}
ms_my: {0}: Langganan Ditambah pada {1}
nb_no: {0}: Abonnement lagt til i {1}
nl_nl: {0}: abonnement toegevoegd aan {1}
pl_pl: {0}: subskrypcja dodana do {1}
pt_br: {0}: Assinatura Adicionada a {1}
pt_pt: {0}: Subscrição Adicionada a {1}
ro_ro: {0}: Abonament adăugat la {1}
ru_ru: {0}: Подписка добавлена в {1}
sk_sk: {0}: Prihlásenie na odber bolo pridané: {1}
sl_si: {0}: naročnina dodana v element {1}
sr_cyrl_rs: {0}: Претплата додата у {1}
sr_latn_rs: {0}: Pretplata dodata u {1}
sv_se: {0}: Prenumerationen har lagts till i {1}
th_th: {0}: การสมัครใช้งานถูกเพิ่มลงใน {1}
tr_tr: {0}: Abonelik {1} Öğesine Eklendi
uk_ua: {0}: підписка додана до {1}
vi_vn: {0}: Đăng ký Đã thêm vào {1}
zh_cn: {0}: 订阅已添加到 {1}
zh_hk: {0}: 訂閱已新增至 {1}

# Adxstudio_Portals
source: Portals
bg_bg: Портали
cs_cz: Portály
da_dk: Portaler
de_de: Portale
el_gr: Πύλες
et_ee: Portaalid
eu_es: Atariak
fi_fi: Portaalit
fr_fr: Portails
gl_es: Portais
hi_in: पोर्टल
hr_hr: Portali
hu_hu: Portálok
id_id: Portal
it_it: Portali
ja_jp: ポータル
kk_kz: Порталдар
ko_kr: 포털
lt_lt: Portalai
lv_lv: Portāli
ms_my: Portal
nb_no: Portaler
pl_pl: Portale
pt_br: Portais
pt_pt: Portais
ro_ro: Portaluri
ru_ru: Порталы
sk_sk: Portály
sl_si: Portali
sr_cyrl_rs: Портали
sr_latn_rs: Portali
sv_se: Portaler
th_th: พอร์ทัล
tr_tr: Portallar
uk_ua: Портали
vi_vn: Cổng thông tin
zh_cn: 门户
zh_hk: 入口網站

# Default_Search_Provider_Not_Found
source: A default search provider couldn't be found.
bg_bg: Не може да се открие доставчик за търсене по подразбиране.
ca_es: No s'ha trobat un proveïdor de cerca per defecte.
cs_cz: Výchozí zprostředkovatel hledání se nenašel.
da_dk: Der blev ikke fundet en standardsøgemaskine.
de_de: Es wurde kein Standardsuchanbieter gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση προεπιλεγμένης υπηρεσίας παροχής αναζήτησης.
es_es: No se ha encontrado ningún proveedor de búsquedas predeterminado.
et_ee: Vaikimisi kasutatavat otsinguteenuse pakkujat ei leitud.
eu_es: Ezin izan da aurkitu bilaketa-hornitzaile lehenetsia.
fi_fi: Oletushakupalvelua ei löytynyt.
fr_fr: Aucun fournisseur de recherche par défaut n'a été trouvé.
gl_es: Non se puido atopar un fornecedor de busca predefinido.
hi_in: डिफ़ॉल्ट खोज प्रदाता नहीं मिल सका.
hr_hr: Zadanog davatelja pretraživanja nije moguće pronaći.
hu_hu: Nem található az alapértelmezett keresésszolgáltató.
id_id: Penyedia pencarian default tidak dapat ditemukan.
it_it: Impossibile trovare un provider di tipo predefinito.
ja_jp: 既定の検索プロバイダーが見つかりませんでした。
kk_kz: Әдепкі іздеу провайдері табылмады.
ko_kr: 기본 검색 공급자를 찾을 수 없습니다.
lt_lt: Nepavyko rasti numatytojo ieškos paslaugų teikimo įrankio.
lv_lv: Netika atrasts noklusētais meklēšanas nodrošinātājs.
ms_my: Pembekal carian lalai yang tidak dapat ditemui.
nb_no: Finner ikke en standard søkeleverandør.
nl_nl: Er kan geen standaardzoekprovider worden gevonden.
pl_pl: Nie można odnaleźć domyślnego dostawcy wyszukiwania.
pt_br: Não foi possível localizar provedor de pesquisa padrão.
pt_pt: Não foi possível localizar um fornecedor de pesquisa predefinido.
ro_ro: Nu s-a găsit un furnizor de căutare implicit.
ru_ru: Не удалось найти службу поиска по умолчанию.
sk_sk: Nepodarilo sa nájsť predvoleného poskytovateľa vyhľadávania.
sl_si: Privzetega ponudnika iskanja ni bilo mogoče najti.
sr_cyrl_rs: Подразумеваног добављача претраге није могуће пронаћи.
sr_latn_rs: Podrazumevanog dobavljača pretrage nije moguće pronaći.
sv_se: Det gick inte att hitta en standardsökprovider.
th_th: ไม่พบผู้ให้บริการค้นหาเริ่มต้น
tr_tr: Varsayılan arama sağlayıcısı bulunamadı.
uk_ua: Постачальник послуг за замовчанням не знайдений.
vi_vn: Không thể tìm thấy nhà cung cấp dịch vụ tìm kiếm mặc định.
zh_cn: 找不到默认搜索提供程序。
zh_hk: 找不到預設搜尋提供者。

# Workflow_Executed_Successfully_Message
source: Workflow {0} executed successfully.
bg_bg: Работният поток {0} е изпълнен успешно.
ca_es: El flux de treball {0} s'ha executat correctament.
cs_cz: Pracovní postup {0} se úspěšně spustil.
da_dk: Arbejdsprocessen {0} blev fuldført.
de_de: Der Workflow {0} wurde erfolgreich abgeschlossen.
el_gr: Η ροή εργασίας {0} εκτελέστηκε επιτυχώς.
es_es: Flujo de trabajo {0} ejecutado correctamente.
et_ee: Töövoog {0} käivitati edukalt.
eu_es: Exekutatu da {0} lan-fluxua.
fi_fi: Työnkulun {0} suorittaminen onnistui.
fr_fr: Le workflow {0} a été correctement exécuté.
gl_es: O fluxo de traballo {0} executouse correctamente.
hi_in: कार्यप्रवाह {0} सफलतापूर्वक निष्पादन किया गया.
hr_hr: Tijek rada {0} uspješno je izvršen.
hu_hu: Sikeresen befejeződött a(z) {0} munkafolyamat.
id_id: Alur kerja {0} berhasil dijalankan.
it_it: Flusso di lavoro {0} eseguito correttamente.
ja_jp: ワークフロー {0} が正常に実行されました。
kk_kz: {0} жұмыс ағыны сәтті шығарылды.
ko_kr: 워크플로 {0}이(가) 실행되었습니다.
lt_lt: Darbo eiga {0} sėkmingai baigta.
lv_lv: Darbplūsma {0} veiksmīgi izpildīta.
ms_my: Aliran kerja {0} }berjaya dilaksanakan.
nb_no: Arbeidsflyten {0} ble kjørt.
nl_nl: Werkstroom {0} is uitgevoerd.
pl_pl: Przepływ pracy {0} został wykonany pomyślnie.
pt_br: Fluxo de trabalho {0} executado com êxito.
pt_pt: Fluxo de trabalho {0} executado com êxito.
ro_ro: Fluxul {0} s-a executat cu succes.
ru_ru: Бизнес-процесс {0} выполнен успешно.
sk_sk: Pracovný postup {0} sa úspešne spustil.
sl_si: Potek dela {0} je bil uspešno izveden.
sr_cyrl_rs: Ток посла {0} је успешно обављен.
sr_latn_rs: Tok posla {0} je uspešno obavljen.
sv_se: Arbetsflödet {0} utfördes korrekt.
th_th: ดำเนินการเวิร์กโฟลว์ {0}เรียบร้อยแล้ว
tr_tr: {0} iş akışı başarıyla yürütüldü.
uk_ua: Робочий цикл {0} успішно виконано.
vi_vn: Quy trình làm việc {0} được thực hiện thành công.
zh_cn: 已成功执行工作流 {0}。
zh_hk: 工作流程 {0} 成功執行。

# Entity_Permissions_Have_Not_Been_Defined_Message
source: Entity Permissions haven't been defined. Your request couldn't be completed.
bg_bg: Не са дефинирани разрешения за обект. Заявката ви не може да бъде завършена.
ca_es: Els permisos d'entitat no s'han definit. La vostra sol·licitud no s'ha pogut completar.
cs_cz: Oprávnění k entitě nejsou definovaná. Vaši žádost nešlo dokončit.
da_dk: Objekttilladelser er ikke defineret. Din anmodning blev ikke fuldført.
de_de: Es wurden keine Entitätsberechtigungen definiert. Die Anforderung konnte nicht abgeschlossen werden.
el_gr: Τα δικαιώματα οντότητας δεν έχουν καθοριστεί. Δεν ήταν δυνατή η ολοκλήρωση του αιτήματός σας.
es_es: No se han definido permisos de entidad. Su solicitud no se pudo completar.
et_ee: Olemi õigusi pole määratletud. Teie taotlust ei saanud lõpule viia.
eu_es: Ez dira zehaztu entitate-baimenak. Ezin izan da osatu eskaera.
fi_fi: Entiteettioikeuksia ei ole määritetty. Pyyntöä ei voitu suorittaa.
fr_fr: Les autorisations d'entité n'ont pas été définies. Votre demande n'a pas pu aboutir.
gl_es: Non se definiron os permisos da entidade. Non se puido completar a súa solicitude.
hi_in: निकाय अनुमतियाँ परिभाषित नहीं की गई हैं. आपका अनुरोध पूरा नहीं किया जा सका.
hr_hr: Dozvole entiteta nisu definirane. Vaš zahtjev nije moguće izvršiti.
hu_hu: Nincs megadva entitásjogosultság. A kérés nem teljesíthető.
id_id: Izin Entitas belum ditetapkan. Permintaan tidak dapat diselesaikan.
it_it: Autorizzazioni entità non specificate. Impossibile completare la richiesta.
ja_jp: エンティティのアクセス許可が定義されていません。要求を完了できませんでした。
kk_kz: Нысан рұқсаттары анықталмады. Сұрау аяқталған жоқ.
ko_kr: 엔터티 권한이 거부되지 않았습니다. 요청을 완료할 수 없습니다.
lt_lt: Objekto teisės neapibrėžtos. Jūsų užklausa neįvykdyta.
lv_lv: Entītijas atļaujas nav definētas. Jūsu pieprasījumu nav iespējams izpildīt.
ms_my: Keizinan Entiti belum ditakrifkan. Permintaan anda tidak dapat dilengkapkan.
nb_no: Enhetstillatelsene er ikke definert. Forespørselen kan ikke fullføres.
nl_nl: Entiteitsmachtigingen zijn niet gedefinieerd. Uw aanvraag kan niet worden voltooid.
pl_pl: Nie zdefiniowano uprawnień encji. Nie można zrealizować żądania.
pt_br: Não foram definidas Permissões de Entidade. Sua solicitação não foi concluída.
pt_pt: As Permissões de Entidade não foram definidas. Não foi possível concluir o seu pedido.
ro_ro: Nu au fost definite permisiunile de entitate. Solicitarea dvs. nu s-a putut efectua.
ru_ru: Разрешения сущности не были определены. Невозможно выполнить запрос.
sk_sk: Povolenia entity neboli definované. Vašu požiadavku sa nepodarilo dokončiť.
sl_si: Dovoljenja za entiteto niso določena. Vaše zahteve ni bilo mogoče zaključiti.
sr_cyrl_rs: Дозволе ентитета нису дефинисане. Ваш захтев није довршен.
sr_latn_rs: Dozvole entiteta nisu definisane. Vaš zahtev nije dovršen.
sv_se: Entitetsbehörigheter har inte definierats. Din begäran kunde inte slutföras.
th_th: สิทธิ์ของเอนทิตีไม่ได้รับการกำหนด ไม่สามารถดำเนินการคำขอของคุณให้เสร็จสมบูรณ์ได้
tr_tr: Varlık İzinleri tanımlanmadı. İsteğiniz tamamlanamadı.
uk_ua: Дозволи на сутності не визначені. Ваш запит не може бути виконаний.
vi_vn: Quyền của Thực thể chưa được xác định. Không thể hoàn tất yêu cầu của bạn.
zh_cn: 未定义实体权限。无法完成您的请求。
zh_hk: 實體權限尚未定義。您的要求無法完成。
