Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Contact_System_Administrator_Required_Site_Marker_Missing_Exception
source: Please contact your system administrator. The required site marker "{0}" is missing.
bg_bg: Свържете се със системния администратор. Липсва задължителният маркер на сайта „{0}“.
ca_es: Poseu-vos en contacte amb l'administrador del sistema. Falta el marcador de lloc "{0}" necessari.
cs_cz: Obraťte se prosím na správce systému. Chybí požadované označení webu {0}.
da_dk: Kontakt systemadministratoren. Det obligatoriske webstedsmærke "{0}" mangler.
de_de: Wenden Sie sich an Ihren Systemadministrator. Die erforderliche Websitemarkierung "{0}" fehlt.
el_gr: Επικοινωνήστε με το διαχειριστή συστήματος. Ο απαιτούμενος δείκτης τοποθεσίας "{0}" λείπει.
es_es: Póngase en contacto con el administrador del sistema. Falta el marcador de sitio necesario "{0}".
et_ee: Võtke ühendust süsteemiadministraatoriga. Nõutav saidimarker {0} puudub.
eu_es: Jarri harremanetan sistemaren administratzailearekin. Beharrezkoa den "{0}" web-orriaren markatzailea ez dago.
fi_fi: Ota yhteys järjestelmänvalvojaan. Pakollinen sivustomerkki {0} puuttuu.
fr_fr: Veuillez contacter votre administrateur système. Le marqueur de site requis "{0}" est manquant.
gl_es: Póñase en contacto co administrador do sistema. Falta o marcador do sitio obrigatorio "{0}".
hi_in: कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें. आवश्यक साइट मार्कर "{0}" मौजूद नहीं है.
hr_hr: Obratite se administratoru sustava. Nedostaje obavezna oznaka web-mjesta „{0}”.
hu_hu: Kérjen segítséget a rendszergazdától. Hiányzik a szükséges helyjelző: {0}.
id_id: Hubungi administrator sistem. Penanda situs "{0}" yang diperlukan tidak ada.
it_it: Contatta l'amministratore di sistema. Il marcatore sito necessario "{0}" è mancante.
ja_jp: システム管理者に問い合わせてください。必要なサイト マーカー "{0}" がありません。
kk_kz: Жүйелік әкімшіге хабарласыңыз. Қажетті "{0}" сайт белгісі жоқ.
ko_kr: 시스템 관리자에게 문의하십시오. 필수 사이트 마커 "{0}"이(가) 없습니다.
lt_lt: Kreipkitės į sistemos administratorių. Trūksta būtino svetainės žymeklio {0}.
lv_lv: Lūdzu, sazinieties ar savu sistēmas administratoru. Trūkst nepieciešamā vietnes marķiera “{0}”.
ms_my: Sila hubungi pentadbir sistem anda. Penanda tapak yang diperlukan "{0}" tidak ditemui.
nb_no: Kontakt systemansvarlig. Den obligatoriske områdemarkøren {0} mangler.
nl_nl: Neem contact op met uw systeembeheerder. De vereiste sitemarkering '{0}' ontbreekt.
pl_pl: Skontaktuj się z administratorem systemu. Brak wymaganego znacznika witryny „{0}”.
pt_br: Contate o administrador do sistema. O marcador de site necessário "{0}" está ausente.
pt_pt: Contacte o administrador de sistema. O marcador de site necessário "{0}" está em falta.
ro_ro: Contactați administratorul de sistem. Markerul de site „{0}” necesar lipsește.
ru_ru: Обратитесь к системному администратору. Отсутствует обязательный маркер сайта "{0}".
sk_sk: Obráťte sa na správcu systému. Chýba požadovaná značka lokality {0}.
sl_si: Obrnite se na skrbnika sistema. Manjka zahtevana oznaka spletnega mesta »{0}«.
sr_cyrl_rs: Обратите се администратору система. Обавезни маркер локације „{0}” недостаје.
sr_latn_rs: Obratite se administratoru sistema. Obavezni marker lokacije „{0}“ nedostaje.
sv_se: Det finns inget stöd för kontrolltypen. Den krävda webbplatsmarkören "{0}" saknas.
th_th: โปรดติดต่อผู้ดูแลระบบของคุณ ตัวทำเครื่องหมายไซต์ "{0}" ที่จำเป็นขาดหายไป
tr_tr: Lütfen sistem yöneticinizle iletişime geçin. Gerekli "{0}" site işaretçisi eksik.
uk_ua: Зверніться до системного адміністратора. Необхідний маркер сайту "{0}" відсутній.
vi_vn: Vui lòng liên hệ với quản trị viên hệ thống của bạn. Đánh dấu trang bắt buộc "{0}" hiện đang bị thiếu.
zh_cn: 请与您的系统管理员联系。缺少必需的站点标记“{0}”。
zh_hk: 請連絡系統管理員。必要的網站標記 "{0}" 遺失。

# Answer_Is_Required_Field_Error
source: Answer is a required field.
bg_bg: „Отговор“ е задължително поле.
ca_es: La resposta és un camp obligatori.
cs_cz: Odpověď je povinné pole.
da_dk: Svar er et obligatorisk felt.
de_de: "Antwort" ist ein Pflichtfeld.
el_gr: Η απάντηση είναι υποχρεωτικό πεδίο.
es_es: Respuesta es un campo obligatorio.
et_ee: Vastus on kohustuslik väli.
eu_es: Beharrezkoa da erantzunaren eremua betetzea.
fi_fi: Vastaus on pakollinen kenttä.
fr_fr: Le champ Réponse est obligatoire.
gl_es: A resposta é un campo obrigatorio.
hi_in: उत्तर आवश्यक फ़ील्ड है.
hr_hr: Odgovor je obavezno polje.
hu_hu: A Válasz mező kitöltése kötelező.
id_id: Bidang Jawaban harus diisi.
it_it: Il campo Risposta è obbligatorio.
ja_jp: [回答] は必須フィールドです。
kk_kz: Жауап міндетті өріс болып табылады.
ko_kr: 대답은 필수 필드입니다.
lt_lt: Atsakymas yra būtinas laukas.
lv_lv: “Atbilde” ir obligāts lauks.
ms_my: Jawapan adalah medan yang diperlukan.
nb_no: Svar er et obligatorisk felt.
nl_nl: Antwoord is een vereist veld.
pl_pl: Odpowiedź to pole wymagane.
pt_br: O campo de resposta é obrigatório.
pt_pt: A resposta é um campo obrigatório.
ro_ro: Răspuns este un câmp obligatoriu.
ru_ru: Поле ответа является обязательным.
sk_sk: Pole Odpoveď je povinné.
sl_si: Odgovor je obvezno polje.
sr_cyrl_rs: „Одговор” је обавезно поље.
sr_latn_rs: „Odgovor“ je obavezno polje.
sv_se: Svar är ett obligatoriskt fält.
th_th: คำตอบเป็นฟิลด์ที่ต้องระบุ
tr_tr: Yanıt gerekli bir alandır.
uk_ua: Відповідь є обов’язковим для заповнення полем.
vi_vn: Câu trả lời là trường bắt buộc.
zh_cn: “答案”为必填字段。
zh_hk: [回答] 是必要欄位。

# Authentication_Provider_Returned_Error_Message
source: The authentication provider returned an error. Please verify your entry and try again. If the problem persists, contact your system administrator.
bg_bg: Доставчикът на удостоверяване върна грешка. Проверете записа си и опитайте отново. Ако проблемът продължава, свържете се със системния администратор.
ca_es: El proveïdor d'autenticació ha tornat un error. Verifiqueu la vostra entrada i torneu-ho a provar. Si el problema continua, poseu-vos en contacte amb l'administrador del sistema.
cs_cz: Zprostředkovatel ověřování vrátil chybu. Ověřte prosím zadání a zkuste to znovu. Pokud se problém bude opakovat, obraťte se na správce systému.
da_dk: Godkendelsesprovideren returnerede en fejl. Kontrollér din indtastning, og prøv igen. Hvis problemet fortsætter, skal du kontakte systemadministratoren.
de_de: Der Authentifizierungsanbieter hat einen Fehler zurückgegeben. Überprüfen Sie Ihre Eingabe, und versuchen Sie es noch einmal. Falls das Problem weiter besteht, wenden Sie sich an den Systemadministrator.
el_gr: Η υπηρεσία παροχής ελέγχου ταυτότητας επέστρεψε σφάλμα. Επιβεβαιώστε την καταχώρησή σας και δοκιμάστε ξανά. Αν το πρόβλημα εξακολουθεί να παρουσιάζεται, επικοινωνήστε με το διαχειριστή συστήματος.
es_es: El proveedor de autenticación devolvió un error. Compruebe la entrada e inténtelo de nuevo. Si el problema persiste, póngase en contacto con el administrador del sistema.
et_ee: Autentimise pakkuja tagastas tõrke. Kinnitage oma sisestus ja proovige uuesti. Probleemi püsimisel pöörduge süsteemiadministraatori poole.
eu_es: Autentifikazio-hornitzaileak errore bat itzuli du. Egiaztatu idatzi duzun informazioa eta saiatu berriro. Arazoak badirau, jarri harremanetan sistemaren administratzailearekin.
fi_fi: Todennuspalvelu palautti virheen. Tarkista merkintä ja yritä uudelleen. Jos ongelma toistuu, ota yhteys järjestelmänvalvojaan.
fr_fr: Le fournisseur d'authentification a renvoyé une erreur. Veuillez vérifier l'information saisie, puis réessayer. Si le problème persiste, contactez votre administrateur système.
gl_es: O fornecedor de autenticación devolveu un erro. Verifique a súa entrada e ténteo de novo. Se o problema continúa, contacte co administrador do sistema.
hi_in: प्रमाणीकरण प्रदाता ने त्रुटि लौटाई. कृपया अपनी प्रविष्टि सत्यापित करें और पुनः प्रयास करें. यदि समस्या बनी रहती है, तो अपने सिस्टम व्यवस्थापक से संपर्क करें.
hr_hr: Davatelj usluge provjere autentičnosti vratio je pogrešku. Provjerite unos pa pokušajte ponovo. Ako se problem ne riješi, obratite se administratoru sustava.
hu_hu: A hitelesítésszolgáltató hibát jelzett. Ellenőrizze a megadott adatokat, és próbálja meg újra. Ha a probléma továbbra is fennáll, forduljon a rendszergazdához.
id_id: Penyedia otentikasi menghasilkan kesalahan. Verifikasikan entri, lalu coba lagi. Jika masalah berlanjut, hubungi administrator sistem.
it_it: Il provider di autenticazione ha restituito un errore. Verifica l'immissione e riprova. Se il problema persiste, contatta l'amministratore di sistema.
ja_jp: 認証プロバイダーがエラーを返しました。入力内容を確認してからやり直してください。問題が解決しない場合は、システム管理者にお問い合わせください。
kk_kz: Түпнұсқалық растама провайдерінің қатесі пайда болды. Нысанды тексеріп, әрекетті қайталаңыз. Ақаулық жойылмаса, жүйелік әкімшіңізге хабарласыңыз.
ko_kr: 인증 공급자가 오류를 반환했습니다. 입력 내용을 확인하고 다시 시도하십시오. 문제가 지속되면 시스템 관리자에게 문의하십시오.
lt_lt: Autentifikavimo paslaugų teikimo įrankis pateikė klaidą. Patikrinkite savo įrašą ir bandykite dar kartą. Jei problema kartojasi, kreipkitės į sistemos administratorių.
lv_lv: Autentifikācijas pakalpojumu sniedzējs atgrieza kļūdu. Lūdzu, pārbaudiet jūsu ievadni un mēģiniet vēlreiz. Ja problēma joprojām saglabājas, sazinieties ar sistēmas administratoru.
ms_my: Penyedia pengesahan berlaku ralat. Sila semak entri anda dan cuba lagi. Jika masalah ini berterusan, hubungi pentadbir sistem anda.
nb_no: Godkjenningsleverandøren returnerte en feil. Bekreft oppføringen og prøv på nytt. Hvis problemet vedvarer, kontakter du systemansvarlig.
nl_nl: De verificatieprovider heeft een fout geretourneerd. Controleer uw invoer en probeer het opnieuw. Als het probleem blijft bestaan, neemt u contact op met uw systeembeheerder.
pl_pl: Dostawca uwierzytelniania zwrócił błąd. Sprawdź wpis i spróbuj ponownie. Jeśli problem będzie nadal występował, skontaktuj się z administratorem systemu.
pt_br: O provedor de autenticação retornou um erro. Verifique sua entrada e tente novamente. Se o problema persistir, contate o administrador do sistema.
pt_pt: O fornecedor de autenticação devolveu um erro. Verifique a sua entrada e tente novamente. Se o problema persistir, contacte o administrador de sistema.
ro_ro: Furnizorul de autentificare a returnat o eroare. Verificați intrarea și încercați din nou. Dacă problema persistă, contactați administratorul de sistem.
ru_ru: Поставщик проверки подлинности вернул ошибку. Проверьте введенные данные и повторите попытку. Если проблема не исчезнет, обратитесь к системному администратору.
sk_sk: Poskytovateľ overenia vrátil chybu. Overte svoje zadanie a skúste to znova. Ak problém pretrváva, obráťte sa na správcu systému.
sl_si: Ponudnik preverjanja pristnosti je vrnil napako. Preverite svoj vnos in poskusite znova. Če težave niste odpravili, se obrnite na skrbnika sistema.
sr_cyrl_rs: Добављач потврде идентитета је вратио грешку. Потврдите унос и покушајте поново. Ако проблем не буде решен, обратите се администратору система.
sr_latn_rs: Dobavljač potvrde identiteta je vratio grešku. Potvrdite unos i pokušajte ponovo. Ako problem ne bude rešen, obratite se administratoru sistema.
sv_se: Autentiseringsleverantören returnerade ett fel. Kontrollera inmatningen och försök igen. Kontakta systemadministratören om problemet kvarstår.
th_th: ตัวให้บริการรับรองความถูกต้องส่งคืนข้อผิดพลาด โปรดตรวจสอบข้อมูลที่คุณป้อนแล้วลองอีกครั้ง ถ้ายังเกิดปัญหานี้อยู่ ให้ติดต่อผู้ดูแลระบบของคุณ
tr_tr: Kimlik doğrulama sağlayıcısı hata verdi. Lütfen girişinizi doğrulayıp yeniden deneyin. Bu sorun devam ederse sistem yöneticinizle iletişime geçin.
uk_ua: Постачальник перевірки достеменності повернув помилку. Будь ласка, перевірте свої дані для входу та спробуйте ще раз. Якщо проблема не зникає, зверніться до системного адміністратора.
vi_vn: Nhà cung cấp xác thực đã báo lỗi. Vui lòng xác minh dữ liệu nhập vào của bạn và thử lại. Nếu vẫn xảy ra lỗi, hãy liên hệ với quản trị viên hệ thống của bạn.
zh_cn: 身份验证提供程序返回错误。请验证您的输入，然后重试。如果问题仍然存在，请与系统管理员联系。
zh_hk: 驗證提供者傳回錯誤。請驗證您的輸入內容，然後再試一次。如果問題持續發生，請連絡系統管理員。

# Confirm_Password_Is_Required_Field_Error
source: Confirm Password is a required field.
bg_bg: „Потвърждаване на паролата“ е задължително поле.
ca_es: Confirma la contrasenya és un camp obligatori.
cs_cz: Potvrzení hesla je povinné pole.
da_dk: Bekræft adgangskode er et obligatorisk felt.
de_de: "Kennwort bestätigen" ist ein Pflichtfeld.
el_gr: Το πεδίο "Επιβεβαίωση κωδικού πρόσβασης" είναι υποχρεωτικό.
es_es: Confirmar contraseña es un campo obligatorio.
et_ee: Parooli kinnitamine on kohustuslik väli.
eu_es: Beharrezkoa da pasahitza berresteko eremua betetzea.
fi_fi: Vahvista salasana on pakollinen kenttä.
fr_fr: Le champ Confirmer le mot de passe est obligatoire.
gl_es: Confirmar contrasinal é un campo obrigatorio.
hi_in: पासवर्ड की पुष्टि करें आवश्यक फ़ील्ड है.
hr_hr: Potvrdi lozinku obavezno je polje.
hu_hu: A Jelszó megerősítése mezőt kötelező kitölteni.
id_id: Bidang Konfirmasikan Sandi harus diisi.
it_it: Il campo Conferma password è obbligatorio.
ja_jp: [パスワードの確認入力] は必須フィールドです。
kk_kz: Құпия сөзді растау міндетті өріс болып табылады.
ko_kr: 암호 확인은 필수 필드입니다.
lt_lt: Patvirtinti slaptažodį yra būtinas laukas.
lv_lv: “Apstiprināt paroli” ir obligāts lauks.
ms_my: Sahkan Kata Laluan adalah medan yang diperlukan.
nb_no: Bekreft passord er et obligatorisk felt.
nl_nl: Wachtwoord bevestigen is een vereist veld.
pl_pl: Potwierdź hasło to pole wymagane.
pt_br: O campo Confirmar Senha é obrigatório.
pt_pt: Confirmar Palavra-passe é um campo obrigatório.
ro_ro: Confirmare parolă este un câmp obligatoriu.
ru_ru: Поле подтверждения пароля является обязательным.
sk_sk: Pole Potvrďte heslo je povinné.
sl_si: Potrdi geslo je obvezno polje.
sr_cyrl_rs: „Потврдите лозинку” је обавезно поље.
sr_latn_rs: „Potvrdite lozinku“ je obavezno polje.
sv_se: Bekräfta lösenord är ett obligatoriskt fält.
th_th: ฟิลด์ยืนยันรหัสผ่านเป็นฟิลด์ที่ต้องระบุ
tr_tr: Parolayı Onayla gerekli bir alandır.
uk_ua: Підтвердження пароля є обов’язковим для заповнення полем.
vi_vn: Xác nhận Mật khẩu là trường bắt buộc.
zh_cn: “确认密码”为必填字段。
zh_hk: [確認密碼] 是必要欄位。

# EmailId_Already_Exists_Message
source: A user name for that email address already exists. Please enter a different email address.
bg_bg: За този имейл вече съществува потребителско име. Въведете друг имейл адрес.
ca_es: Ja existeix un nom d'usuari per a aquesta adreça electrònica. Introduïu una altra adreça electrònica.
cs_cz: Uživatelské jméno pro tuto e-mailovou adresu už existuje. Zadejte prosím jinou e-mailovou adresu.
da_dk: Der findes allerede et brugernavn til mailadressen. Du skal angive en anden mailadresse.
de_de: Für diese E-Mail-Adresse ist bereits ein Benutzername vorhanden. Geben Sie eine andere E-Mail-Adresse ein.
el_gr: Υπάρχει ήδη ένα όνομα χρήστη για αυτήν τη διεύθυνση ηλεκτρονικού ταχυδρομείου. Εισαγάγετε διαφορετική διεύθυνση ηλεκτρονικού ταχυδρομείου.
es_es: Ya existe un nombre de usuario para esa dirección de correo electrónico. Escriba otra dirección de correo electrónico.
et_ee: Selle meiliaadressi kasutajanimi on juba olemas. Sisestage muu meiliaadress.
eu_es: Helbide elektroniko horrek badu erabiltzaile-izen bat. Idatzi beste helbide elektroniko bat.
fi_fi: Kyseisen sähköpostiosoitteen käyttäjänimi on jo luotu. Kirjoita toinen sähköpostiosoite.
fr_fr: Un nom d'utilisateur existe déjà pour cette adresse de messagerie. Veuillez saisir une autre adresse de messagerie.
gl_es: Xa existe un nome de usuario para ese enderezo de correo electrónico. Escriba outro enderezo de correo electrónico.
hi_in: उस ईमेल पते के लिए उपयोगकर्ता नाम पहले से मौजूद है. कृपया कोई अन्य ईमेल पता दर्ज करें.
hr_hr: Korisničko ime za tu adresu e-pošte već postoji. Unesite drugu adresu e-pošte.
hu_hu: Ez az e-mail cím már egy másik felhasználóhoz tartozik. Adjon meg egy másik e-mail címet.
id_id: Nama pengguna untuk alamat email tersebut sudah ada. Masukkan alamat email lain.
it_it: Esiste già un nome utente per questo indirizzo e-mail. Immetti un altro indirizzo e-mail.
ja_jp: 指定された電子メール アドレスにはユーザー名が既に存在します。別の電子メール アドレスを入力してください。
kk_kz: Осы электрондық пошта мекенжайының пайдаланушы аты бұрыннан бар. Басқа электрондық пошта мекенжайын енгізіңіз.
ko_kr: 해당 전자 메일 주소에 대한 사용자 이름이 이미 있습니다. 다른 전자 메일 주소를 입력하십시오.
lt_lt: Šio el. pašto adreso vartotojo vardas jau yra. Įveskite kitą el. pašto adresą.
lv_lv: Lietotājvārds ar šo e-pasta adresi jau pastāv. Lūdzu, ievadiet citu e-pasta adresi.
ms_my: Nama pengguna untuk alamat e-mel sudah wujud. Sila masukkan alamat e-mel yang lain.
nb_no: Et brukernavn for den e-postadressen finnes allerede. Angi en annen e-postadresse.
nl_nl: Er bestaat al een gebruikersnaam voor dat e-mailadres. Voer een ander e-mailadres in.
pl_pl: Nazwa użytkownika dla tego adresu e-mail jest istnieje. Wprowadź inny adres e-mail.
pt_br: Já existe um nome de usuário para o endereço de email. Insira um endereço de email diferente.
pt_pt: Já existe um nome de utilizador para este endereço de e-mail. Introduza outro endereço de e-mail.
ro_ro: Există deja un nume de utilizator pentru acea adresă de e-mail. Introduceți o altă adresă de e-mail.
ru_ru: Имя пользователя для этого адреса электронной почты уже существует. Выберите другой адрес.
sk_sk: Meno používateľa pre danú e-mailovú adresu už existuje. Zadajte inú e-mailovú adresu.
sl_si: Uporabniško ime za ta e-poštni naslov že obstaja. Vnesite drug e-poštni naslov.
sr_cyrl_rs: Корисничко име за ту е-адресу већ постоји. Унесите другу е-адресу.
sr_latn_rs: Korisničko ime za tu e-adresu već postoji. Unesite drugu e-adresu.
sv_se: Det finns redan ett användarnamn för den e-postadressen. Ange en annan e-postadress.
th_th: มีชื่อผู้ใช้สำหรับที่อยู่อีเมลดังกล่าวอยู่แล้ว โปรดป้อนที่อยู่อีเมลอื่น
tr_tr: Bu e-posta adresi için zaten bir kullanıcı adı var. Lütfen farklı bir e-posta adresi girin.
uk_ua: Ім’я користувача з цією адресою електронної пошти вже існує. Будь ласка, вкажіть іншу адресу електронної пошти.
vi_vn: Tên người dùng cho địa chỉ email đó không tồn tại. Vui lòng nhập một địa chỉ email khác.
zh_cn: 该电子邮件地址的用户名已存在。请输入其他电子邮件地址。
zh_hk: 該電子郵件地址的使用者名稱已存在。請輸入其他電子郵件地址。

# Email_Is_Invalid_Error
source: Email is invalid.
bg_bg: Имейлът е невалиден.
ca_es: El correu electrònic no és vàlid.
cs_cz: E-mail je neplatný.
da_dk: Mailadressen er ugyldig.
de_de: Die E-Mail-Adresse ist ungültig.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη.
es_es: El correo electrónico no es válido.
et_ee: Meiliaadress ei sobi.
eu_es: Helbide elektronikoa baliogabea da.
fi_fi: Sähköpostiosoite on virheellinen.
fr_fr: L'adresse de messagerie n'est pas valide.
gl_es: O correo electrónico non é válido.
hi_in: ईमेल अमान्य है.
hr_hr: Adresa e-pošte nije valjana.
hu_hu: Érvénytelen e-mail cím.
id_id: Email tidak valid.
it_it: Indirizzo e-mail non valido.
ja_jp: 電子メールが無効です。
kk_kz: Электрондық пошта жарамсыз болып табылады.
ko_kr: 전자 메일이 잘못되었습니다.
lt_lt: El. paštas netinkamas.
lv_lv: Nederīga e-pasta adrese.
ms_my: E-mel tidak sah.
nb_no: E-postadressen er ugyldig.
nl_nl: E-mail is ongeldig.
pl_pl: Adres e-mail jest nieprawidłowy.
pt_br: O email não é válido.
pt_pt: O e-mail é inválido.
ro_ro: E-mailul este nevalid.
ru_ru: Недопустимый адрес электронной почты.
sk_sk: E-mail je neplatný.
sl_si: Neveljaven e-poštni naslov.
sr_cyrl_rs: Е-адреса није важећа.
sr_latn_rs: E-adresa nije važeća.
sv_se: E-postadressen är ogiltig.
th_th: อีเมลไม่ถูกต้อง
tr_tr: E-posta geçersiz.
uk_ua: Адреса електронної пошти недійсна.
vi_vn: Email không hợp lệ.
zh_cn: 电子邮件无效。
zh_hk: 電子郵件無效。

# Email_Is_Required_Field_Error
source: Email is a required field.
bg_bg: „Имейл“ е задължително поле.
ca_es: Correu electrònic és un camp obligatori.
cs_cz: E-mail je povinné pole.
da_dk: Feltet E-mail er obligatorisk.
de_de: "E-Mail" ist ein erforderliches Feld.
el_gr: Το πεδίο "Ηλεκτρονικό ταχυδρομείο" είναι υποχρεωτικό.
es_es: Correo electrónico es un campo obligatorio.
et_ee: Meiliaadress on kohustuslik väli.
eu_es: Beharrezkoa da helbide elektronikoaren eremua betetzea.
fi_fi: Sähköposti on pakollinen kenttä.
fr_fr: L'adresse de messagerie est un champ obligatoire.
gl_es: O correo electrónico é un campo obrigatorio.
hi_in: ईमेल आवश्यक फ़ील्ड है.
hr_hr: E-pošta je obavezno polje.
hu_hu: Az E-mail mező kitöltése kötelező.
id_id: Bidang Email harus diisi.
it_it: Il campo E-mail è obbligatorio.
ja_jp: [電子メール] は必須フィールドです。
kk_kz: Электрондық пошта міндетті өріс болып табылады.
ko_kr: 전자 메일은 필수 필드입니다.
lt_lt: El. pašto lauką užpildyti būtina.
lv_lv: Lauks “E-pasts” ir obligāts.
ms_my: E-mel adalah medan yang diperlukan.
nb_no: E-post er et obligatorisk felt.
nl_nl: E-mail is een vereist veld.
pl_pl: Adres e-mail to pole wymagane.
pt_br: O campo Email é obrigatório.
pt_pt: E-mail é um campo obrigatório.
ro_ro: E-mail este un câmp obligatoriu.
ru_ru: Поле электронной почты является обязательным.
sk_sk: Pole E-mail je povinné.
sl_si: E-pošta je obvezno polje.
sr_cyrl_rs: „Е-адреса” је обавезно поље.
sr_latn_rs: „E-adresa“ je obavezno polje.
sv_se: E-post är ett obligatoriskt fält.
th_th: อีเมลเป็นฟิลด์ที่ต้องระบุ
tr_tr: E-posta gerekli bir alandır.
uk_ua: Адреса електронної пошти є обов’язковим для заповнення полем.
vi_vn: Email trường bắt buộc.
zh_cn: “电子邮件”为必填字段。
zh_hk: [電子郵件] 是必要欄位。
