Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permission_To_Create_Opportunities_Denied
source: You don't have opportunity permissions. You don't have permission to create opportunities.
bg_bg: Нямате разрешения за възможности. Нямате разрешение да създавате възможности.
ca_es: No teniu els permisos d'oportunitat. No teniu permís per crear oportunitats.
cs_cz: Nemáte oprávnění k příležitosti. Nemáte oprávnění k vytváření příležitostí.
da_dk: Du har ikke salgsmulighedstilladelser. Du har ikke tilladelse til at oprette salgsmuligheder.
de_de: Sie besitzen keine Verkaufschancenberechtigungen. Sie sind nicht berechtigt, Verkaufschancen zu erstellen.
el_gr: Δεν έχετε δικαιώματα ευκαιρίας. Δεν έχετε δικαίωμα δημιουργίας ευκαιριών.
es_es: No tiene permisos de oportunidad. No tiene permiso para crear oportunidades.
et_ee: Teil pole müügivõimaluste õigusi. Teil pole müügivõimaluste loomise õigust.
eu_es: Abagune-baimenik ez duzunez, ez duzu baimenik abaguneak sortzeko.
fi_fi: Sinulla ei ole mahdollisuuden oikeuksia. Sinulla ei ole mahdollisuuksien luontioikeutta.
fr_fr: Vous ne disposez pas d'autorisations pour les opportunités. Vous n'êtes pas autorisé à créer des opportunités.
gl_es: Non ten permisos de oportunidade. Non ten permiso para crear oportunidades.
hi_in: आपके पास अवसर अनुमतियाँ नहीं है. आपके पास अवसर बनाने की अनुमति नहीं है.
hr_hr: Nemate dozvole prilike. Nemate dozvolu za stvaranje prilika.
hu_hu: Nem rendelkezik lehetőségengedélyekkel. Nincs jogosultsága lehetőségek létrehozásához.
id_id: Anda tidak memiliki izin peluang. Anda tidak memiliki izin untuk membuat peluang.
it_it: Non disponi delle autorizzazioni opportunità. Non disponi dell'autorizzazione per creare opportunità.
ja_jp: 営業案件アクセス許可がありません。営業案件を作成するためのアクセス許可がありません。
kk_kz: Сізде мүмкіндік рұқсаттары жоқ. Сізде мүмкіндікті жасау рұқсатыңыз жоқ.
ko_kr: 영업 기회 권한이 없습니다. 영업 기회를 만들 수 있는 권한이 없습니다.
lt_lt: Neturite galimybės teisių. Neturite teisių kurti galimybių.
lv_lv: Jums nav iespēju atļauju. Jums nav atļaujas izveidot iespējas.
ms_my: Anda tiada keizinan peluang. Anda tiada keizinan untuk mencipta peluang.
nb_no: Du har ikke salgsmulighetstillatelser. Du har ikke tillatelse til å opprette salgsmuligheter.
nl_nl: U beschikt niet over verkoopkansmachtigingen. U bent niet gemachtigd om verkoopkansen te maken.
pl_pl: Nie masz uprawnień szansy sprzedaży. Nie masz uprawnienia umożliwiającego tworzenie szans sprzedaży.
pt_br: Você não tem permissão de oportunidade. Você não tem permissão para criar oportunidades.
pt_pt: Não possui permissões de oportunidades. Não tem permissão para criar oportunidades.
ro_ro: Nu aveți permisiuni pentru oportunități. Nu aveți permisiunea de a crea oportunități.
ru_ru: У вас нет разрешений на доступ к возможным сделкам. Вы не можете создавать возможные сделки.
sk_sk: Nemáte povolenia príležitostí. Nemáte povolenie na vytvorenie príležitostí.
sl_si: Nimate dovoljenj za priložnosti. Nimate dovoljenja za ustvarjanje priložnosti.
sr_cyrl_rs: Немате дозволе за могућност за пословање. Немате дозволу за креирање могућности за пословање.
sr_latn_rs: Nemate dozvole za mogućnost za poslovanje. Nemate dozvolu za kreiranje mogućnosti za poslovanje.
sv_se: Du har inte behörighet för affärsmöjligheter för ditt överordnade konto. Du har inte behörighet att skapa affärsmöjligheter.
th_th: คุณไม่มีสิทธิ์สำหรับโอกาสทางการขาย คุณจึงไม่ได้รับอนุญาตให้สร้างโอกาสทางการขาย
tr_tr: Fırsat izinleriniz yok. Fırsat oluşturmak için izniniz yok.
uk_ua: У вас немає дозволів на потенційні угоди. У вас немає дозволу на створення потенційних угод.
vi_vn: Bạn không có quyền cơ hội. Bạn không có quyền tạo cơ hội.
zh_cn: 您没有商机权限。您无权创建商机。
zh_hk: 您沒有商機權限。您沒有建立商機的權限。

# Permission_To_Edit_Contact_Opportunity_Permissions_Denied
source: You don't have opportunity permissions. You don't have permission to edit the contact's opportunity permissions.
bg_bg: Нямате разрешения за възможности. Нямате разрешение да редактирате разрешения за възможности на контакта.
ca_es: No teniu permisos d'oportunitat. No teniu permís per editar els permisos d'oportunitat del contacte.
cs_cz: Nemáte oprávnění k příležitosti. Nemáte oprávnění k úpravě oprávnění k příležitosti tohoto kontaktu.
da_dk: Du har ikke salgsmulighedstilladelser. Du har ikke tilladelse til at redigere kontaktens salgsmulighedstilladelser.
de_de: Sie besitzen keine Verkaufschancenberechtigungen. Sie sind nicht berechtigt, Verkaufschancen von Kontakten zu bearbeiten.
el_gr: Δεν έχετε δικαιώματα ευκαιρίας. Δεν έχετε δικαίωμα να επεξεργαστείτε τα δικαιώματα ευκαιρίας της επαφής.
es_es: No tiene permisos de oportunidad. No tiene permiso para editar los permisos de oportunidad del contacto.
et_ee: Teil pole müügivõimaluste õigusi. Teil pole kontakti müügivõimaluse õiguste redigeerimise õigust.
eu_es: Abagune-baimenik ez duzunez, ez duzu baimenik kontaktuaren abagune-baimenak editatzeko.
fi_fi: Sinulla ei ole mahdollisuuden oikeuksia. Sinulla ei ole yhteyshenkilön mahdollisuuksien oikeuksien muokkausoikeutta.
fr_fr: Vous ne disposez pas d'autorisations pour les opportunités. Vous n'êtes pas autorisé à modifier les autorisations pour les opportunités du contact.
gl_es: Non ten permisos de oportunidade. Non ten permiso para editar os permisos de oportunidade do contacto.
hi_in: आपके पास अवसर अनुमतियाँ नहीं है. आपके पास संपर्क की अवसर अनुमतियों को संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvole prilike. Nemate dozvolu za uređivanje dozvola prilike kontakte.
hu_hu: Nem rendelkezik lehetőségengedélyekkel. Nincs jogosultsága a kapcsolattartó lehetőségengedélyeinek módosításához
id_id: Anda tidak memiliki izin peluang. Anda tidak memiliki izin untuk mengedit izin peluang kontak.
it_it: Non disponi delle autorizzazioni opportunità. Non disponi dell'autorizzazione per modificare le autorizzazioni opportunità del contatto.
ja_jp: 営業案件アクセス許可がありません。取引先担当者の営業案件アクセス許可を編集するためのアクセス許可がありません。
kk_kz: Сізде мүмкіндік рұқсаттары жоқ. Сізде контактінің мүмкіндік рұқсаттарын өңдеу рұқсаты жоқ.
ko_kr: 영업 기회 권한이 없습니다. 연락처의 영업 기회 권한을 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite galimybės teisių. Neturite teisių redaguoti kontakto galimybės teisių.
lv_lv: Jums nav iespēju atļauju. Jums nav atļaujas rediģēt kontaktpersonas iespēju atļaujas.
ms_my: Anda tiada keizinan peluang. Anda tiada keizinan untuk mengubah keizinan peluang kenalan.
nb_no: Du har ikke salgsmulighetstillatelser. Du har ikke tillatelse til å redigere kontaktens salgsmulighetstillatelser.
nl_nl: U beschikt niet over verkoopkansmachtigingen. U bent niet gemachtigd om verkoopkansmachtigingen van de contactpersoon te bewerken.
pl_pl: Nie masz uprawnień szansy sprzedaży. Nie masz uprawnienia umożliwiającego edytowanie uprawnień szansy sprzedaży kontaktu.
pt_br: Você não tem permissão de oportunidade. Você não tem permissão para editar as permissões de oportunidade do contato.
pt_pt: Não possui permissões de oportunidade. Não tem permissão para editar as permissões de oportunidade do contacto.
ro_ro: Nu aveți permisiuni pentru oportunități. Nu aveți permisiunea de a edita permisiunile de oportunitate ale persoanei de contact.
ru_ru: У вас нет разрешений на доступ к возможным сделкам. Вы не можете изменять разрешения возможных сделок контакта.
sk_sk: Nemáte povolenia príležitostí. Nemáte povolenie na úpravu povolení príležitostí kontaktu.
sl_si: Nimate dovoljenj za priložnosti. Nimate dovoljenja za urejanje dovoljenj za priložnosti stika.
sr_cyrl_rs: Немате дозволе за могућност за пословање. Немате дозволу за уређивање дозвола контакта за могућност за пословање.
sr_latn_rs: Nemate dozvole za mogućnost za poslovanje. Nemate dozvolu za uređivanje dozvola kontakta za mogućnost za poslovanje.
sv_se: Du har inte behörighet för affärsmöjligheter för ditt överordnade konto. Du har inte behörighet att redigera en kontakts behörigheter för affärsmöjligheter.
th_th: คุณไม่มีสิทธิ์สำหรับโอกาสทางการขาย คุณจึงไม่ได้รับอนุญาตให้แก้ไขสิทธิ์สำหรับโอกาสทางการขายของผู้ติดต่อ
tr_tr: Fırsat izinleriniz yok. İlgili kişinin fırsat izinlerini düzenlemek için izniniz yok.
uk_ua: У вас немає дозволів на потенційні угоди. У вас немає дозволів на редагування дозволів на потенційні угоди контактної особи.
vi_vn: Bạn không có quyền cơ hội. Bạn không có quyền chỉnh sửa quyền cơ hội của người liên hệ.
zh_cn: 您没有商机权限。您无权编辑联系人的商机权限。
zh_hk: 您沒有商機權限。您沒有編輯連絡人商機權限的權限。

# No_Permission_To_Create_Cases
source: You don't have permission to create cases.
bg_bg: Нямате разрешение да създавате случаи.
ca_es: No teniu permís per crear casos.
cs_cz: Nemáte oprávnění k vytvoření případů.
da_dk: Du har ikke tilladelse til at oprette sager.
de_de: Sie besitzen keine Berechtigung zum Erstellen von Anfragen.
el_gr: Δεν έχετε δικαίωμα δημιουργίας υποθέσεων.
es_es: No tiene permiso para crear casos.
et_ee: Teil pole teenindusjuhtumite loomise õigust.
eu_es: Ez duzu baimenik kasuak sortzeko.
fi_fi: Sinulla ei ole palvelupyyntöjen luontioikeutta.
fr_fr: Vous n'êtes pas autorisé à créer des incidents.
gl_es: Non ten permiso para crear casos.
hi_in: आपके पास मामले बनाने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za stvaranje slučajeva.
hu_hu: Nincs jogosultsága esetek létrehozásához.
id_id: Anda tidak memiliki izin untuk membuat kasus.
it_it: Non disponi dell'autorizzazione per creare casi.
ja_jp: サポート案件を作成するためのアクセス許可がありません。
kk_kz: Сізде істерді жасауға рұқсатыңыз жоқ.
ko_kr: 서비스 케이스를 만들 수 있는 권한이 없습니다.
lt_lt: Neturite teisės kurti atvejų.
lv_lv: Jums nav atļaujas izveidot pieteikumus.
ms_my: Anda tiada keizinan untuk mencipta kes.
nb_no: Du har ikke tillatelse til å opprette saker.
nl_nl: U bent niet gemachtigd om aanvragen te maken.
pl_pl: Nie masz uprawnienia do tworzenia spraw.
pt_br: Você não tem permissão para criar ocorrências.
pt_pt: Não tem permissão para criar incidentes.
ro_ro: Nu aveți permisiunea de a crea cazuri.
ru_ru: У вас нет разрешений на создание обращений.
sk_sk: Nemáte povolenie na vytvorenie prípadov.
sl_si: Nimate dovoljenja za ustvarjanje primerov.
sr_cyrl_rs: Немате дозволу за креирање предмета.
sr_latn_rs: Nemate dozvolu za kreiranje predmeta.
sv_se: Du har inte behörighet att skapa ärenden.
th_th: คุณไม่มีสิทธิ์ในการสร้างข้อมูลกรณีและปัญหา
tr_tr: Servis talepleri oluşturmak için izniniz yok.
uk_ua: У вас немає дозволу на створення інцидентів.
vi_vn: Bạn không có quyền tạo trường hợp.
zh_cn: 您无权创建案例。
zh_hk: 您沒有建立案例的權限。

# No_Permission_To_View_Cases
source: You don't have permission to view cases.
bg_bg: Нямате разрешение да преглеждате случаи.
ca_es: No teniu permís per visualitzar casos.
cs_cz: Nemáte oprávnění k zobrazení případů.
da_dk: Du har ikke tilladelse til at vise sager.
de_de: Sie besitzen keine Berechtigung zum Anzeigen von Anfragen.
el_gr: Δεν έχετε δικαίωμα προβολής υποθέσεων.
es_es: No tiene permiso para ver casos.
et_ee: Teil pole teenindusjuhtumite vaatamise õigust.
eu_es: Ez duzu baimenik kasuak ikusteko.
fi_fi: Sinulla ei ole palvelupyyntöjen tarkasteluoikeutta.
fr_fr: Vous n'êtes pas autorisé à afficher des incidents.
gl_es: Non ten permiso para visualizar casos.
hi_in: आपके पास मामलों को देखने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za prikaz slučajeva.
hu_hu: Nincs jogosultsága az esetek megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat kasus.
it_it: Non disponi dell'autorizzazione per visualizzare casi.
ja_jp: サポート案件を表示するためのアクセス許可がありません。
kk_kz: Сізде істерді көруге рұқсатыңыз жоқ.
ko_kr: 서비스 케이스를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisės peržiūrėti atvejų.
lv_lv: Jums nav atļaujas izveidot skatīt pieteikumus.
ms_my: Anda tiada keizinan untuk melihat kes.
nb_no: Du har ikke tillatelse til å vise saker.
nl_nl: U bent niet gemachtigd om aanvragen te bekijken.
pl_pl: Nie masz uprawnienia do wyświetlania spraw.
pt_br: Você não tem permissão para exibir ocorrências.
pt_pt: Não tem permissão para visualizar incidentes.
ro_ro: Nu aveți permisiunea de a vizualiza cazuri.
ru_ru: У вас нет разрешений на просмотр обращений.
sk_sk: Nemáte povolenie na zobrazenie prípadov.
sl_si: Nimate dovoljenja za ogled primerov.
sr_cyrl_rs: Немате дозволу за приказ предмета.
sr_latn_rs: Nemate dozvolu za prikaz predmeta.
sv_se: Du har inte behörighet att visa ärenden.
th_th: คุณไม่มีสิทธิ์ในการดูข้อมูลกรณีและปัญหา
tr_tr: Servis taleplerini görüntülemek için izniniz yok.
uk_ua: У вас немає дозволу на перегляд інцидентів.
vi_vn: Bạn không có quyền xem trường hợp.
zh_cn: 您无权查看案例。
zh_hk: 您沒有檢視案例的權限。

# No_Permission_To_View_This_Case
source: You don't have permission to view this case.
bg_bg: Нямате разрешение да преглеждате този случай.
ca_es: No teniu permís per visualitzar aquest cas.
cs_cz: Nemáte oprávnění k zobrazení tohoto případu.
da_dk: Du har ikke tilladelse til at vise denne sag.
de_de: Sie besitzen keine Berechtigung zum Anzeigen dieser Anfrage.
el_gr: Δεν έχετε δικαίωμα προβολής αυτής της υπόθεσης.
es_es: No tiene permiso para ver este caso.
et_ee: Teil pole selle teenindusjuhtumi vaatamise õigust.
eu_es: Ez duzu baimenik kasu hau ikusteko.
fi_fi: Sinulla ei ole tämän palvelupyynnön tarkasteluoikeutta.
fr_fr: Vous n'êtes pas autorisé à afficher cet incident.
gl_es: Non ten permiso para visualizar este caso.
hi_in: आपके पास इस मामले को देखने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za prikaz slučaja.
hu_hu: Nincs jogosultsága az eset megtekintéséhez.
id_id: Anda tidak memiliki izin untuk melihat kasus ini.
it_it: Non disponi dell'autorizzazione per visualizzare questo caso.
ja_jp: このサポート案件を表示するためのアクセス許可がありません。
kk_kz: Сізде осы істі көруге рұқсатыңыз жоқ.
ko_kr: 이 서비스 케이스를 볼 수 있는 권한이 없습니다.
lt_lt: Neturite teisės peržiūrėti šį atvejį.
lv_lv: Jums nav atļaujas skatīt šo pieteikumu.
ms_my: Anda tiada keizinan untuk melihat kes ini.
nb_no: Du har ikke tillatelse til å vise denne saken.
nl_nl: U bent niet gemachtigd om deze aanvraag te bekijken.
pl_pl: Nie masz uprawnienia umożliwiającego wyświetlenie tej sprawy.
pt_br: Você não tem permissão para exibir esta ocorrência.
pt_pt: Não tem permissão para visualizar este incidente.
ro_ro: Nu aveți permisiunea de a vizualiza acest caz.
ru_ru: У вас нет разрешений на просмотр этого обращения.
sk_sk: Nemáte povolenie na zobrazenie tohto prípadu.
sl_si: Nimate dovoljenja za ogled tega primera.
sr_cyrl_rs: Немате дозволу за приказ овог предмета.
sr_latn_rs: Nemate dozvolu za prikaz ovog predmeta.
sv_se: Du har inte behörighet att visa det här ärendet.
th_th: คุณไม่มีสิทธิ์ในการดูข้อมูลกรณีและปัญหานี้
tr_tr: Bu servis talebini görüntülemek için izniniz yok.
uk_ua: У вас немає дозволу на перегляд цього інциденту.
vi_vn: Bạn không có quyền xem trường hợp này.
zh_cn: 您无权查看此案例。
zh_hk: 您沒有檢視此案例的權限。

# Add_Existing_Or_Create_New_Contact
source: You can add an existing contact to this opportunity, or you can create a new contact.
bg_bg: Можете да добавите съществуващ контакт към тази възможност или да създадете нов контакт.
ca_es: Podeu afegir un contacte existent a aquesta oportunitat o podeu crear un contacte nou.
cs_cz: K této příležitosti můžete přidat existující kontakt, nebo vytvořit nový kontakt.
da_dk: Du kan føje en eksisterende kontakt til denne salgsmulighed, eller du kan oprette en ny kontakt.
de_de: Sie können einen vorhandenen Kontakt zu dieser Verkaufschance hinzufügen oder einen neuen Kontakt erstellen.
el_gr: Μπορείτε να προσθέσετε μια υπάρχουσα επαφή σε αυτήν την ευκαιρία ή μπορείτε να δημιουργήσετε μια νέα επαφή.
es_es: Puede agregar un contacto existente a esta oportunidad o puede crear un contacto nuevo.
et_ee: Saate lisada sellele müügivõimalusele olemasoleva kontakti või luua uue kontakti.
eu_es: Lehendik dagoen kontaktu bat gehi dezakezu abagunean, edo kontaktu bat sor dezakezu.
fi_fi: Voit lisätä tähän mahdollisuuteen aiemmin luodun yhteyshenkilön tai luoda uuden yhteyshenkilön.
fr_fr: Vous pouvez ajouter un contact existant à cette opportunité ou créer un contact.
gl_es: Pode engadir un contacto existente a esta oportunidade ou crear un contacto novo.
hi_in: आप इस अवसर में मौजूदा संपर्क जोड़ सकते हैं, या नया संपर्क बना सकते हैं.
hr_hr: Prilici možete dodati postojeći kontakt ili možete izraditi novi kontakt.
hu_hu: Felvehet egy meglévő kapcsolattartót az adott lehetőséghez, vagy létrehozhat egy új kapcsolattartót.
id_id: Anda dapat menambahkan kontak yang ada ke peluang ini atau membuat kontak baru.
it_it: Puoi aggiungere un contatto esistente a questa opportunità oppure creare un nuovo contatto.
ja_jp: この営業案件に既存の取引先担当者を追加するか、または新しい取引先担当者を作成できます。
kk_kz: Бұрыннан бар контактіні осы мүмкіндікке қосуға болады немесе жаңа контактіні жасауға болады.
ko_kr: 이 영업 기회에 기존 연락처를 추가하거나 새 연락처를 만들 수 있습니다.
lt_lt: Galite įtraukti esamą kontaktą į šią galimybę arba galite sukurti naują kontaktą.
lv_lv: Šai iespējai var pievienot esošu kontaktpersonu vai izveidot jaunu kontaktpersonu.
ms_my: Anda boleh menambah kenalan sedia ada pada peluang ini, atau anda boleh mencipta satu kenalan yang baru.
nb_no: Du kan legge til en eksisterende kontakt i denne salgsmuligheten, eller du kan opprette en ny kontakt.
nl_nl: U kunt een bestaande contactpersoon toevoegen aan deze verkoopkans of een nieuwe contactpersoon maken.
pl_pl: Możesz dodać istniejący kontakt do tej szansy sprzedaży, ale możesz też utworzyć nowy kontakt.
pt_br: Você pode adicionar um contato existente a esta oportunidade ou criar um contato novo.
pt_pt: Pode adicionar um contacto existente a esta oportunidade ou pode criar um novo contacto.
ro_ro: Puteți adăuga o persoană de contact existentă la această oportunitate sau puteți crea o persoană de contact nouă.
ru_ru: Вы можете добавить в эту возможную сделку существующий контакт или создать новый контакт.
sk_sk: Môžete pridať existujúci kontakt k tejto príležitosti alebo môžete vytvoriť nový kontakt.
sl_si: Tej priložnosti lahko dodate obstoječ stik ali ustvarite novega.
sr_cyrl_rs: Можете да додате постојећи контакт овој могућности за пословање или да креирате нови контакт.
sr_latn_rs: Možete da dodate postojeći kontakt ovoj mogućnosti za poslovanje ili da kreirate novi kontakt.
sv_se: Du kan lägga till en befintlig kontakt till den här affärsmöjligheten, eller så kan du skapa en ny kontakt.
th_th: คุณสามารถเพิ่มผู้ติดต่อที่มีอยู่ลงในโอกาสทางการขายนี้หรือสามารถสร้างผู้ติดต่อใหม่ได้
tr_tr: Bu fırsata var olan bir ilgili kişiyi ekleyebilir veya yeni bir ilgili kişi oluşturabilirsiniz.
uk_ua: Ви можете додати існуючу контактну особу до цієї потенційної угоди або створити нову контактну особу.
vi_vn: Bạn có thể thêm người liên hệ hiện có vào cơ hội này, hoặc bạn có thể tạo một người liên hệ mới.
zh_cn: 您可以将一个现有的联系人添加到此商机，也可以创建一个新联系人。
zh_hk: 您可以將現有的連絡人新增至此商機，或建立新的連絡人。

# Force_SignUp_Profile_Explanation
source: You must complete your profile before using the features of this website.
bg_bg: Трябва да завършите профила си, преди да използвате компонентите на този уеб сайт.
ca_es: Heu de completar el perfil per tal de poder usar les característiques d'aquest lloc web
cs_cz: Před použitím funkcí tohoto webu musíte vyplnit svůj profil.
da_dk: Du skal fuldføre din profil, før du bruger funktionerne på dette websted.
de_de: Sie müssen Ihr Profil vervollständigen, bevor Sie die Funktionen der Website nutzen können.
el_gr: Πρέπει να ολοκληρώσετε το προφίλ σας πρώτα, για να χρησιμοποιήσετε τις δυνατότητες αυτής της τοποθεσίας web.
es_es: Debe completar su perfil para poder usar las características de este sitio web.
et_ee: Enne selle veebisaidi funktsioonide kasutamist peate täitma oma profiili.
eu_es: Profila osatu behar duzu webguneko eginbideak erabili baino lehen.
fi_fi: Sinun on täytettävä profiili ennen tämän sivuston toimintojen käyttämistä.
fr_fr: Vous devez renseigner votre profil avant d'utiliser les fonctionnalités de ce site Web.
gl_es: Debe completar o seu perfil para poder usar as funcionalidades deste sitio web.
hi_in: इस वेबसाइट की सुविधाओं का उपयोग करने से पहले आपको अपना प्रोफ़ाइल पूर्ण करना होगा.
hr_hr: Morate dovršiti profil da biste mogli koristiti značajke na web-mjestu.
hu_hu: Ki kell töltenie a profilját, mielőtt használatba venné a webhely szolgáltatásait.
id_id: Anda harus melengkapi profil Anda sebelum menggunakan berbagai fitur di situs web ini.
it_it: Devi completare il tuo profilo prima di usare le funzionalità di questo sito Web.
ja_jp: この Web サイトの機能を使用する前に、プロファイルを入力する必要があります。
kk_kz: Бұл веб-сайт мүмкіндіктерін пайдаланбас бұрын профильді толтыру керек.
ko_kr: 이 웹 사이트의 기능을 사용하지 전에 프로필을 작성해야 합니다.
lt_lt: Turite baigti savo profilį, tik tada galėsite naudotis šios svetainės funkcijomis.
lv_lv: Pirms šīs tīmekļa vietnes līdzekļu izmantošanas, nepieciešams aizpildīt savu profilu.
ms_my: Anda mesti melengkapkan profil anda sebelum menggunakan ciri tapak web ini.
nb_no: Då må fullføre profilen før du bruker funksjonene på dette nettstedet.
nl_nl: U moet uw profiel voltooien voordat u functies van deze website gebruikt.
pl_pl: Musisz wypełnić swój profil, aby móc używać funkcji tej witryny internetowej.
pt_br: Você deve preencher o seu perfil antes de usar os recursos deste site.
pt_pt: Deve completar o seu perfil antes de utilizar as funcionalidades deste site.
ro_ro: Trebuie să vă completați profilul înainte de a utiliza caracteristicile acestui site web.
ru_ru: Перед использованием функций этого веб-сайта вы должны заполнить свой профиль.
sk_sk: Skôr než použijete funkcie tejto webovej lokality, musíte vyplniť svoj profil.
sl_si: Pred uporabo funkcij na tem spletnem mestu morate zaključiti svoj profil.
sr_cyrl_rs: Сада морате да довршите профил да бисте могли да користите функције ове веб локације.
sr_latn_rs: Sada morate da dovršite profil da biste mogli da koristite funkcije ove veb lokacije.
sv_se: Du måste slutföra din profil innan du kan använda funktionerna på den här webbplatsen.
th_th: คุณต้องกรอกข้อมูลโปรไฟล์ให้เสร็จสมบูรณ์ก่อนที่จะใช้คุณลักษณะของเว็บไซต์นี้
tr_tr: Bu web sitesinin özelliklerini kullanmadan önce profilinizi tamamlamanız gerekir.
uk_ua: Перед використанням функцій цього веб-сайту вам необхідно заповнити свій профіль.
vi_vn: Bạn phải hoàn thiện cấu hình của mình trước khi dùng các tính năng của trang web này.
zh_cn: 使用此网站的功能之前，必须填写您的个人资料。
zh_hk: 您必須完成設定檔，才能使用此網站的功能。
