Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# You_Registered_For_This_Conference_Message
source: You are registered for this conference.
bg_bg: Регистрирани сте за тази конференция.
ca_es: Esteu registrat per a aquesta conferència.
cs_cz: Jste zaregistrovaní k této konferenci.
da_dk: Du er registreret til denne konference.
de_de: Sie sind für diese Konferenz registriert.
el_gr: Έχετε εγγραφεί για αυτήν τη διάσκεψη.
es_es: Se ha registrado para esta conferencia.
et_ee: Olete registreerunud sellele konverentsile.
eu_es: Konferentzia honetan erregistratuta zaude.
fi_fi: Olet rekisteröitynyt tähän konferenssiin.
fr_fr: Vous êtes inscrit à cette conférence.
gl_es: Está rexistrado para esta conferencia.
hi_in: आप इस कॉन्फ्रेंस के लिए पंजीकृत हैं.
hr_hr: Registrirani ste za tu konferenciju.
hu_hu: Regisztrált erre a konferenciára.
id_id: Anda terdaftar untuk konferensi ini.
it_it: Sei registrato a questa conferenza.
ja_jp: この会議に登録されています。
kk_kz: Сіз осы конференцияға тіркелдіңіз.
ko_kr: 현재 어떤 컨퍼런스에도 등록되어 있지 않습니다.
lt_lt: Esate užsiregistravę į šią konferenciją.
lv_lv: Jūs esat reģistrēts šai konferencei.
ms_my: Anda didaftarkan untuk persidangan ini.
nb_no: Du er ikke registrert for denne konferansen.
nl_nl: U bent geregistreerd voor deze vergadering.
pl_pl: Masz rejestrację na tę konferencję.
pt_br: Você está registrado para esta conferência.
pt_pt: Está registado para esta conferência.
ro_ro: Sunteți înregistrat pentru această conferință.
ru_ru: Вы зарегистрированы на эту конференцию.
sk_sk: Ste zaregistrovaní na túto konferenciu.
sl_si: Registrirali ste se za to konferenco.
sr_cyrl_rs: Регистровани сте за ову конференцију.
sr_latn_rs: Registrovani ste za ovu konferenciju.
sv_se: Du är registrerad för den här konferensen.
th_th: คุณลงทะเบียนเข้าร่วมการประชุมนี้แล้ว
tr_tr: Bu konferans için kayıt oldunuz.
uk_ua: Ви не зареєстровані на цю конференцію.
vi_vn: Bạn đã được đăng ký cho hội nghị này.
zh_cn: 您已注册此会议。
zh_hk: 您已註冊此會議。

# You_Registered_For_This_Event_Message
source: You are registered for this event.
bg_bg: Регистрирани сте за това събитие.
ca_es: Esteu registrat per a aquesta incidència.
cs_cz: Jste zaregistrovaní k této události.
da_dk: Du er registreret til denne hændelse.
de_de: Sie sind für dieses Ereignis registriert.
el_gr: Έχετε εγγραφεί για αυτό το συμβάν.
es_es: Se ha registrado para este evento.
et_ee: Olete registreerunud sellele sündmusele.
eu_es: Gertaera honetan erregistratuta zaude.
fi_fi: Olet rekisteröitynyt tähän tapahtumaan.
fr_fr: Vous êtes inscrit à cet événement.
gl_es: Está rexistrado para este evento.
hi_in: आप इस इवेंट के लिए पंजीकृत हैं.
hr_hr: Registrirani ste za taj događaj.
hu_hu: Regisztrált erre az eseményre.
id_id: Anda terdaftar untuk aktivitas ini.
it_it: Sei registrato a questo evento.
ja_jp: このイベントに登録されています。
kk_kz: Сіз осы оқиғаға тіркелдіңіз.
ko_kr: 이 이벤트에 등록되어 있습니다.
lt_lt: Esate užsiregistravę į šį įvykį.
lv_lv: Jūs esat reģistrēts šim notikumam.
ms_my: Anda didaftarkan untuk peristiwa ini.
nb_no: Du er ikke registrert for denne hendelsen.
nl_nl: U bent geregistreerd voor deze gebeurtenis.
pl_pl: Masz rejestrację na to wydarzenie.
pt_br: Você está registrado para este evento.
pt_pt: Está registado para este evento.
ro_ro: Sunteți înregistrat pentru acest eveniment.
ru_ru: Вы зарегистрированы на это событие.
sk_sk: Ste zaregistrovaní na túto udalosť.
sl_si: Registrirali ste se za ta dogodek.
sr_cyrl_rs: Регистровани сте за овај догађај.
sr_latn_rs: Registrovani ste za ovaj događaj.
sv_se: Du är registrerad för den här händelsen.
th_th: คุณลงทะเบียนเข้าร่วมเหตุการณ์นี้แล้ว
tr_tr: Bu olay için kayıt oldunuz.
uk_ua: Ви не зареєстровані на цю подію.
vi_vn: Bạn đã được đăng ký cho sự kiện này.
zh_cn: 您已注册此事件。
zh_hk: 您已註冊此事件。

# No_Permission_For_Parent_Account_Manage_Contact_Permission_Denied
source: You don't have account access permissions for your parent account. You can't manage contact permissions.
bg_bg: Нямате разрешения за достъп до акаунти за вашия родителски акаунт. Не може да управлявате разрешения на контакти.
ca_es: No teniu permisos d'accés al compte per al vostre compte principal. No podeu administrar permisos de contacte.
cs_cz: Nemáte přístupová oprávnění k obchodnímu vztahu pro nadřazený obchodní vztah. Nemůžete spravovat oprávnění kontaktu.
da_dk: Du har ikke firmaadgangstilladelser for dit overordnede firma. Du kan ikke administrere kontakttilladelser.
de_de: Sie besitzen keine Kontozugriffsberechtigungen für Ihre übergeordnete Firma. Sie können keine Kontaktberechtigungen verwalten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης λογαριασμού για τον γονικό λογαριασμό σας. Δεν μπορείτε να διαχειριστείτε τα δικαιώματα επαφής.
es_es: No tiene permisos de acceso a cuentas para su cuenta primaria. No puede administrar permisos de contacto.
et_ee: Teil puuduvad konto juurdepääsuõigused teie peamisele kontole. Te ei saa kontakti õigusi hallata.
eu_es: Kontuetarako sarbide-baimenik ez duzunez kontu nagusian, ezin dituzu kudeatu kontaktuen baimenak.
fi_fi: Sinulla ei ole pääasiakkaan asiakkaan käyttöoikeuksia. Et voi hallita yhteyshenkilön oikeuksia.
fr_fr: Vous ne disposez pas d'autorisations d'accès au compte pour votre compte parent. Vous ne pouvez pas gérer les autorisations du contact.
gl_es: Non ten permisos de acceso á conta para a súa conta primaria. Non pode xestionar os permisos do contacto.
hi_in: आपके पास अपने पैरेंट खाते के लिए खाता पहुँच अनुमतियाँ नहीं हैं. आप संपर्क अनुमतियों को प्रबंधित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup računu za nadređeni račun. Ne možete upravljati dozvolama kontakta.
hu_hu: Önnek nincs partner-hozzáférési engedélye a fölérendelt partnerre vonatkozóan. Nem kezelheti a kapcsolattartók engedélyeit.
id_id: Anda tidak memiliki izin akses akun untuk akun induk. Anda tidak dapat mengelola izin kontak.
it_it: Non disponi delle autorizzazioni di accesso account per l'account padre. Non puoi gestire le autorizzazioni contatto.
ja_jp: 顧客取引先企業の親会社に対する、取引先企業アクセス許可がありません。取引先担当者のアクセス許可を管理できません。
kk_kz: Бас ұйым үшін сізде тіркелгіге қатынасу рұқсаттарыңыз жоқ. Контакт рұқсаттарын өңдеуге болмайды.
ko_kr: 상위 거래처에 대한 거래처 액세스 권한이 없습니다. 연락처 권한을 관리할 수 없습니다.
lt_lt: Neturite pirminio kliento prieigos teisių. Negalite valdyti kontakto teisių.
lv_lv: Jums nav uzņēmuma piekļuves atļauju jūsu primārajam uzņēmumam. Jūs nevarat pārvaldīt kontaktpersonu atļaujas.
ms_my: Anda tidak mempunyai keizinan akses akaun untuk akaun induk anda. Anda tidak boleh menguruskan keizinan kenalan.
nb_no: Du har ikke tilgangstillatelser for forretningsforbindelse for den overordnede forretningsforbindelsen. Du kan ikke behandle kontaktens tillatelser.
nl_nl: U hebt geen toegangsmachtigingen voor accounts voor uw bovenliggende account. U kunt geen contactpersoonmachtigingen beheren.
pl_pl: Nie masz uprawnień dostępu do konta klienta nadrzędnego. Nie możesz zarządzać uprawnieniami kontaktu.
pt_br: Você não tem permissões de acesso à conta para a sua conta primária. Você não pode gerenciar permissões de contato.
pt_pt: Não possui permissões de acesso à conta para a sua conta principal. Não pode gerir permissões de contacto.
ro_ro: Nu aveți permisiuni de acces la cont pentru contul principal. Nu puteți gestiona permisiunile persoanei de contact.
ru_ru: У вас нет разрешений на доступ к учетным записям для головной организации. Вы не можете управлять разрешениями контактов.
sk_sk: Pre svoj nadradený obchodný vzťah nemáte povolenia na prístup k obchodným vzťahom. Nemôžete spravovať povolenia kontaktu.
sl_si: Nimate dovoljenj za dostop do računa za nadrejeni račun. Dovoljenj stika ni mogoče upravljati.
sr_cyrl_rs: Немате дозволе за приступ пословном контакту за надређени налог. Не можете да управљате дозволама за контакт.
sr_latn_rs: Nemate dozvole za pristup poslovnom kontaktu za nadređeni nalog. Ne možete da upravljate dozvolama za kontakt.
sv_se: Du har inte behörighet för kontoåtkomst för ditt överordnade konto. Du kan inte hantera en kontakts behörigheter.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้บัญชีสำหรับบัญชีหลัก คุณจะไม่สามารถจัดการสิทธิ์สำหรับผู้ติดต่อ
tr_tr: Ana firmanız için firma erişim izinleriniz yok. İlgili kişi izinlerini yönetemezsiniz.
uk_ua: У вас немає дозволів на доступ до облікового запису для вашого первинного партнера. Ви не можете управляти дозволами контактної особи.
vi_vn: Bạn không có quyền truy cập khách hàng đối với tài khoản mẹ của mình. Bạn không thể quản lý quyền của người liên hệ.
zh_cn: 您没有上级单位的帐户访问权限。您无法管理联系人权限。
zh_hk: 您沒有上層客戶帳戶的帳戶存取權限。您無法管理連絡人權限。

# No_Permission_For_Parent_Account_Manage_Parent_Account_Denied
source: You don't have account access permissions for your parent account. You can't manage parent account.
bg_bg: Нямате разрешения за достъп до акаунти за вашия родителски акаунт. Не може да управлявате родителски акаунт.
ca_es: No teniu permisos d'accés al compte per al vostre compte principal. No podeu administrar el compte principal.
cs_cz: Nemáte přístupová oprávnění k obchodnímu vztahu pro nadřazený obchodní vztah. Nemůžete spravovat nadřazený obchodní vztah.
da_dk: Du har ikke firmaadgangstilladelser for dit overordnede firma. Du kan ikke administrere det overordnede firma.
de_de: Sie besitzen keine Kontozugriffsberechtigungen für Ihre übergeordnete Firma. Sie können keine übergeordnete Firma verwalten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης λογαριασμού για τον γονικό λογαριασμό σας. Δεν μπορείτε να διαχειριστείτε τον γονικό λογαριασμό.
es_es: No tiene permisos de acceso a cuentas para su cuenta primaria. No puede administrar la cuenta primaria.
et_ee: Teil puuduvad konto juurdepääsuõigused teie peamisele kontole. Te ei saa peamist kontot hallata.
eu_es: Kontuetarako sarbide-baimenik ez duzunez kontu nagusian, ezin duzu kudeatu kontu nagusirik.
fi_fi: Sinulla ei ole pääasiakkaan asiakkaan käyttöoikeuksia. Et voi hallita pääasiakasta.
fr_fr: Vous ne disposez pas d'autorisations d'accès au compte pour votre compte parent. Vous ne pouvez pas gérer le compte parent.
gl_es: Non ten permisos de acceso á conta para a súa conta primaria. Non pode xestionar a conta primaria.
hi_in: आपके पास अपने पैरेंट खाते के लिए खाता पहुँच अनुमतियाँ नहीं हैं. आप पैरेंट खाते को प्रबंधित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup računu za nadređeni račun. Ne možete upravljati nadređenim računom.
hu_hu: Önnek nincs partner-hozzáférési engedélye a fölérendelt partnerre vonatkozóan. Nem kezelheti a partnert.
id_id: Anda tidak memiliki izin akses akun untuk akun induk. Anda tidak dapat mengelola akun induk.
it_it: Non disponi delle autorizzazioni di accesso account per l'account padre. Non puoi gestire l'account padre.
ja_jp: 顧客取引先企業の親会社に対する、取引先企業アクセス許可がありません。取引先企業の親会社を管理できません。
kk_kz: Бас ұйым үшін сізде тіркелгіге қатынасу рұқсаттарыңыз жоқ. Бас ұйымды өңдеуге болмайды.
ko_kr: 상위 거래처에 대한 거래처 액세스 권한이 없습니다. 상위 거래처를 관리할 수 없습니다.
lt_lt: Neturite pirminio kliento prieigos teisių. Negalite valdyti pirminio kliento.
lv_lv: Jums nav uzņēmuma piekļuves atļauju jūsu primārajam uzņēmumam. Jūs nevarat pārvaldīt primāro uzņēmumu.
ms_my: Anda tidak mempunyai keizinan akses akaun untuk akaun induk anda. Anda tidak boleh menguruskan akaun induk.
nb_no: Du har ikke tilgangstillatelser for forretningsforbindelse for den overordnede forretningsforbindelsen. Du kan ikke behandle en overordnet forretningsforbindelse.
nl_nl: U hebt geen toegangsmachtigingen voor accounts voor uw bovenliggende account. U kunt bovenliggend account niet beheren.
pl_pl: Nie masz uprawnień dostępu do konta klienta nadrzędnego. Nie możesz zarządzać klientem nadrzędnym.
pt_br: Você não tem permissões de acesso à conta para a sua conta primária. Você não pode gerenciar uma conta primária.
pt_pt: Não possui permissões de acesso à conta para a sua conta principal. Não pode gerir a conta principal.
ro_ro: Nu aveți permisiuni de acces la cont pentru contul principal. Nu puteți gestiona contul principal.
ru_ru: У вас нет разрешений на доступ к учетным записям для головной организации. Вы не можете управлять головной организацией.
sk_sk: Pre svoj nadradený obchodný vzťah nemáte povolenia na prístup k obchodným vzťahom. Nemôžete spravovať nadradený obchodný vzťah.
sl_si: Nimate dovoljenj za dostop do računa za nadrejeni račun. Nadrejenega računa ni mogoče upravljati.
sr_cyrl_rs: Немате дозволе за приступ пословном контакту за надређени налог. Не можете да управљате надређеним налогом.
sr_latn_rs: Nemate dozvole za pristup poslovnom kontaktu za nadređeni nalog. Ne možete da upravljate nadređenim nalogom.
sv_se: Du har inte behörighet för kontoåtkomst för ditt överordnade konto. Du kan inte hantera ett överordnat konto.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้บัญชีสำหรับบัญชีหลัก คุณจะไม่สามารถจัดการบัญชีหลักได้
tr_tr: Ana firmanız için firma erişim izinleriniz yok. Ana firmayı yönetemezsiniz.
uk_ua: У вас немає дозволів на доступ до облікового запису для вашого первинного партнера. Ви не можете управляти первинним партнером.
vi_vn: Bạn không có quyền truy cập khách hàng đối với tài khoản mẹ của mình. Bạn không thể quản lý tài khoản mẹ.
zh_cn: 您没有上级单位的帐户访问权限。您无法管理上级单位。
zh_hk: 您沒有上層客戶帳戶的帳戶存取權限。您無法管理上層客戶帳戶。

# Permission_To_Manage_Contact_Permissions_Denied
source: You don't have account access permissions. You don't have permission to manage contact permissions.
bg_bg: Нямате разрешения за достъп до акаунти. Нямате разрешение да управлявате разрешения на контакти.
ca_es: No teniu permisos d'accés al compte. No teniu permís per administrar permisos de contacte.
cs_cz: Nemáte přístupová oprávnění k obchodnímu vztahu. Nemáte oprávnění ke správě oprávnění kontaktu.
da_dk: Du har ikke firmaadgangstilladelser. Du har ikke tilladelse til at administrere kontakttilladelser.
de_de: Sie besitzen keine Kontozugriffsberechtigungen. Sie sind nicht berechtigt, Kontaktberechtigungen zu verwalten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης λογαριασμού. Δεν έχετε δικαίωμα διαχείρισης των δικαιωμάτων επαφής.
es_es: No tiene permisos de acceso a cuentas. No tiene permiso para administrar permisos de contacto.
et_ee: Teil puuduvad konto juurdepääsuõigused. Teil pole kontakti õiguste haldamise õigust.
eu_es: Kontuetarako sarbide-baimenik ez duzunez, ez duzu baimenik kontaktuen baimenak kudeatzeko.
fi_fi: Sinulla ei ole asiakkaan käyttöoikeuksia. Sinulla ei ole yhteyshenkilön oikeuksien hallintaoikeutta.
fr_fr: Vous ne disposez pas d'autorisations d'accès au compte. Vous n'êtes pas autorisé à gérer les autorisations du contact.
gl_es: Non ten permisos de acceso á conta. Non ten permiso para xestionar os permisos do contacto.
hi_in: आपके पास खाता पहुँच अनुमतियाँ नहीं हैं. आपके पास संपर्क अनुमतियों को प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvole za pristup računu. Nemate dozvolu za upravljanje dozvolama kontakta.
hu_hu: Önnek nincs partner-hozzáférési engedélye. Nincs jogosultsága a kapcsolattartók engedélyeinek kezeléséhez.
id_id: Anda tidak memiliki izin akses akun. Anda tidak memiliki izin untuk mengelola izin kontak.
it_it: Non disponi delle autorizzazioni di accesso account. Non disponi dell'autorizzazione per gestire le autorizzazioni contatto.
ja_jp: 取引先企業アクセス許可がありません。取引先担当者のアクセス許可を管理するためのアクセス許可がありません。
kk_kz: Бас ұйым үшін сізде тіркелгіге қатынасу рұқсаттарыңыз жоқ. Сізде контакт рұқсаттарын басқару рұқсатыңыз жоқ.
ko_kr: 상위 거래처에 대한 거래처 액세스 권한이 없습니다. 연락처 권한을 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite kliento prieigos teisių. Neturite teisės valdyti kontakto teisių.
lv_lv: Jums nav uzņēmuma piekļuves atļauju. Jums nav atļaujas pārvaldīt kontaktpersonu atļaujas.
ms_my: Anda tidak mempunyai keizinan akses akaun. Anda tiada keizinan untuk menguruskan keizinan kenalan.
nb_no: Du har ikke tilgangstillatelser for forretningsforbindelse. Du har ikke tillatelse til å behandle kontaktens tillatelser.
nl_nl: U hebt geen toegangsmachtigingen voor accounts. U bent niet gemachtigd om contactpersoonmachtigingen te beheren.
pl_pl: Nie masz uprawnień dostępu do klienta. Nie masz uprawnienia umożliwiającego zarządzanie uprawnieniami kontaktu.
pt_br: Você não tem permissões de acesso à conta. Você não tem permissão para gerenciar permissões de contato.
pt_pt: Não possui permissões de acesso à conta para a sua conta principal. Não tem permissão para gerir permissões de contacto.
ro_ro: Nu aveți permisiuni de acces la cont. Nu aveți permisiunea de a gestiona permisiunile persoanei de contact.
ru_ru: У вас нет разрешений на доступ к учетным записям. Вы не можете управлять разрешениями контактов.
sk_sk: Nemáte povolenia na prístup k obchodným vzťahom. Nemáte povolenie na správu povolení kontaktu.
sl_si: Nimate dovoljenj za dostop do računa. Nimate dovoljenja za upravljanje dovoljenj stika.
sr_cyrl_rs: Немате дозволе за приступ пословном контакту за надређени налог. Немате дозволу за управљање дозволама за контакт.
sr_latn_rs: Nemate dozvole za pristup poslovnom kontaktu za nadređeni nalog. Nemate dozvolu za upravljanje dozvolama za kontakt.
sv_se: Du har inte behörighet för kontoåtkomst för ditt överordnade konto. Du har inte behörighet att hantera en kontakts behörigheter.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้บัญชี คุณจึงไม่ได้รับอนุญาตให้จัดการสิทธิ์สำหรับผู้ติดต่อ
tr_tr: Ana firmanız için firma erişim izinleriniz yok. İlgili kişi izinlerini yönetmek için izniniz yok.
uk_ua: У вас немає дозволів на доступ до облікового запису. У вас немає дозволу на керування дозволами контактних осіб.
vi_vn: Bạn không có quyền truy cập khách hàng. Bạn không có quyền quản lý quyền của người liên hệ.
zh_cn: 您没有帐户访问权限。您无权管理联系人权限。
zh_hk: 您沒有帳戶存取權限。您沒有管理連絡人權限的權限。

# Permission_To_Manage_Parent_Account_Denied
source: You don't have account access permissions. You don't have permission to manage parent account.
bg_bg: Нямате разрешения за достъп до акаунти. Нямате разрешение да управлявате родителски акаунт.
ca_es: No teniu permisos d'accés al compte. No teniu permís per administrar el compte principal.
cs_cz: Nemáte přístupová oprávnění k obchodnímu vztahu. Nemáte oprávnění ke správě nadřazeného obchodního vztahu.
da_dk: Du har ikke firmaadgangstilladelser. Du har ikke tilladelse til at administrere det overordnede firma.
de_de: Sie besitzen keine Kontozugriffsberechtigungen. Sie sind nicht berechtigt, die übergeordnete Firma zu verwalten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης λογαριασμού. Δεν έχετε δικαίωμα διαχείρισης γονικού λογαριασμού.
es_es: No tiene permisos de acceso a cuentas. No tiene permiso para administrar la cuenta primaria.
et_ee: Teil puuduvad konto juurdepääsuõigused. Teil pole peamise konto haldamise õigust.
eu_es: Kontuetarako sarbide-baimenik ez duzunez, ez duzu baimenik kontu nagusia kudeatzeko.
fi_fi: Sinulla ei ole asiakkaan käyttöoikeuksia. Sinulla ei ole pääasiakkaan hallintaoikeutta.
fr_fr: Vous ne disposez pas d'autorisations d'accès au compte. Vous n'êtes pas autorisé à gérer le compte parent.
gl_es: Non ten permisos de acceso á conta. Non ten permiso para xestionar unha conta primaria.
hi_in: आपके पास खाता पहुँच अनुमतियाँ नहीं हैं. आपके पास पैरेंट खाते को प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvole za pristup računu. Nemate dozvolu za upravljanje nadređenim računom.
hu_hu: Önnek nincs partner-hozzáférési engedélye. Nincs jogosultsága a fölérendelt partner kezeléséhez.
id_id: Anda tidak memiliki izin akses akun. Anda tidak memiliki izin untuk mengelola akun induk.
it_it: Non disponi delle autorizzazioni di accesso account. Non disponi dell'autorizzazione per gestire l'account padre.
ja_jp: 取引先企業アクセス許可がありません。取引先企業の親会社を管理するためのアクセス許可がありません。
kk_kz: Бас ұйым үшін сізде тіркелгіге қатынасу рұқсаттарыңыз жоқ. Сізде бас ұйымды басқару рұқсатыңыз жоқ.
ko_kr: 상위 거래처에 대한 거래처 액세스 권한이 없습니다. 상위 거래처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite kliento prieigos teisių. Neturite teisės valdyti pirminio kliento.
lv_lv: Jums nav uzņēmuma piekļuves atļauju. Jums nav atļaujas pārvaldīt galveno uzņēmumu.
ms_my: Anda tidak mempunyai keizinan akses akaun. Anda tiada keizinan untuk menguruskan akaun induk.
nb_no: Du har ikke tilgangstillatelser for forretningsforbindelse. Du har ikke tillatelse til å behandle en overordnet forretningsforbindelse.
nl_nl: U hebt geen toegangsmachtigingen voor accounts. U bent niet gemachtigd om het bovenliggende account te beheren.
pl_pl: Nie masz uprawnień dostępu do klienta. Nie masz uprawnienia umożliwiającego zarządzanie klientem nadrzędnym.
pt_br: Você não tem permissões de acesso à conta. Você não tem permissão de gerenciar a conta primária.
pt_pt: Não possui permissões de acesso à conta para a sua conta principal. Não tem permissão para gerir a conta principal.
ro_ro: Nu aveți permisiuni de acces la cont. Nu aveți permisiunea de a gestiona contul principal.
ru_ru: У вас нет разрешений на доступ к учетным записям. Вы не можете управлять головной организацией.
sk_sk: Nemáte povolenia na prístup k obchodným vzťahom. Nemáte povolenie na správu nadradeného obchodného vzťahu.
sl_si: Nimate dovoljenj za dostop do računa. Nimate dovoljenja za upravljanje nadrejenega računa.
sr_cyrl_rs: Немате дозволе за приступ пословном контакту за надређени налог. Немате дозволу за управљање надређеним налогом.
sr_latn_rs: Nemate dozvole za pristup poslovnom kontaktu za nadređeni nalog. Nemate dozvolu za upravljanje nadređenim nalogom.
sv_se: Du har inte behörighet för kontoåtkomst för ditt överordnade konto. Du har inte behörighet att hantera överordnade konton.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้บัญชี คุณจึงไม่ได้รับอนุญาตให้จัดการบัญชีหลัก
tr_tr: Ana firmanız için firma erişim izinleriniz yok. Ana firmayı yönetmek için izniniz yok.
uk_ua: У вас немає дозволів на доступ до облікового запису. У вас немає дозволу на керування первинним партнером.
vi_vn: Bạn không có quyền truy cập khách hàng. Bạn không có quyền quản lý tài khoản mẹ.
zh_cn: 您没有帐户访问权限。您无权管理上级单位。
zh_hk: 您沒有帳戶存取權限。您沒有管理上層客戶帳戶的權限。
