Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Unique_And_Valid_Website_Binding
source: Unable to resolve a unique and valid website binding. Please review your website bindings.
bg_bg: Не може да се разреши еднозначно и валидно обвързване на уеб сайта. Прегледайте обвързванията на вашия уеб сайт.
ca_es: No es pot resoldre un enllaç de lloc web únic i vàlid. Comproveu els enllaços de lloc web.
cs_cz: Jedinečnou a platnou vazbu webu nejde přeložit. Zkontrolujte prosím vazby webu.
da_dk: En entydig og gyldig webstedsbinding blev ikke oversat. Prøv at gennemse dine webstedsbindinger.
de_de: Auflösung einer eindeutigen und gültigen Websitebindung ist nicht möglich. Überprüfen Sie die Websitebindungen.
el_gr: Δεν είναι δυνατή η επίλυση μιας μοναδικής και έγκυρης σύνδεσης τοποθεσίας Web. Ελέγξτε τις συνδέσεις της τοποθεσίας Web σας.
es_es: No se puede resolver un enlace de sitio web único y válido. Compruebe los enlaces de sitio web.
et_ee: Kordumatut ja kehtivat veebisaidi sidumist ei õnnestu lahendada. Vaadake oma veebisaidi sidumised üle.
eu_es: Ezin da ebatzi webgune-lotura esklusibo eta baliozko bat. Berrikusi webgune-loturak.
fi_fi: Yksilöllistä ja kelvollista sivustosidontaa ei voi ratkaista. Tarkista sivustosidonnat.
fr_fr: Impossible de résoudre une liaison de site Web unique et active. Vérifiez vos liaisons de site Web.
gl_es: Non se pode resolver unha vinculación de sitio web único e válido. Revise as vinculacións do seu sitio web.
hi_in: अद्वितीय और सक्रिय वेबसाइट बाइंडिंग को हल करने में असमर्थ. कृपया अपनी वेबसाइट बाइंडिंग्स की समीक्षा करें.
hr_hr: Nije moguće razriješiti jedinstveno i valjano povezivanje web-mjesta. Pregledajte povezivanja web-mjesta.
hu_hu: Nem oldható fel az egyik egyedi és érvényes webhelykötés. Ellenőrizze a webhelykötéseket.
id_id: Tidak dapat menangani ikatan situs web unik dan valid. Periksa ikatan situs web.
it_it: Impossibile risolvere un binding sito Web unico e valido. Rivedi i binding sito Web.
ja_jp: 一意で有効な Web サイト バインドを解決できません。Web サイト バインドを確認してください。
kk_kz: Бірегей және жарамды веб-сайт байланысын шешу мүмкін емес. Веб-сайт байланыстарын қарап шығыңыз.
ko_kr: 고유하고 유효한 웹 사이트 바인딩을 해결할 수 없습니다. 웹 사이트 바인딩을 검토하십시오.
lt_lt: Nepavyko išspręsti unikalios ir galiojančios svetainės sąsajos. Peržiūrėkite savo svetainės sąsajas.
lv_lv: Nevar atrisināt unikālu un derīgu tīmekļa vietnes saistījumu. Lūdzu, pārskatiet savas tīmekļa vietnes saistījumus.
ms_my: Tidak dapat menyelesaikan pengikatan tapak web yang unik dan sah. Sila semak pengikatan tapak web anda.
nb_no: Kan ikke løse en unik og gyldig områdebinding. Gå gjennom områdebindingene.
nl_nl: Kan geen unieke en geldige websitebinding oplossen. Controleer uw websitebindingen.
pl_pl: Nie można rozpoznać unikatowego i prawidłowego powiązania witryny internetowej. Przejrzyj swoje powiązania witryn internetowych.
pt_br: Não foi possível resolver uma ligação do site exclusiva e válida. Analise as ligações do site.
pt_pt: Não é possível resolver um enlace de site único e válido. Reveja os seus enlaces de site.
ro_ro: Nu se poate rezolva o legătură la un site web unic și activ. Revizuiți legăturile site-urilor web.
ru_ru: Не удалось разрешить уникальную и действительную привязку веб-сайта. Проверьте привязки веб-сайтов.
sk_sk: Nepodarilo sa vyriešiť väzbu jedinečnej a platnej webovej lokality. Skontrolujte väzby svojej webovej lokality.
sl_si: Vezi enoličnega in aktivnega spletnega mesta ni mogoče razrešiti. Preglejte vezi spletnega mesta.
sr_cyrl_rs: Није могуће решити јединствено и важеће могуће веб локације. прегледајте повезаности веб локације.
sr_latn_rs: Nije moguće rešiti jedinstveno i važeće moguće veb lokacije. pregledajte povezanosti veb lokacije.
sv_se: Det gick inte att lösa en unik och giltig webbplatsbindning. Se över dina webbplatsbindningar.
th_th: ไม่สามารถแก้ไขการผูกข้อมูลเว็บที่ถูกต้องและไม่ซ้ำกัน โปรดตรวจทานการผูกข้อมูลเว็บไซต์ของคุณ
tr_tr: Benzersiz ve geçerli bir web sitesi bağı çözülemiyor. Lütfen web sitesi bağlarınızı inceleyin.
uk_ua: Не вдалося встановити унікальну та дійсну прив’язку веб-сайту. Перевірте ваші прив’язки до веб-сайтів.
vi_vn: Không thể giải quyết được ràng buộc website hợp lệ và duy nhất. Vui lòng xem lại các ràng buộc trang web của bạn.
zh_cn: 无法解析唯一和有效的网站绑定。请检查您的网站绑定。
zh_hk: 無法解析唯一且有效的網站繫結。請檢閱您的網站繫結。

# Unspecified_Request_Body_Exception
source: The request body is unspecified.
bg_bg: Основният текст на заявката е неопределен.
ca_es: El cos de la sol·licitud no està especificat.
cs_cz: Text žádosti není zadaný.
da_dk: Anmodningsteksten er ikke angivet.
de_de: Der Anforderungstext wurde nicht angegeben.
el_gr: Το σώμα αιτήματος δεν έχει καθοριστεί.
es_es: No se ha especificado el cuerpo de la solicitud.
et_ee: Taotluse keha on määramata.
eu_es: Ez da zehaztu eskaeraren gorputza.
fi_fi: Pakollista tekstiä ei ole määritetty.
fr_fr: Le corps de la demande n'est pas spécifié.
gl_es: Non se especificou o corpo da solicitude.
hi_in: अनुरोध का मुख्य भाग अनिर्दिष्ट है.
hr_hr: Tijelo zahtjeva nije navedeno.
hu_hu: Nincs megadva a kérés törzse.
id_id: Isi permintaan tidak ditentukan.
it_it: Il corpo della richiesta non è specificato.
ja_jp: 要求本文が指定されていません。
kk_kz: Сұрау мәтіні көрсетілмеді.
ko_kr: 요청 본문이 지정되지 않았습니다.
lt_lt: Užklausos tekstas yra neapibrėžtas.
lv_lv: Pieprasījuma pamatteksts nav norādīts.
ms_my: Badan permintaan tidak dinyatakan.
nb_no: Forespørselsteksten er ikke angitt.
nl_nl: De aanvraagtekst is niet opgegeven.
pl_pl: Treść żądania jest nieokreślona.
pt_br: O corpo da solicitação não está especificado.
pt_pt: O corpo do pedido é não especificado.
ro_ro: Conținutul solicitării nu este specificat.
ru_ru: Не указано тело запроса.
sk_sk: Telo požiadavky je nešpecifikované.
sl_si: Telo zahteve ni določeno.
sr_cyrl_rs: Тело захтева је неодређено.
sr_latn_rs: Telo zahteva je neodređeno.
sv_se: Den obligatoriska texten är ospecificerad.
th_th: ไม่ได้ระบุเนื้อหาคำขอ
tr_tr: İstek gövdesi belirtilmedi.
uk_ua: Тіло запиту не визначене.
vi_vn: Nội dung yêu cầu chưa được chỉ định.
zh_cn: 未指定请求正文。
zh_hk: 要求本文未指定。

# Uploading_Files_Error
source: Error uploading files: {0}
bg_bg: Грешка при качване на файлове: {0}
ca_es: S'ha produït un error en carregar els fitxers: {0}
cs_cz: Chyba při nahrávání souborů: {0}
da_dk: Der opstod en fejl under overførsel af filer: {0}
de_de: Fehler beim Hochladen der Dateien: {0}
el_gr: Σφάλμα αποστολής αρχείων: {0}
es_es: Error al cargar archivos: {0}
et_ee: Tõrge failide üleslaadimisel: {0}
eu_es: Errorea fitxategiak kargatzean: {0}
fi_fi: Virhe ladattaessa tiedostoja: {0}
fr_fr: Erreur lors du chargement des fichiers : {0}
gl_es: Erro ao cargar os ficheiros: {0}
hi_in: फ़ाइलें अपलोड करते समय त्रुटि: {0}
hr_hr: Pogreška pri prijenosu datoteka: {0}
hu_hu: Hiba a fájlok feltöltése közben: {0}
id_id: Kesalahan saat mengunggah file: {0}
it_it: Errore durante il caricamento di file: {0}
ja_jp: ファイルのアップロード中にエラーが発生しました: {0}
kk_kz: Файлдарды кері жүктеу қатесі: {0}
ko_kr: 파일을 업로드하는 동안 오류 발생: {0}
lt_lt: Nusiunčiant failus įvyko klaida: {0}
lv_lv: Kļūda, augšupielādējot failus: {0}
ms_my: Ralat memuat naik fail: {0}
nb_no: Feil under opplasting av filer: {0}
nl_nl: Fout bij het uploaden van bestanden: {0}
pl_pl: Błąd przekazywania plików: {0}
pt_br: Erro ao carregar arquivos: {0}
pt_pt: Erro ao carregar ficheiros: {0}
ro_ro: Eroare la încărcarea fișierelor: {0}
ru_ru: Ошибка при отправке файлов: {0}
sk_sk: Chyba pri nahrávaní súborov: {0}
sl_si: Napaka pri nalaganju datotek: {0}
sr_cyrl_rs: Грешка приликом отпремања датотека: {0}
sr_latn_rs: Greška prilikom otpremanja datoteka: {0}
sv_se: Fel vid överföring av filer: {0}
th_th: ข้อผิดพลาดในการอัปโหลดไฟล์: {0}
tr_tr: Dosyalar yüklenirken hata oluştu: {0}
uk_ua: Помилка при завантаженні файлів: {0}
vi_vn: Lỗi khi tải tệp tin lên: {0}
zh_cn: 上传文件时出错: {0}
zh_hk: 上傳檔案時發生錯誤: {0}

# Use_Asterisk_Wildcard_Character_To_Search_Partial_Text
source: To search on partial text, use the asterisk (*) wildcard character.
bg_bg: За да търсите по части от текст, използвайте заместващият символ звезда (*).
ca_es: Per fer cerques de text, utilitzeu el caràcter comodí asterisc (*).
cs_cz: K hledání neúplného textu použijte zástupný znak hvězdičky (*).
da_dk: Brug jokertegnet stjerne (*) til at søge efter delvis tekst.
de_de: Verwenden Sie ein Sternchen (*) als Platzhalterzeichen, um nach Textteilen zu suchen.
el_gr: Για αναζήτηση σε τμηματικό κείμενο, χρησιμοποιήστε τον αστερίσκο (*) ως χαρακτήρα μπαλαντέρ.
es_es: Para realizar búsquedas de texto parcial, use el carácter comodín asterisco (*).
et_ee: Osalise tekstiotsingu jaoks kasutage tärni (*) metamärki.
eu_es: Testu partzial bat bilatzeko, erabili izartxoaren (*) komodina.
fi_fi: Voit hakea tekstin osaa voi käyttämällä tähteä (*) yleismerkkinä.
fr_fr: Pour effectuer une recherche sur une partie de texte, utilisez un astérisque (*).
gl_es: Use o carácter comodín asterisco (*) para realizar buscas de texto parcial.
hi_in: आंशिक पाठ पर खोज करने के लिए, तारांकन (*) वाइल्डकार्ड वर्ण का उपयोग करें.
hr_hr: Za pretraživanje djelomičnog teksta koristite zvjezdicu (*) kao zamjenski znak.
hu_hu: Részleges szöveg kereséséhez használja a csillag (*) helyettesítő karaktert.
id_id: Untuk mencari teks parsial, gunakan karakter wildcard tanda bintang (*).
it_it: Per eseguire ricerche su testo parziale, usa il carattere jolly asterisco (*).
ja_jp: 部分一致検索を行うには、ワイルドカード文字のアスタリスク (*) を使用します。
kk_kz: Жартылай мәтінде іздеу үшін, жұлдызша (*) қойылмалы таңбасын пайдаланыңыз.
ko_kr: 텍스트 일부를 검색하려면 별표(*) 와일드카드 문자를 사용하십시오.
lt_lt: Norėdami ieškoti dalinio teksto naudokite žvaigždutės (*) pakaitos simbolį.
lv_lv: Lai meklētu teksta daļu, lietojiet aizstājējzīmi zvaigznīti (*).
ms_my: Untuk mencari teks separa, gunakan aksara kad liar asterisk (*).
nb_no: Hvis du vil søke etter deler av tekst, bruker du et stjernetegn (*).
nl_nl: Gebruik het jokerteken sterretje (*) om te zoeken op gedeeltelijke tekst.
pl_pl: Użyj gwiazdki (*) jako symbolu wieloznacznego, aby wyszukiwać na podstawie części tekstu.
pt_br: Para pesquisar em parte do texto, use o caractere curinga asterisco (*).
pt_pt: Para procurar texto parcial, utilize o caráter universal de asterisco (*).
ro_ro: Pentru a căuta cu text parțial, utilizați caracterul wildcard asterisc (*).
ru_ru: Для поиска по фрагментам текста используется подстановочный знак (*).
sk_sk: Na vyhľadanie čiastočného textu použite zástupný znak hviezdičky (*).
sl_si: Če želite iskati delno besedilo, kot nadomestni znak uporabite zvezdico (*).
sr_cyrl_rs: За претраживање делимичног текста користите џокер знак звездицу (*).
sr_latn_rs: Za pretraživanje delimičnog teksta koristite džoker znak zvezdicu (*).
sv_se: Använd jokertecknet asterisk (*) om du vill söka efter delar av text.
th_th: เมื่อต้องการค้นหาในข้อความบางส่วน ให้ใช้อักขระตัวแทนที่เป็นเครื่องหมายดอกจัน (*)
tr_tr: Kısmi metinde aramak için, yıldız (*) joker karakterini kullanın.
uk_ua: Для пошуку у частковому тексті використовуйте підстановочний знак зірочка (*).
vi_vn: Sử dụng ký tự đại diện dấu hoa thị (*) để tìm kiếm một phần văn bản.
zh_cn: 要基于部分文本搜索，请使用(*)通配符。
zh_hk: 若要搜尋部分文字，請使用星號 (*) 萬用字元。

# User_Account_Locked_Exception
source: The user account is currently locked. Please try again later.
bg_bg: Потребителският акаунт в момента е заключен. Опитайте отново по-късно.
ca_es: El compte d'usuari està actualment bloquejat. Torneu-ho a provar més tard.
cs_cz: Uživatelský účet je momentálně uzamčený. Zkuste to prosím znovu později.
da_dk: Brugerkontoen er i øjeblikket låst. Prøv igen senere.
de_de: Das Benutzerkonto ist derzeit gesperrt. Versuchen Sie es später noch einmal.
el_gr: Ο λογαριασμός χρήστη είναι κλειδωμένος αυτήν τη στιγμή. Δοκιμάστε ξανά αργότερα.
es_es: La cuenta de usuario está bloqueada actualmente. Vuelva a intentarlo más tarde.
et_ee: Kasutajakonto on praegu lukus. Proovige hiljem uuesti.
eu_es: Une honetan erabiltzailearen kontua blokeatuta dago. Saiatu berriro geroago.
fi_fi: Käyttäjätili on tällä hetkellä lukittu. Yritä myöhemmin uudelleen.
fr_fr: Le compte utilisateur est actuellement verrouillé. Réessayez plus tard.
gl_es: A conta do usuario está actualmente bloqueada. Ténteo de novo máis tarde.
hi_in: उपयोगकर्ता खाता वर्तमान में लॉक किया गया है. कृपया बाद में पुनः प्रयास करें.
hr_hr: Korisnički je račun trenutačno zaključan. Pokušajte ponovno kasnije.
hu_hu: A felhasználói fiók jelenleg zárolva van. Később próbálja meg újra.
id_id: Akun pengguna saat ini terkunci. Coba lagi nanti.
it_it: L'account utente è attualmente bloccato. Riprova più tardi.
ja_jp: 現在、ユーザー アカウントがロックされています。後でやり直してください。
kk_kz: Пайдаланушы тіркелгісі қазір құлыпталған. Әрекетті кейін қайталаңыз.
ko_kr: 사용자 계정이 현재 잠겨 있습니다. 나중에 다시 시도하십시오.
lt_lt: Vartotojo klientas šiuo metu užblokuotas. Bandykite vėliau dar kartą.
lv_lv: Lietotāja konts pašreiz ir bloķēts. Lūdzu, vēlāk mēģiniet vēlreiz.
ms_my: Akaun pengguna kini terkunci. Sila cuba semula kemudian.
nb_no: Brukerkontoen er for øyeblikket låst. Prøv på nytt senere.
nl_nl: De gebruikersaccount is momenteel vergrendeld. Probeer het later opnieuw.
pl_pl: Konto użytkownika jest aktualnie zablokowane. Spróbuj ponownie później.
pt_br: A conta do usuário está atualmente bloqueada. Tente novamente mais tarde.
pt_pt: A conta de utilizador está bloqueada de momento. Tente novamente mais tarde.
ro_ro: Contul utilizatorului este blocat momentan. Încercați din nou mai târziu.
ru_ru: Учетная запись пользователя в данный момент заблокирована. Повторите попытку позже.
sk_sk: Konto používateľa je momentálne zamknuté. Skúste to znova neskôr.
sl_si: Uporabniški račun je trenutno zaklenjen. Poskusite znova pozneje.
sr_cyrl_rs: Кориснички налог је тренутно блокиран. Покушајте поново касније.
sr_latn_rs: Korisnički nalog je trenutno blokiran. Pokušajte ponovo kasnije.
sv_se: Användarkontot är spärrat för tillfället. Försök igen senare.
th_th: บัญชีผู้ใช้ถูกล็อกอยู่ในขณะนี้ โปรดลองอีกครั้งในภายหลัง
tr_tr: Kullanıcı firması şu anda kilitli. Lütfen daha sonra yeniden deneyin.
uk_ua: Обліковий запис користувача зараз заблокований. Будь ласка, спробуйте пізніше.
vi_vn: Tài khoản người dùng hiện đang bị khóa. Vui lòng thử lại sau.
zh_cn: 该用户帐户当前被锁定。请稍后重试。
zh_hk: 使用者帳戶目前鎖定。請稍後再試一次。

# User_Already_Exists_Exception
source: A user with this sign-in information already exists.
bg_bg: Вече съществува потребител с тази информация за влизане.
ca_es: Ja existeix un usuari amb aquesta informació d'inici de sessió.
cs_cz: Uživatel s těmito přihlašovacími údaji už existuje.
da_dk: Der findes allerede en bruger med disse logonoplysninger.
de_de: Es ist bereits ein Benutzer mit diesen Anmeldeinformationen vorhanden.
el_gr: Υπάρχει ήδη ένας χρήστης με αυτά τα στοιχεία εισόδου.
es_es: Ya existe un usuario con esta información de inicio de sesión.
et_ee: Nende sisselogimisandmetega kasutaja on juba olemas.
eu_es: Badago saioa hasteko informazio bera duen beste erabiltzaile bat.
fi_fi: Käyttäjä, jolla on nämä kirjautumistiedot, on jo luotu.
fr_fr: Un utilisateur avec ces informations de connexion existe déjà.
gl_es: Xa existe un usuario con esta información de inicio de sesión.
hi_in: इस साइन-इन जानकारी के साथ उपयोगकर्ता पहले से मौजूद है.
hr_hr: Korisnik s tim podacima za prijavu već postoji.
hu_hu: Már van ilyen bejelentkezési adatokkal rendelkező felhasználó.
id_id: Pengguna dengan informasi masuk ini sudah ada.
it_it: Un utente con queste informazioni di accesso esiste già.
ja_jp: このサインイン情報を持つユーザーが既に存在します。
kk_kz: Осы жүйеге кіру ақпаратына ие пайдаланушы бұрыннан бар.
ko_kr: 이 로그인 정보를 사용하는 사용자가 이미 있습니다.
lt_lt: Vartotojas su šia prisijungimo informacija jau yra.
lv_lv: Lietotājs ar šādu pierakstīšanās informāciju jau pastāv.
ms_my: Pengguna dengan maklumat daftar masuk ini sudah wujud.
nb_no: En bruker med denne påloggingsinformasjonen finnes allerede.
nl_nl: Er bestaat al een gebruiker met deze aanmeldingsgegevens.
pl_pl: Użytkownik mający te informacje logowania już istnieje.
pt_br: Já existe um usuário com essas informações de entrada.
pt_pt: Já existe um utilizador com esta informação de início de sessão.
ro_ro: Există deja un utilizator cu aceleași informații de conectare.
ru_ru: Пользователь с такими данными для входа уже существует.
sk_sk: Používateľ s týmito prihlasovacími údajmi už existuje.
sl_si: Uporabnik s temi podatki za vpis že obstaja.
sr_cyrl_rs: Корисник да овим подацима за пријављивање већ постоји.
sr_latn_rs: Korisnik da ovim podacima za prijavljivanje već postoji.
sv_se: En användare med denna inloggningsinformation finns redan.
th_th: มีผู้ใช้ที่มีข้อมูลการลงชื่อเข้าใช้นี้อยู่แล้ว
tr_tr: Bu oturum açma bilgilerine sahip bir kullanıcı zaten var.
uk_ua: Користувач з такими даними для входу вже існує.
vi_vn: Người dùng với thông tin đăng nhập này đã tồn tại.
zh_cn: 已存在具有此登录信息的用户。
zh_hk: 有此登入資訊的使用者已存在。

# User_Already_Has_Password_Set_Exception
source: The user already has a password set.
bg_bg: Потребителят вече има зададена парола.
ca_es: L'usuari ja té definida una contrasenya.
cs_cz: Tento uživatel už má nastavené heslo.
da_dk: Brugeren har allerede indstillet en adgangskode.
de_de: Für den Benutzer ist bereits ein Kennwort festgelegt.
el_gr: Υπάρχει ήδη καθορισμένος κωδικός πρόσβασης για το χρήστη.
es_es: El usuario ya ha establecido una contraseña.
et_ee: Kasutajale on juba parool määratud.
eu_es: Erabiltzaileak badu pasahitz multzo bat.
fi_fi: Käyttäjä on jo määrittänyt salasanan.
fr_fr: Un mot de passe est déjà défini pour l'utilisateur.
gl_es: O usuario xa ten un contrasinal definido.
hi_in: उपयोगकर्ता के पास पहले से पासवर्ड सेट है.
hr_hr: Korisnik već ima postavljenu lozinku.
hu_hu: Már be van állítva a felhasználó jelszava.
id_id: Pengguna telah mengatur sandi.
it_it: L'utente ha già una password impostata.
ja_jp: ユーザーのパスワードは既に設定されています。
kk_kz: Пайдаланушыда құпия сөз жиыны бұрыннан бар.
ko_kr: 사용자에게 이미 암호가 설정되어 있습니다.
lt_lt: Šio vartotojo slaptažodis jau nustatytas.
lv_lv: Lietotājs jau ir iestatīta parole.
ms_my: Pengguna sudah ada set kata laluan.
nb_no: Brukeren har allerede et passord angitt.
nl_nl: Voor de gebruiker is al een wachtwoord ingesteld.
pl_pl: Użytkownik ma już ustawione hasło.
pt_br: O usuário já tem uma senha definida.
pt_pt: O utilizador já tem uma palavra-passe definida.
ro_ro: Utilizatorul are deja o parolă setată.
ru_ru: У пользователя уже установлен пароль.
sk_sk: Používateľ už má nastavené heslo.
sl_si: Uporabnik že ima nastavljeno geslo.
sr_cyrl_rs: Корисник већ има подешену лозинку.
sr_latn_rs: Korisnik već ima podešenu lozinku.
sv_se: Användaren har redan ställt in ett lösenord.
th_th: ผู้ใช้มีรหัสผ่านที่ตั้งค่าไว้แล้ว
tr_tr: Kullanıcının zaten ayarlanmış bir parolası var.
uk_ua: У користувача вже встановлений пароль.
vi_vn: Người dùng đã cài mật khẩu.
zh_cn: 该用户已设置了密码。
zh_hk: 使用者已設定密碼。

# User_Alredy_In_Role_Exception
source: There is already a user in the role "{0}".
bg_bg: Вече има потребител в ролята „{0}“.
ca_es: Ja hi ha un usuari a la funció "{0}".
cs_cz: Roli {0} už má nějaký uživatel.
da_dk: Der er allerede en bruger med rollen "{0}".
de_de: Es gibt bereits einen Benutzer in der Rolle "{0}".
el_gr: Υπάρχει ήδη ένας χρήστης στο ρόλο "{0}".
es_es: Ya hay un usuario en el rol "{0}".
et_ee: Rollis {0} on kasutaja juba olemas.
eu_es: Badago erabiltzaile bat "{0}" funtzioan.
fi_fi: Roolissa {0} on jo käyttäjä.
fr_fr: Un utilisateur existe déjà dans le rôle "{0}".
gl_es: Xa hai un usuario no rol "{0}".
hi_in: "{0}" भूमिका में पहले से उपयोगकर्ता मौजूद है.
hr_hr: Već postoji korisnik s ulogom „{0}”.
hu_hu: Már van felhasználó ebben a szerepkörben: {0}.
id_id: Pengguna dalam peran "{0}" sudah ada.
it_it: Esiste già un utente nel ruolo "{0}".
ja_jp: ロール "{0}" には既にユーザーが存在します。
kk_kz: "{0}" рөлінде пайдаланушы бұрыннан бар.
ko_kr: 역할이 "{0}"인 사용자가 이미 있습니다.
lt_lt: Jau yra vartotojas vaidmenyje {0}.
lv_lv: Lomā “{0}” jau ir lietotājs.
ms_my: Sudah terdapat pengguna dalam peranan "{0}".
nb_no: Det finnes allerede en bruker i rollen {0}.
nl_nl: Er is al een gebruiker met de rol '{0}'.
pl_pl: Istnieje już użytkownik w roli „{0}”.
pt_br: Já existe um usuário nesta função "{0}".
pt_pt: Já existe um utilizador com a função "{0}".
ro_ro: Există deja un utilizator cu rolul „{0}”.
ru_ru: В роли "{0}" уже имеется пользователь.
sk_sk: Už existuje používateľ s rolou {0}.
sl_si: Uporabnik je že dodeljen vlogi »{0}«.
sr_cyrl_rs: Већ постоји корисник у улози „{0}”.
sr_latn_rs: Već postoji korisnik u ulozi „{0}“.
sv_se: Det finns redan en användare i rollen "{0}".
th_th: มีผู้ใช้ในบทบาท "{0}" อยู่แล้ว
tr_tr: "{0}" rolünde zaten bir kullanıcı var.
uk_ua: У ролі "{0}" вже є користувач.
vi_vn: Đã có người dùng trong vai trò "{0}".
zh_cn: 已存在一个用户具有角色“{0}”。
zh_hk: 角色 "{0}" 已有使用者。

# User_Invalid_Flags_Exception
source: Error: User: Invalid flags:
bg_bg: Грешка: User: Невалидни флагове:
ca_es: Error: Usuari: etiquetes no vàlides:
cs_cz: Chyba: Uživatel: Neplatné příznaky:
da_dk: Fejl: Bruger: Ugyldige flag:
de_de: Fehler: Benutzer: Ungültige Flags:
el_gr: Σφάλμα: Χρήστης: Μη έγκυρες σημαίες:
es_es: Error: Usuario: Marcadores no válidos:
et_ee: Tõrge: kasutaja: kehtetud lipud:
eu_es: Errorea: User: marka baliogabeak:
fi_fi: Virhe: Käyttäjä: Virheelliset merkinnät:
fr_fr: Erreur : Utilisateur : Indicateurs non valides :
gl_es: Erro: User: marcas non válidas:
hi_in: त्रुटि: उपयोगकर्ता: अमान्य ध्वज:
hr_hr: Pogreška: Korisnik: nevaljane zastavice:
hu_hu: Hiba: User: Érvénytelen jelzők:
id_id: Kesalahan: Pengguna: Tanda tidak valid:
it_it: Errore: Utente: flag non validi:
ja_jp: エラー: ユーザー: 無効なフラグ:
kk_kz: Қате: пайдаланушы: жарамсыз жалаушалар:
ko_kr: 오류: User: 잘못된 플래그:
lt_lt: Klaida: vartotojas: netinkamos vėliavėlės:
lv_lv: Kļūda: lietotājs: nederīgi karodziņi:
ms_my: Ralat: Pengguna: Bendera Tidak Sah:
nb_no: Feil: User: Ugyldige flagg:
nl_nl: Fout: gebruiker: ongeldige markeringen:
pl_pl: Błąd: Użytkownik: Nieprawidłowe flagi:
pt_br: Error: User: Sinalizadores inválidos:
pt_pt: Erro: Utilizador: Etiquetas inválidas:
ro_ro: Eroare: Utilizator: Marcaje nevalide:
ru_ru: Ошибка: пользователь: недопустимые флаги:
sk_sk: Chyba: Používateľ: Neplatné príznaky:
sl_si: Napaka: Uporabnik: Neveljavne zastavice:
sr_cyrl_rs: Грешка: корисник: неважеће ознаке:
sr_latn_rs: Greška: korisnik: nevažeće oznake:
sv_se: Fel: Användare: ogiltiga flaggor:
th_th: ข้อผิดพลาด: ผู้ใช้: ค่าสถานะไม่ถูกต้อง:
tr_tr: Hata: User: Geçersiz işaretler:
uk_ua: Помилка: User: Недійсні прапорці:
vi_vn: Lỗi: Người dùng: Cờ không hợp lệ:
zh_cn: 错误: 用户: 标志无效:
zh_hk: 錯誤: 使用者: 無效的旗標:
