Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Record_Disassociation_Confirmation_Message
source: <p>Are you sure you want to disassociate this record?</p>
bg_bg: <p>Наистина ли искате да премахнете свързаността на този запис?</p>
ca_es: <p>Esteu segur que voleu desassociar aquest registre?</p>
cs_cz: <p>Určitě chcete zrušit přidružení tohoto záznamu?</p>
da_dk: <p>Er du sikker på, at du vil fjerne tilknytningen fra denne post?</p>
de_de: <p>Möchten Sie die Zuordnung dieses Datensatzes wirklich aufheben?</p>
el_gr: <p>Θέλετε σίγουρα να καταργήσετε τη συσχέτιση αυτής της καρτέλας;</p>
es_es: <p>¿Está seguro de que desea desasociar este registro?</p>
et_ee: <p>Kas soovite kindlasti selle kirje seose eemaldada?</p>
eu_es: <p>Ziur erregistro honen erlazioa kendu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti purkaa tämän tietueen liitoksen?</p>
fr_fr: <p>Êtes-vous sûr de vouloir dissocier cet enregistrement ?</p>
gl_es: <p>Está seguro de que quere desasociar este rexistro?</p>
hi_in: <p>क्या आप वाकई इस रिकॉर्ड को असंबद्ध करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite prekinuti vezu zapisa?</p>
hu_hu: <p>Biztosan meg kívánja szüntetni a rekord társítását?</p>
id_id: <p>Anda yakin ingin membatalkan kaitan rekaman ini?</p>
it_it: <p>Vuoi davvero dissociare questo record?</p>
ja_jp: <p>このレコードの関連付けを解除しますか?</p>
kk_kz: <p>Осы жазбаны болдырмау керек пе?</p>
ko_kr: <p>이 레코드와의 연결을 해제하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite atsieti šį įrašą?</p>
lv_lv: <p>Vai tiešām vēlaties atsaistīt šo ierakstu?</p>
ms_my: <p>Adakah anda pasti ingin membatalkan perkaitan rekod ini?</p>
nb_no: <p>Er du sikker på at du vil fjerne tilknytningen til denne oppføringen?</p>
nl_nl: <p>Weet u zeker dat u deze record wilt ontkoppelen?</p>
pl_pl: <p>Czy na pewno chcesz usunąć skojarzenie tego rekordu?</p>
pt_br: <p>Tem certeza de que deseja desassociar este registro?</p>
pt_pt: <p>Tem a certeza de que pretende desassociar este registo?</p>
ro_ro: <p>Sigur anulați asocierea acestei înregistrări?</p>
ru_ru: <p>Вы действительно хотите отменить связь для этой записи?</p>
sk_sk: <p>Naozaj chcete zrušiť priradenie tohto záznamu?</p>
sl_si: <p>Ali ste prepričani, da želite ločiti ta zapis?</p>
sr_cyrl_rs: <p>Желите ли заиста да прекинете везу са овим записом?</p>
sr_latn_rs: <p>Želite li zaista da prekinete vezu sa ovim zapisom?</p>
sv_se: <p>Vill du avassociera den här posten?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการยกเลิกการเชื่อมโยงเรกคอร์ดนี้</p>
tr_tr: <p>Bu kaydın ilişkisini kesmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте відмінити прив’язку цього запису?</p>
vi_vn: <p>Bạn có chắc chắn muốn hủy liên kết bản ghi này không?</p>
zh_cn: <p>是否确定要解除关联此记录?</p>
zh_hk: <p>您確定要將此記錄解除關聯嗎?</p>

# Remove_Tag_Tool_Tip_Text
source: Remove Tag
bg_bg: Премахване на етикет
ca_es: Suprimeix l'etiqueta
cs_cz: Odebrat značku
da_dk: Fjern mærke
de_de: Tag entfernen
el_gr: Κατάργηση ετικέτας
es_es: Quitar etiqueta
et_ee: Eemalda silt
eu_es: Kendu etiketa
fi_fi: Poista tunniste
fr_fr: Supprimer la balise
gl_es: Eliminar etiqueta
hi_in: टैग निकालें
hr_hr: Uklonite oznaku
hu_hu: Címke eltávolítása
id_id: Hapus Tag
it_it: Rimuovi tag
ja_jp: タグの削除
kk_kz: Тегті жою
ko_kr: 제거 태그
lt_lt: Pašalinti žymę
lv_lv: Noņemt atzīmi
ms_my: Keluarkan Tag
nb_no: Fjern kode
nl_nl: Code verwijderen
pl_pl: Usuń tag
pt_br: Remover Marca
pt_pt: Remover Etiqueta
ro_ro: Eliminare etichetă
ru_ru: Удалить тег
sk_sk: Odstrániť značku
sl_si: Odstrani oznako
sr_cyrl_rs: Уклони ознаку
sr_latn_rs: Ukloni oznaku
sv_se: Ta bort tagg
th_th: เอาแท็กออก
tr_tr: Etiketi Kaldır
uk_ua: Видалити позначку
vi_vn: Loại bỏ Thẻ
zh_cn: 删除标记
zh_hk: 移除標籤

# Remove_Value_Button_Text
source: Remove Value
bg_bg: Премахни стойност
ca_es: Suprimeix el valor
cs_cz: Odebrat hodnotu
da_dk: Fjern værdi
de_de: Wert entfernen
el_gr: Κατάργηση τιμής
es_es: Quitar valor
et_ee: Eemalda väärtus
eu_es: Kendu balioa
fi_fi: Poista arvo
fr_fr: Supprimer la valeur
gl_es: Eliminar valor
hi_in: मान निकालें
hr_hr: Ukloni vrijednost
hu_hu: Érték eltávolítása
id_id: Hilangkan Nilai
it_it: Rimuovi valore
ja_jp: 値の削除
kk_kz: Мәнді жою
ko_kr: 값 제거
lt_lt: Pašalinti reikšmę
lv_lv: Noņemt vērtību
ms_my: Keluarkan Nilai
nb_no: Fjern verdi
nl_nl: Waarde verwijderen
pl_pl: Usuń wartość
pt_br: Remover Valor
pt_pt: Remover Valor
ro_ro: Eliminare valoare
ru_ru: Удалить значение
sk_sk: Odstrániť hodnotu
sl_si: Odstrani vrednost
sr_cyrl_rs: Уклони вредност
sr_latn_rs: Ukloni vrednost
sv_se: Ta bort värde
th_th: เอาค่าออก
tr_tr: Değeri Kaldır
uk_ua: Видалити значення
vi_vn: Loại bỏ Giá trị
zh_cn: 删除值
zh_hk: 移除值

# Reopen_Opportunity_Button_Text
source: Reopen Opportunity
bg_bg: Повторно отваряне на възможност
ca_es: Torna a obrir l'oportunitat
cs_cz: Znovu otevřít příležitost
da_dk: Genåbn salgsmulighed
de_de: Verkaufschance erneut öffnen
el_gr: Εκ νέου άνοιγμα ευκαιρίας
es_es: Volver a abrir oportunidad
et_ee: Ava müügivõimalus uuesti
eu_es: Ireki berriro abagunea
fi_fi: Avaa mahdollisuus uudelleen
fr_fr: Rouvrir l'opportunité
gl_es: Reabrir oportunidade
hi_in: अवसर पुनः खोलें
hr_hr: Ponovno otvori priliku
hu_hu: Lehetőség újranyitása
id_id: Buka Kembali Peluang
it_it: Riapri opportunità
ja_jp: 営業案件の再オープン
kk_kz: Мүмкіндікті қайта ашу
ko_kr: 영업 기회 다시 시작
lt_lt: Iš naujo atidaryti galimybę
lv_lv: Atkārtoti atvērt iespēju
ms_my: Buka Semula Peluang
nb_no: Åpne salgsmulighet på nytt
nl_nl: Verkoopkans opnieuw openen
pl_pl: Otwórz ponownie szansę sprzedaży
pt_br: Reabrir Oportunidade
pt_pt: Reabrir Oportunidade
ro_ro: Redeschidere oportunitate
ru_ru: Повторно открыть возможную сделку
sk_sk: Znova otvoriť príležitosť
sl_si: Znova odpri priložnost
sr_cyrl_rs: Поново отвори могућност за пословање
sr_latn_rs: Ponovo otvori mogućnost za poslovanje
sv_se: Öppna affärsmöjlighet på nytt
th_th: เปิดโอกาสทางการขายอีกครั้ง
tr_tr: Fırsatı Yeniden Aç
uk_ua: Відкрити потенційну угоду знову
vi_vn: Mở lại cơ hội
zh_cn: 重新开启商机
zh_hk: 重新開啟商機

# Reopen_Opportunity_Confirmation_Message
source: <p>Are you sure you want to reopen this opportunity?</p>
bg_bg: <p>Наистина ли искате да отворите отново тази възможност?</p>
ca_es: <p>Esteu segur que voleu tornar a obrir aquesta oportunitat?</p>
cs_cz: <p>Určitě chcete znovu otevřít tuto příležitost?</p>
da_dk: <p>Er du sikker på, at du vil genåbne denne salgsmulighed?</p>
de_de: <p>Möchten Sie diese Verkaufschance wirklich erneut öffnen?</p>
el_gr: <p>Θέλετε σίγουρα να ανοίξετε εκ νέου αυτήν την ευκαιρία;</p>
es_es: <p>¿Está seguro de que desea volver a abrir esta oportunidad?</p>
et_ee: <p>Kas soovite kindlasti selle müügivõimaluse uuesti avada?</p>
eu_es: <p>Ziur abagunea berriro ireki nahi duzula?</p>
fi_fi: <p>Haluatko varmasti avata tämä mahdollisuuden uudelleen?</p>
fr_fr: <p>Êtes-vous sûr de vouloir rouvrir cette opportunité ?</p>
gl_es: <p>Está seguro de que quere volver abrir esta oportunidade?</p>
hi_in: <p>क्या आप वाकई यह अवसर पुनः खोलना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite ponovno otvoriti priliku?</p>
hu_hu: <p>Biztos, hogy újra meg szeretné nyitni ezt a lehetőséget?</p>
id_id: <p>Anda yakin ingin membuka kembali peluang ini?</p>
it_it: <p>Vuoi davvero riaprire questa opportunità?</p>
ja_jp: <p>この営業案件を再オープンしますか?</p>
kk_kz: <p>Осы мүмкіндікті шынымен қайта ашу керек пе?</p>
ko_kr: <p>이 영업 기회를 다시 시작하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite iš naujo atidaryti šią galimybę?</p>
lv_lv: <p>Vai tiešām vēlaties atkārtoti atvērt šo iespēju?</p>
ms_my: <p>Adakah anda pasti ingin membuka semula peluang ini?</p>
nb_no: <p>Er du sikker på at du vil gjenåpne denne salgsmuligheten?</p>
nl_nl: <p>Weet u zeker dat u deze verkoopkans opnieuw wilt openen?</p>
pl_pl: <p>Czy na pewno chcesz ponownie otworzyć tę szansę sprzedaży?</p>
pt_br: <p>Tem certeza de que deseja reabrir esta oportunidade?</p>
pt_pt: <p>Tem a certeza de que pretende reabrir esta oportunidade?</p>
ro_ro: <p>Sigur redeschideți această oportunitate?</p>
ru_ru: <p>Вы действительно хотите повторно открыть эту возможную сделку?</p>
sk_sk: <p>Naozaj chcete znova otvoriť túto príležitosť?</p>
sl_si: <p>Ali ste prepričani, da želite znova odpreti to priložnost?</p>
sr_cyrl_rs: <p>Желите ли сигурно да поново отворите ову могућност за пословање?</p>
sr_latn_rs: <p>Želite li sigurno da ponovo otvorite ovu mogućnost za poslovanje?</p>
sv_se: <p>Är du säker på att du vill öppna den hör affärsmöjligheten igen?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการเปิดโอกาสทางการขายอีกครั้ง</p>
tr_tr: <p>Bu fırsatı yeniden açmak istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте відкрити цю потенційну угоду знову?</p>
vi_vn: <p>Bạn chắc chắn muốn mở lại cơ hội này không?</p>
zh_cn: <p>是否确定要重新开启此商机?</p>
zh_hk: <p>您確定要重新開啟這個商機嗎?</p>

# Resolve_Case_Confirmation_Message
source: <p>Are you sure you want to resolve this case?</p>
bg_bg: <p>Наистина ли искате да разрешите този случай?</p>
ca_es: <p>Esteu segur que voleu resoldre aquest cas?</p>
cs_cz: <p>Určitě chcete vyřešit tento případ?</p>
da_dk: <p>Er du sikker på, at du vil afslutte denne sag?</p>
de_de: <p>Möchten Sie diese Anfrage wirklich abschließen?</p>
el_gr: <p>Θέλετε σίγουρα να επιλύσετε αυτήν την υπόθεση;</p>
es_es: <p>¿Está seguro de que desea resolver este caso?</p>
et_ee: <p>Kas soovite kindlasti selle teenindusjuhtumi lahendada?</p>
eu_es: <p>Ziur kasua ebatzi nahi duzula?</p>
fi_fi: <p>Haluatko varmasti ratkaista tämän palvelupyynnön?</p>
fr_fr: <p>Êtes-vous sûr de vouloir résoudre cet incident ?</p>
gl_es: <p>Está seguro de que quere resolver este caso?</p>
hi_in: <p>क्या आप वाकई यह मामला हल करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite riješiti slučaj?</p>
hu_hu: <p>Biztosan megoldja ezt az esetet?</p>
id_id: <p>Anda yakin ingin menangani kasus ini?</p>
it_it: <p>Vuoi davvero risolvere questo caso?</p>
ja_jp: <p>このサポート案件を解決しますか?</p>
kk_kz: <p>Осы істі шынымен шешу керек пе?</p>
ko_kr: <p>이 서비스 케이스를 해결하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite išspręsti šį atvejį?</p>
lv_lv: <p>Vai tiešām vēlaties atrisināt šo pieteikumu?</p>
ms_my: <p>Adakah anda pasti ingin menyelesaikan kes ini?</p>
nb_no: <p>Er du sikker på at du vil løse denne saken?</p>
nl_nl: <p>Weet u zeker dat u deze aanvraag wilt oplossen?</p>
pl_pl: <p>Czy na pewno chcesz rozwiązać tę sprawę?</p>
pt_br: <p>Tem certeza de que deseja resolver esta ocorrência?</p>
pt_pt: <p>Tem a certeza de que pretende resolver este incidente?</p>
ro_ro: <p>Sigur rezolvați acest caz?</p>
ru_ru: <p>Вы действительно хотите разрешить это обращение?</p>
sk_sk: <p>Naozaj chcete vyriešiť tento prípad?</p>
sl_si: <p>Ali ste prepričani, da želite razrešiti ta primer?</p>
sr_cyrl_rs: <p>Желите ли сигурно да решите овај предмет?</p>
sr_latn_rs: <p>Želite li sigurno da rešite ovaj predmet?</p>
sv_se: <p>Är du säker på att du vill lösa det här ärendet?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการแก้กรณีและปัญหานี้</p>
tr_tr: <p>Bu servis talebini çözmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте вирішити цей інцидент?</p>
vi_vn: <p>Bạn chắc chắn muốn giải quyết trường hợp này không?</p>
zh_cn: <p>是否确定要解决此案例?</p>
zh_hk: <p>您確定要將此案例結案嗎?</p>

# Run_Workflow_Button_Text
source: Run Workflow
bg_bg: Стартиране на работен поток
ca_es: Executa el flux de treball
cs_cz: Spustit pracovní postup
da_dk: Kør arbejdsproces
de_de: Workflow ausführen
el_gr: Εκτέλεση ροής εργασίας
es_es: Ejecutar flujo de trabajo
et_ee: Käivita töövoog
eu_es: Exekutatu lan-fluxua
fi_fi: Suorita työnkulku
fr_fr: Exécuter le workflow
gl_es: Executar fluxo de traballo
hi_in: कार्यप्रवाह चलाएँ
hr_hr: Pokreni tijek rada
hu_hu: Munkafolyamat futtatása
id_id: Jalankan Alur Kerja
it_it: Esegui flusso di lavoro
ja_jp: ワークフローの実行
kk_kz: Жұмыс ағынын іске қосу
ko_kr: 워크플로 실행
lt_lt: Vykdyti darbo eigą
lv_lv: Izpildīt darbplūsmu
ms_my: Jalankan Aliran Kerja
nb_no: Kjør arbeidsflyt
nl_nl: Werkstroom uitvoeren
pl_pl: Uruchom przepływ pracy
pt_br: Executar Fluxo de Trabalho
pt_pt: Executar Fluxo de Trabalho
ro_ro: Rulare flux de lucru
ru_ru: Запустить бизнес-процесс
sk_sk: Spustiť pracovný postup
sl_si: Zaženi potek dela
sr_cyrl_rs: Покрени ток посла
sr_latn_rs: Pokreni tok posla
sv_se: Kör arbetsflöde
th_th: เรียกใช้เวิร์กโฟลว์
tr_tr: İş Akışını Yürüt
uk_ua: Виконати робочий цикл
vi_vn: Chạy quy trình làm việc
zh_cn: 运行工作流
zh_hk: 執行工作流程

# Run_Workflow_Confirmation_Message
source: <p>Are you sure you want to run this workflow?</p>
bg_bg: <p>Наистина ли искате да стартирате този работен поток?</p>
ca_es: <p>Esteu segur que voleu executar aquest flux de treball?</p>
cs_cz: <p>Určitě chcete spustit tento pracovní postup?</p>
da_dk: <p>Er du sikker på, at du vil udføre denne arbejdsproces?</p>
de_de: <p>Möchten Sie diesen Workflow wirklich ausführen?</p>
el_gr: <p>Θέλετε σίγουρα να εκτελέσετε αυτήν τη ροή εργασίας;</p>
es_es: <p>¿Está seguro de que desea ejecutar este flujo de trabajo?</p>
et_ee: <p>Kas soovite kindlasti selle töövoo käivitada?</p>
eu_es: <p>Ziur lan-fluxua exekutatu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti suorittaa tämän työnkulun?</p>
fr_fr: <p>Êtes-vous sûr de vouloir exécuter ce workflow ?</p>
gl_es: <p>Está seguro de que quere executar este fluxo de traballo?</p>
hi_in: <p>क्या आप वाकई यह कार्यप्रवाह चलाना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite pokrenuti tijek rada?</p>
hu_hu: <p>Biztosan futtatni kívánja ezt a munkafolyamatot?</p>
id_id: <p>Anda yakin ingin menjalankan alur kerja ini?</p>
it_it: <p>Vuoi davvero eseguire questo flusso di lavoro?</p>
ja_jp: <p>このワークフローを実行しますか?</p>
kk_kz: <p>Осы жұмыс ағынын шынымен іске қосқыңыз келе ме?</p>
ko_kr: <p>이 워크플로를 실행하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite vykdyti darbo eigą?</p>
lv_lv: <p>Vai tiešām vēlaties izpildīt šo darbplūsmu?</p>
ms_my: <p>Adakah anda pasti ingin menjalankan aliran kerja ini?</p>
nb_no: <p>Er du sikker på at du vil kjøre denne arbeidsflyten?</p>
nl_nl: <p>Weet u zeker dat u deze werkstroom wilt uitvoeren?</p>
pl_pl: <p>Czy na pewno chcesz uruchomić ten przepływ pracy?</p>
pt_br: <p>Tem certeza de que deseja executar este fluxo de trabalho?</p>
pt_pt: <p>Tem a certeza de que pretende executar este fluxo de trabalho?</p>
ro_ro: <p>Sigur rulați acest flux de lucru?</p>
ru_ru: <p>Вы действительно хотите запустить этот бизнес-процесс?</p>
sk_sk: <p>Naozaj chcete spustiť tento pracovný postup?</p>
sl_si: <p>Ali ste prepričani, da želite zagnati ta potek dela?</p>
sr_cyrl_rs: <p>Желите ли сигурно да покренете овај ток посла?</p>
sr_latn_rs: <p>Želite li sigurno da pokrenete ovaj tok posla?</p>
sv_se: <p>Vill du köra det här arbetsflödet?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการเรียกใช้เวิร์กโฟลว์นี้</p>
tr_tr: <p>İş akışını yürütmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте запустити цей робочий цикл?</p>
vi_vn: <p>Bạn có chắc chắn muốn chạy quy trình làm việc này không?</p>
zh_cn: <p>是否确定要运行此工作流?</p>
zh_hk: <p>您確定要執行此工作流程嗎?</p>

# Select_Column_Header_Text
source: Select
bg_bg: Избор
ca_es: Selecció
cs_cz: Vybrat
da_dk: Vælg
de_de: Auswählen
el_gr: Επιλογή
es_es: Seleccionar
et_ee: Valimine
eu_es: Hautatu
fi_fi: Valitse
fr_fr: Sélectionner
gl_es: Seleccionar
hi_in: चयन करें
hr_hr: Odaberite
hu_hu: Kiválasztás
id_id: Pilih
it_it: Seleziona
ja_jp: 選択
kk_kz: Таңдау
ko_kr: 선택
lt_lt: Pasirinkti
lv_lv: Atlasīt
ms_my: Pilih
nb_no: Velg
nl_nl: Selecteren
pl_pl: Wybierz
pt_br: Selecionar
pt_pt: Selecionar
ro_ro: Selectare
ru_ru: Выбрать
sk_sk: Vybrať
sl_si: Izberi
sr_cyrl_rs: Изаберите
sr_latn_rs: Izaberite
sv_se: Välj
th_th: เลือก
tr_tr: Seç
uk_ua: Вибрати
vi_vn: Chọn
zh_cn: 选择
zh_hk: 選取

# Select_Different_Customer_Button_Text
source: Select a different customer
bg_bg: Изберете друг клиент
ca_es: Seleccioneu un altre client
cs_cz: Vybrat jiného zákazníka
da_dk: Vælg en anden kunde
de_de: Wählen Sie einen anderen Kunden aus.
el_gr: Επιλέξτε διαφορετικό πελάτη
es_es: Seleccione un cliente diferente
et_ee: Valige muu klient
eu_es: Hautatu beste bezero bat
fi_fi: Valitse toinen asiakas
fr_fr: Sélectionner un autre client
gl_es: Seleccionar outro cliente
hi_in: किसी भिन्न ग्राहक का चयन करें
hr_hr: Odaberi drugog klijenta
hu_hu: Válasszon egy másik ügyfelet
id_id: Pilih pelanggan lain
it_it: Seleziona un cliente diverso
ja_jp: 別の顧客を選択
kk_kz: Басқа тұтынушыны таңдау
ko_kr: 다른 고객 선택
lt_lt: Pasirinkite kitą klientą
lv_lv: Atlasiet citu klientu
ms_my: Pilih pelanggan yang lain
nb_no: Velg en annen kunde
nl_nl: Selecteer een andere klant
pl_pl: Wybierz innego klienta
pt_br: Selecionar um cliente diferente
pt_pt: Selecione um cliente diferente
ro_ro: Selectați un alt client
ru_ru: Выберите другого клиента
sk_sk: Vyberte iného zákazníka
sl_si: Izberite drugo stranko
sr_cyrl_rs: Изаберите другог клијента
sr_latn_rs: Izaberite drugog klijenta
sv_se: Välj en annan kund
th_th: เลือกลูกค้ารายอื่น
tr_tr: Farklı bir müşteri seç
uk_ua: Виберіть іншого клієнта
vi_vn: Chọn một khách hàng khác
zh_cn: 选择其他客户
zh_hk: 選取其他客戶

# Select_Different_Support_Plan_Butoon_Text
source: Select a different support plan
bg_bg: Изберете друг план за поддръжка
ca_es: Seleccioneu un altre pla de suport tècnic
cs_cz: Vybrat jiný plán podpory
da_dk: Vælg en anden supportplan
de_de: Wählen Sie einen anderen Supportplan aus.
el_gr: Επιλέξτε διαφορετικό πρόγραμμα υποστήριξης
es_es: Seleccione un plan de soporte diferente
et_ee: Valige muu tugiteenuse plaan
eu_es: Hautatu beste laguntza-plan bat
fi_fi: Valitse toinen tukiohjelma
fr_fr: Sélectionner un autre plan de support
gl_es: Seleccionar outro plan de asistencia
hi_in: किसी भिन्न समर्थन योजना का चयन करें
hr_hr: Odaberi drugi plan podrške
hu_hu: Válasszon egy másik támogatási konstrukciót
id_id: Pilih paket dukungan lain
it_it: Seleziona un piano di supporto diverso
ja_jp: 別のサポート プランの選択
kk_kz: Басқа қолдау көрсету жоспарын таңдау
ko_kr: 다른 지원 계획 선택
lt_lt: Pasirinkite kitą palaikymo planą
lv_lv: Atlasiet citu atbalsta plānu
ms_my: Pilih pelan sokongan yang berlainan
nb_no: Velg en annen støtteplan
nl_nl: Selecteer een ander ondersteuningsplan
pl_pl: Wybierz inny plan pomocy technicznej
pt_br: Selecionar um plano de suporte diferente
pt_pt: Selecione um plano de suporte diferente
ro_ro: Selectați un alt plan de suport
ru_ru: Выберите другой план поддержки
sk_sk: Vyberte iný plán technickej podpory
sl_si: Izberite drug paket podpore
sr_cyrl_rs: Изаберите други план подршке
sr_latn_rs: Izaberite drugi plan podrške
sv_se: Välj ett annat supportprogram
th_th: เลือกแผนสนับสนุนแผนอื่น
tr_tr: Farklı bir destek planı seç
uk_ua: Виберіть інший план підтримки
vi_vn: Chọn một chương trình hỗ trợ khác
zh_cn: 选择其他支持计划
zh_hk: 選取其他支援計劃

# Selected_Records_Title_Text
source: Selected Records
bg_bg: Избрани записи
ca_es: Seleccioneu registres
cs_cz: Vybrané záznamy
da_dk: Valgte poster
de_de: Ausgewählte Datensätze
el_gr: Επιλεγμένες καρτέλες
es_es: Registros seleccionados
et_ee: Valitud kirjed
eu_es: Hautatutako erregistroak
fi_fi: Valitut tietueet
fr_fr: Enregistrements sélectionnés
gl_es: Rexistros seleccionados
hi_in: चयनित रिकॉर्ड्स
hr_hr: Odabrani zapisi
hu_hu: Kijelölt rekordok
id_id: Rekaman yang Dipilih
it_it: Record selezionati
ja_jp: 選択したレコード
kk_kz: Таңдалған жазбалар
ko_kr: 선택한 레코드
lt_lt: Pažymėti įrašai
lv_lv: Atlasītie ieraksti
ms_my: Rekod yang Dipilih
nb_no: Valgte oppføringer
nl_nl: Geselecteerde records
pl_pl: Wybrane rekordy
pt_br: Registros Selecionados
pt_pt: Registos Selecionados
ro_ro: Înregistrări selectate
ru_ru: Выбранные записи
sk_sk: Vybraté záznamy
sl_si: Izbrani zapisi
sr_cyrl_rs: Изабрани записи
sr_latn_rs: Izabrani zapisi
sv_se: Valda poster
th_th: เรกคอร์ดที่เลือก
tr_tr: Seçilen Kayıtlar
uk_ua: Вибрані записи
vi_vn: Bản ghi Đã chọn
zh_cn: 选择的记录
zh_hk: 選取的記錄

# Set_On_Hold_Button_Label_Text
source: Set On Hold
bg_bg: Задържане
ca_es: Defineix en espera
cs_cz: Zablokovat
da_dk: Sæt i venteposition
de_de: Auf "Abwarten" setzen
el_gr: Θέση σε αναμονή
es_es: Establecer en espera
et_ee: Määra ootele
eu_es: Ezarri Zain egoeran
fi_fi: Määritä pitoon
fr_fr: Définir sur Suspendu
gl_es: Definir como en espera
hi_in: होल्ड पर सेट करें
hr_hr: Postavi na čekanje
hu_hu: Felfüggesztés
id_id: Atur Ditahan
it_it: Sospendi
ja_jp: 保留に設定
kk_kz: Уақытша тоқтату
ko_kr: 보류 중 설정
lt_lt: Nustatyti kaip sulaikytą
lv_lv: Aizturēt
ms_my: Set Ditangguhkan
nb_no: Sett på vent
nl_nl: Instellen op Uitgesteld
pl_pl: Ustaw jako wstrzymaną
pt_br: Suspender
pt_pt: Definir Em Suspenso
ro_ro: Setare în așteptare
ru_ru: Приостановить
sk_sk: Nastaviť pozastavenie
sl_si: Nastavi kot zadržano
sr_cyrl_rs: Подеси „На чекању”
sr_latn_rs: Podesi „Na čekanju“
sv_se: Spärrad
th_th: ตั้งค่าเป็นระงับชั่วคราว
tr_tr: Beklemeye Al
uk_ua: Пауза
vi_vn: Đặt Tạm giữ
zh_cn: 设置暂候
zh_hk: 設定保留

# Set_Opportunity_On_Hold_Confirmation_Message
source: <p>Are you sure you want to set the opportunity on hold?</p>
bg_bg: <p>Наистина ли искате да задържите тази възможност?</p>
ca_es: <p>Esteu segur que voleu definir l'oportunitat en espera?</p>
cs_cz: <p>Určitě chcete tuto příležitost zablokovat?</p>
da_dk: <p>Er du sikker på, at du vil sætte salgsmuligheden i venteposition?</p>
de_de: <p>Möchten Sie die Verkaufschance wirklich auf "Abwarten" setzen?</p>
el_gr: <p>Θέλετε σίγουρα να θέσετε την ευκαιρία σε αναμονή;</p>
es_es: <p>¿Está seguro de que desea establecer la oportunidad en espera?</p>
et_ee: <p>Kas soovite selle müügivõimaluse kindlasti ootele määrata?</p>
eu_es: <p>Ziur abagunea Zain egoeran ezarri nahi duzula?</p>
fi_fi: <p>Haluatko varmasti määrittää mahdollisuuden pitoon?</p>
fr_fr: <p>Êtes-vous sûr de vouloir définir l'opportunité sur Suspendu ?</p>
gl_es: <p>Está seguro de que quere definir a oportunidade como en espera?</p>
hi_in: <p>क्या आप वाकई चयनित अवसर को होल्ड पर सेट करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite postaviti priliku na čekanje?</p>
hu_hu: <p>Biztosan fel kívánja függeszteni a lehetőséget?</p>
id_id: <p>Anda yakin ingin mengatur peluang ditahan?</p>
it_it: <p>Vuoi davvero sospendere l'opportunità?</p>
ja_jp: <p>営業案件を保留に設定しますか?</p>
kk_kz: <p>Мүмкіндікті шынымен уақытша тоқтатқыңыз келе ме?</p>
ko_kr: <p>영업 기회를 보류 중으로 설정하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite galimybę nustatyti kaip sulaikytą?</p>
lv_lv: <p>Vai tiešām vēlaties aizturēt iespēju?</p>
ms_my: <p>Adakah anda pasti ingin menetapkan peluang ditangguhkan?</p>
nb_no: <p>Er du sikker på at du vil sette salgsmuligheten på vent?</p>
nl_nl: <p>Weet u zeker dat u de verkoopkans wilt instellen op Uitgesteld?</p>
pl_pl: <p>Czy na pewno chcesz ustawić szansę sprzedaży jako wstrzymaną?</p>
pt_br: <p>Tem certeza de que deseja suspender a oportunidade?</p>
pt_pt: <p>Tem a certeza de que pretende definir a oportunidade como em suspenso?</p>
ro_ro: <p>Sigur setați oportunitatea în așteptare?</p>
ru_ru: <p>Вы действительно хотите установить для возможной сделки состояние "Приостановлено"?</p>
sk_sk: <p>Naozaj chcete nastaviť pozastavenie tejto príležitosti?</p>
sl_si: <p>Ali ste prepričani, da želite nastaviti priložnost kot zadržano?</p>
sr_cyrl_rs: <p>Желите ли сигурно да подесите могућност за пословање на чекање?</p>
sr_latn_rs: <p>Želite li sigurno da podesite mogućnost za poslovanje na čekanje?</p>
sv_se: <p>Är du säker på att du vill spärra den här affärsmöjligheten?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการตั้งค่าโอกาสทางการขายเป็นระงับชั่วคราว</p>
tr_tr: <p>Fırsatı beklemeye almak istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте призупинити цю потенційну угоду?</p>
vi_vn: <p>Bạn có chắc chắn muốn đặt cơ hội này ở trạng thái tạm giữ không?</p>
zh_cn: <p>是否确定要将商机设置为暂候?</p>
zh_hk: <p>確定要將商機設定保留嗎?</p>
