Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Contacts_Exist_Create_Appropriate_Contact
source: No contacts exist yet. To set the Primary Contact, please create the appropriate contact for this customer account first, then assign the Primary Contact.
bg_bg: Още не съществуват контакти. За да зададете основния контакт, създайте най-напред съответния контакт за този клиентски акаунт, след това присвоете основния контакт.
ca_es: Encara no existeix cap contacte. Per establir el contacte principal, primer heu de crear el contacte adequat per a aquest compte de client i després assignar el contacte principal.
cs_cz: Ještě neexistují žádné kontakty. Pokud chcete nastavit primární kontakt, vytvořte prosím napřed příslušný kontakt pro tento zákaznický obchodní vztah a pak přiřaďte primární kontakt.
da_dk: Der findes ingen kontakter endnu. Indstil Primær kontaktperson ved først at oprette den relevante kontakt for denne kunde og derefter tildele den primære kontakt.
de_de: Es sind noch keine Kontakte vorhanden. Um den primären Kontakt festzulegen, erstellen Sie zunächst den entsprechenden Kontakt für dieses Kundenkonto und weisen anschließend den primären Kontakt zu.
el_gr: Δεν υπάρχουν ακόμα επαφές. Για να ορίσετε την κύρια επαφή, δημιουργήστε πρώτα την κατάλληλη επαφή για αυτόν το λογαριασμό πελάτη και μετά αντιστοιχίστε την κύρια επαφή.
es_es: Todavía no existe ningún contacto. Para establecer el contacto principal, cree primero el contacto adecuado para esta esta cuenta de cliente y asigne después el contacto principal.
et_ee: Kontakte pole veel. Esmase kontakti määramiseks looge kõigepealt sellele kliendikontole sobiv kontakt ja määrake siis esmane kontakt.
eu_es: Ez dago kontakturik. Kontaktu nagusia ezartzeko, sortu lehenbizi bezero-kontu honen kontaktu egokia, eta, ondoren, esleitu kontaktu nagusia.
fi_fi: Yhteyshenkilöitä ei ole vielä. Ensisijainen yhteyshenkilö määritetään luomalla ensin soveltuva yhteyshenkilö tälle asiakkaalle ja delegoimalla sitten ensisijainen yhteyshenkilö.
fr_fr: Aucun contact n'existe actuellement. Pour définir le contact principal, commencez par créer le contact approprié pour ce compte client, puis attribuez le contact principal.
gl_es: Aínda non existe ningún contacto. Para definir o contacto primario, primeiro debe crear o contacto adecuado para esta conta de cliente e, a seguir, atribuír o contacto primario.
hi_in: अभी तक कोई संपर्क मौजूद नहीं हैं. प्राथमिक संपर्क को सेट करने के लिए, कृपया पहले इस ग्राहक खाते के लिए उचित संपर्क बनाएँ, फिर प्राथमिक संपर्क असाइन करें.
hr_hr: Još nema kontakata. Da biste postavili glavni kontakt, najprije stvorite odgovarajući kontakt za taj račun klijenta, a zatim mu dodijelite glavni kontakt.
hu_hu: Még egyetlen kapcsolattartó sincs. Az elsődleges kapcsolattartó beállításához előbb hozza létre az ügyfélhez tartozó megfelelő kapcsolattartót, és azután rendelje hozzá a partnerhez az elsődleges kapcsolattartót.
id_id: Belum ada kontak. Untuk mengatur Kontak Utama, buat kontak yang sesuai untuk akun pelanggan ini terlebih dulu, lalu tetapkan Kontak Utama.
it_it: Non esistono ancora contatti. Per impostare il contatto primario, crea il contatto appropriato per questo account cliente, quindi assegna il contatto primario.
ja_jp: 取引先担当者がまだ存在しません。取引先責任者を設定するには、この顧客取引先企業に対して適切な取引先担当者を作成してから、取引先担当者を割り当ててください。
kk_kz: Контактілер әлі жоқ. Негізгі контактіні орнату үшін, алдымен, осы тұтынушы тіркелгісінің қатысты контактісін жасап, содан кейін негізгі контактіні тағайындаңыз.
ko_kr: 아직 연락처가 없습니다. 기본 연락처를 설정하려면 먼저 이 고객 거래처에 대해 적절한 연락처를 만든 후 기본 연락처를 할당하십시오.
lt_lt: Dar nėra jokių kontaktų. Norėdami nustatyti pirminį kontaktą, pirmiausia sukurkite atitinkamą kliento paskyros kontaktą, tada priskirkite pagrindinį kontaktą.
lv_lv: Vēl nav kontaktpersonu. Lai iestatītu primāro kontaktpersonu, lūdzu, vispirms izveidojiet atbilstošu kontaktpersonu šī klienta uzņēmumam, un pēc tam piešķiriet primāro kontaktpersonu.
ms_my: Kenalan tidak dijumpai. Untuk menetapkan Kenalan Utama, sila cipta kenalan yang bersesuaian untuk akaun pelanggan ini terlebih dahulu, kemudian tugaskan Kenalan Utama.
nb_no: Ingen kontakter finnes ennå. Hvis du vil angi primærkontakten, oppretter du den riktige kontakten for denne kundeforretningsforbindelsen først, og deretter tilordner du primærkontakten.
nl_nl: Er bestaan nog geen contactpersonen. Als u de eerste contactpersoon wilt instellen, maakt u eerst de betreffende contactpersoon voor dit klantaccount en wijst u vervolgens de eerste contactpersoon toe.
pl_pl: Nie istnieją jeszcze żadne kontakty. Aby ustawić kontakt podstawowy, utwórz najpierw odpowiedni kontakt dla tego konta klienta, a następnie przypisz kontakt podstawowy.
pt_br: Não existem contatos ainda. Para definir o Contato Principal, crie o contato adequado para esta conta do cliente e, em seguida, atribua o Contato Principal.
pt_pt: Ainda não existem contactos. Para definir o Contacto primário, crie o contacto adequado para esta conta de cliente, em primeiro lugar, depois atribua o Contacto primário.
ro_ro: Nu există încă persoane de contact. Pentru a stabili Persoana de contact principală, creați persoana de contact potrivită pentru acest cont de client, apoi atribuiți Persoana de contact principală.
ru_ru: Контактов еще нет. Чтобы задать основной контакт, сначала создайте соответствующий контакт для учетной записи клиента, а затем назначьте его в качестве основного контакта.
sk_sk: Zatiaľ neexistujú žiadne kontakty. Ak chcete nastaviť primárny kontakt, najprv vytvorte vhodný kontakt pre tento obchodný vzťah zákazníka a potom priraďte primárny kontakt.
sl_si: Noben stik še ne obstaja. Če želite nastaviti glavni stik, najprej ustvarite ustrezen stik za ta račun stranke in nato dodelite glavni stik.
sr_cyrl_rs: Још увек нема контаката. Да бисте подесили примарни контакт, прво креирајте одговарајући контакт за пословни контакт овог клијента и затим доделите примарни контакт.
sr_latn_rs: Još uvek nema kontakata. Da biste podesili primarni kontakt, prvo kreirajte odgovarajući kontakt za poslovni kontakt ovog klijenta i zatim dodelite primarni kontakt.
sv_se: Det finns inga kontakter ännu. För att ställa in primär kontakt skapar du först en lämplig kontakt för detta kundkonto och tilldelar sedan den primära kontakten.
th_th: ยังไม่มีผู้ติดต่อใดๆ เมื่อต้องการตั้งค่าผู้ติดต่อหลัก โปรดสร้างผู้ติดต่อที่เหมาะสมสำหรับบัญชีลูกค้านี้ก่อน แล้วจึงมอบหมายผู้ติดต่อหลัก
tr_tr: Henüz ilgili kişi yok. Birincil İlgili Kişiyi ayarlamak için, lütfen önce bu müşteri firma için uygun ilgili kişiyi oluşturun, ardından Birincil İlgili Kişiyi atayın.
uk_ua: Контактних осіб ще немає. Щоб вибрати основну контактну особу, спочатку створіть відповідну контактну особу для цього облікового запису клієнта, потім призначте її основною контактною особою.
vi_vn: Vẫn không có người liên hệ nào. Để đặt Người liên hệ Chính, trước tiên, xin hãy tạo người liên hệ thích hợp cho tài khoản khách hàng này, sau đó gán Người liên hệ Chính.
zh_cn: 联系人不存在。要设置主要联系人，请首先为此客户帐户创建合适的联系人，然后分派主要联系人。
zh_hk: 連絡人尚未存在。若要設定主要連絡人，請先建立此客戶帳戶的適當連絡人，然後指派主要連絡人。

# No_Managing_Partner_Customer_Accounts_Message
source: No partner customer accounts exist that you manage. Please create a new customer to continue.
bg_bg: Не съществуват клиентски акаунти на партньори, които управлявате. Създайте нов клиент, за да продължите.
ca_es: No existeix cap compte de client associat que estigueu administrant. Creeu un client nou per continuar.
cs_cz: Neexistují žádné partnerské zákaznické obchodní vztahy, které spravujete. Pokračujte prosím vytvořením nového zákazníka.
da_dk: Der findes ingen partnerkundefirmaer, du kan administrere. Du skal oprette en ny kunde for at fortsætte.
de_de: Es sind keine Kundenkonten vorhanden, die Sie verwalten. Erstellen Sie zum Fortfahren einen neuen Kunden.
el_gr: Δεν υπάρχουν λογαριασμοί πελατών συνεργάτη που να διαχειρίζεστε. Δημιουργήστε έναν νέο πελάτη για να συνεχίσετε.
es_es: No existe ninguna cuenta de cliente de asociado que usted administre. Cree un cliente nuevo para continuar.
et_ee: Teie hallatavaid partneri kliendikontosid pole. Jätkamiseks looge uus klient.
eu_es: Ez duzu bazkideen bezero-konturik kudeatzeko. Jarraitu ahal izateko, sortu bezero bat.
fi_fi: Sinulla ei ole hallittavia kumppaniasiakkaita. Jatka luomalla uusi asiakas.
fr_fr: Vous ne gérez aucun compte client partenaire. Créez un nouveau client pour continuer.
gl_es: Non existe ningunha conta de cliente asociado que xestione vostede. Cree un cliente novo para continuar.
hi_in: कोई पार्टनर ग्राहक खाते मौजूद नहीं हैं जिन्हें आप प्रबंधित कर सकते हैं. कृपया जारी रखने के लिए नया ग्राहक बनाएँ.
hr_hr: Ne postoje partnerski računi klijenta kojima upravljate. Stvorite novog klijenta da biste nastavili.
hu_hu: Nincs olyan ügyfél, akit Ön kezelne. A folytatáshoz hozzon létre egy új ügyfelet.
id_id: Tidak ada akun pelanggan mitra yang Anda kelola. Buat pelanggan baru untuk melanjutkan.
it_it: Non esiste alcun account cliente partner da gestire. Crea un nuovo cliente per continuare.
ja_jp: 管理対象のパートナー顧客取引先企業が存在しません。続行するには、新しい顧客を作成してください。
kk_kz: Басқарылатын серіктес тұтынушы тіркелгілері жоқ. Жалғастыру үшін жаңа тұтынушыны жасаңыз.
ko_kr: 관리하는 파트너 고객 거래처가 없습니다. 계속하려면 새 고객을 만드십시오.
lt_lt: Nėra pirminio kliento paskyrų, kurias valdote. Norėdami tęsti, sukurkite naują klientą.
lv_lv: Nepastāv neviens partneru klientu uzņēmuma, kuru jūs pārvaldāt. Lūdzu, izveidojiet jaunu klientu, lai turpinātu.
ms_my: Tiada akaun pelanggan rakan kongsi yang anda uruskan. Sila cipta pelanggan baharu untuk teruskan.
nb_no: Ingen partnerkundeforretningsforbindelser finnes som du administrerer. Opprett en ny kunde for å fortsette.
nl_nl: Er bestaan geen partnerklantaccounts die u kunt beheren. Maak een nieuwe klant om door te gaan.
pl_pl: Brak kont klientów partnerów, którymi możesz zarządzać. Utwórz nowego klienta, aby kontynuować.
pt_br: Não existem contas de cliente parceiro gerenciadas por você. Crie um novo cliente para continuar.
pt_pt: Não existem contas de cliente parceiro geridas por si. Crie um novo cliente para continuar.
ro_ro: Nu există niciun cont de client partener pe care să-l puteți gestiona. Creați un client nou pentru a continua.
ru_ru: Нет партнерских учетных записей клиентов для управления. Для продолжения создайте клиента.
sk_sk: Neexistujú žiadne obchodné vzťahy partnerského zákazníka, ktoré spravujete. Pokračujte vytvorením nového zákazníka.
sl_si: Ne obstaja noben račun partnerske stranke, ki ga upravljate. Za nadaljevanje ustvarite novo stranko.
sr_cyrl_rs: Не постоје налози партнерских клијената којима ви управљате. Креирајте новог клијента да бисте наставили.
sr_latn_rs: Ne postoje nalozi partnerskih klijenata kojima vi upravljate. Kreirajte novog klijenta da biste nastavili.
sv_se: Det finns inga kundkonton för partner som du hanterar. Skapa en ny kund för att fortsätta.
th_th: ไม่มีบัญชีลูกค้าที่เป็นคู่ค้าที่คุณจัดการ โปรดสร้างลูกค้าใหม่เพื่อดำเนินการต่อ
tr_tr: Yönettiğiniz ortak müşteri firması yok. Devam etmek için lütfen yeni bir müşteri oluşturun.
uk_ua: Батьківські облікові записи клієнтів, якими ви управляєте, відсутні. Щоб продовжити, створіть нового клієнта.
vi_vn: Bạn không quản lý tài khoản khách hàng đối tác nào. Vui lòng tạo một khách hàng mới để tiếp tục.
zh_cn: 不存在您管理的合作伙伴客户帐户。请创建新客户以继续。
zh_hk: 沒有可管理的合作夥伴客戶帳戶。請建立新客戶以繼續。

# No_Products_Message
source: No products match your current filter.
bg_bg: Няма продукти, които съвпадат с текущия филтър.
ca_es: No hi ha cap producte que coincideixi amb el filtre actual.
cs_cz: Aktuálnímu filtru nevyhovují žádné produkty.
da_dk: Ingen produkter svarer til dit aktuelle filter.
de_de: Es stimmen keine Produkte mit dem aktuellen Filter überein.
el_gr: Δεν υπάρχουν προϊόντα που να συμφωνούν με το τρέχον φίλτρο.
es_es: Ningún producto coincide con su filtro actual.
et_ee: Teie praegusele filtrile ei vasta ükski toode.
eu_es: Ez dago uneko iragazkiarekin bat datorren produkturik.
fi_fi: Yksikään tuote ei vastaa nykyistä suodatinta.
fr_fr: Aucun produit ne correspond à votre filtre actuel.
gl_es: Non hai ningún produto que coincida co seu filtro actual.
hi_in: आपके वर्तमान फ़िल्टर से कोई उत्पाद मेल नहीं खाते.
hr_hr: Nema proizvoda koji odgovaraju trenutnom filtru.
hu_hu: Egyetlen termék sem felel meg az aktuális szűrőnek.
id_id: Tidak ada produk yang cocok dengan filter saat ini.
it_it: Nessun prodotto corrispondente al filtro corrente.
ja_jp: 現在のフィルターに一致する製品がありません。
kk_kz: Ағымдағы сүзгіге сәйкес келетін өнімдер жоқ.
ko_kr: 현재 필터와 일치하는 제품이 없습니다.
lt_lt: Nė vienas produktas neatitinka jūsų dabartinio filtro.
lv_lv: Jūsu pašreizējam filtram neatbilst nekādi produkti.
ms_my: Tiada produk yang berpadanan dengan penapis semasa anda.
nb_no: Ingen produkter samsvarer ditt gjeldende filter.
nl_nl: Er komen geen producten overeen met uw huidige filter.
pl_pl: Brak produktów spełniających kryteria bieżącego filtru.
pt_br: Nenhum produto corresponde ao filtro atual.
pt_pt: Nenhum produto corresponde ao seu atual filtro.
ro_ro: Nu există produse care să corespundă filtrului curent.
ru_ru: Ни один из продуктов не удовлетворяет текущему фильтру.
sk_sk: S aktuálnym filtrom sa nezhodujú žiadne produkty.
sl_si: S trenutnim filtrom se ne ujema noben izdelek.
sr_cyrl_rs: Нема производа који се подударају са тренутним филтером.
sr_latn_rs: Nema proizvoda koji se podudaraju sa trenutnim filterom.
sv_se: Det finns inga produkter som matchar ditt aktuella filter.
th_th: ไม่มีผลิตภัณฑ์ที่ตรงกับตัวกรองปัจจุบันของคุณ
tr_tr: Geçerli filtrenizle eşleşen ürün yok.
uk_ua: Продукти, що відповідають вашому поточному фільтру, відсутні.
vi_vn: Không có sản phẩm nào khớp với bộ lọc hiện tại của bạn.
zh_cn: 没有产品与您的当前筛选器匹配。
zh_hk: 沒有符合目前篩選的產品。

# Cancel_Confirmation_No
source: No, don't cancel this case.
bg_bg: Не, не отменяй този случай.
ca_es: No, no cancel·lis aquest cas.
cs_cz: Nerušit tento případ
da_dk: Nej, annuller ikke denne sag.
de_de: Nein, diese Anfrage nicht stornieren.
el_gr: Όχι, να μην ακυρωθεί αυτή η υπόθεση.
es_es: No, no cancelar este caso.
et_ee: Ei, ära seda teenindusjuhtumit tühista.
eu_es: Ez, ez utzi kasua bertan behera.
fi_fi: Ei, älä peruuta palvelupyyntöä.
fr_fr: Non, ne pas annuler cet incident.
gl_es: Non cancelar este caso.
hi_in: नहीं, इस मामले को रद्द न करें.
hr_hr: Ne, nemoj otkazati slučaj.
hu_hu: Nem, nem vonom vissza az esetet.
id_id: Tidak, jangan batalkan kasus ini.
it_it: No, non annullare questo caso.
ja_jp: いいえ、このサポート案件を取り消しません。
kk_kz: Жоқ, осы істен бас тартпау.
ko_kr: 아니요, 이 서비스 케이스를 취소하지 않습니다.
lt_lt: Ne, neatšaukti šio atvejo.
lv_lv: Nē, neatcelt šo pieteikumu.
ms_my: Tidak, jangan batalkan kes ini.
nb_no: Nei, ikke avbryt denne saken.
nl_nl: Nee, deze aanvraag niet annuleren.
pl_pl: Nie, nie anuluj tej sprawy.
pt_br: Não, não cancele esta ocorrência.
pt_pt: Não, não cancelar este incidente.
ro_ro: Nu, nu anulați acest caz.
ru_ru: Нет, не отменять это обращение.
sk_sk: Nie, nezrušiť tento prípad.
sl_si: Ne, ne prekliči tega primera.
sr_cyrl_rs: Не, не отказуј овај предмет.
sr_latn_rs: Ne, ne otkazuj ovaj predmet.
sv_se: Nej, avbryt inte det här ärendet.
th_th: ไม่ยกเลิกกรณีและปัญหานี้
tr_tr: Hayır, bu servis talebini iptal etme.
uk_ua: Ні, не скасовувати цей інцидент.
vi_vn: Không, không hủy trường hợp này.
zh_cn: 否，不取消此案例。
zh_hk: 否，不要取消此案例。

# Reopen_Confirmation_No
source: No, don't reopen this case.
bg_bg: Не, не отваряй отново този случай.
ca_es: No, no tornis a obrir aquest cas.
cs_cz: Neotevírat znovu tento případ
da_dk: Nej, genåbn ikke denne sag.
de_de: Nein, diese Anfrage nicht erneut öffnen.
el_gr: Όχι, να μην ανοιχθεί εκ νέου αυτή η υπόθεση.
es_es: No, no volver a abrir este caso.
et_ee: Ei, ära seda teenindusjuhtumit uuesti ava.
eu_es: Ez, ez ireki berriro kasua.
fi_fi: Ei, älä avaa palvelupyyntöä uudelleen.
fr_fr: Non, ne pas rouvrir cet incident.
gl_es: Non volver abrir este caso.
hi_in: नहीं, इस मामले को पुनः न खोलें.
hr_hr: Ne, nemoj ponovno otvoriti slučaj.
hu_hu: Nem, ne nyissa meg újra az esetet.
id_id: Tidak, jangan buka kembali kasus ini.
it_it: No, non riaprire questo caso.
ja_jp: いいえ、このサポート案件を再オープンしません。
kk_kz: Жоқ, осы істі қайта ашпау.
ko_kr: 아니요, 이 서비스 케이스를 다시 시작하지 않습니다.
lt_lt: Ne, neatidaryti šio atvejo iš naujo.
lv_lv: Nē, neatvērt šo pieteikumu atkārtoti.
ms_my: Tidak, jangan buka semula kes ini.
nb_no: Nei, ikke gjenåpne denne saken.
nl_nl: Nee, deze aanvraag niet opnieuw openen.
pl_pl: Nie, nie otwieraj ponownie tej sprawy.
pt_br: Não, não reabra esta ocorrência.
pt_pt: Não, não reabrir este incidente.
ro_ro: Nu, nu redeschideți acest caz.
ru_ru: Нет, не открывать это обращение.
sk_sk: Nie, neotvoriť znova tento prípad.
sl_si: Ne, tega primera ne odpri znova.
sr_cyrl_rs: Не, не отварај поново овај предмет.
sr_latn_rs: Ne, ne otvaraj ponovo ovaj predmet.
sv_se: Nej, öppna inte det här ärendet igen.
th_th: ไม่เปิดกรณีและปัญหานี้ใหม่
tr_tr: Hayır, bu servis talebini yeniden açma.
uk_ua: Ні, не відкривати інцидент знову.
vi_vn: Không, đừng mở lại trường hợp này.
zh_cn: 否，不重新开启此案例。
zh_hk: 否，不要重新開啟此案例。

# Note_DefaultText
source: Note
bg_bg: Бележка
ca_es: Nota
cs_cz: Poznámka
de_de: Notiz
el_gr: Σημείωση
es_es: Nota
et_ee: Märkus
eu_es: Oharra
fi_fi: Muistiinpano
fr_fr: Remarque
gl_es: Nota
hi_in: नोट
hr_hr: Bilješka
hu_hu: Jegyzet
id_id: Catatan
it_it: Nota
ja_jp: メモ
kk_kz: Ескерім
ko_kr: 메모
lt_lt: Pastaba
lv_lv: Piezīme
ms_my: Nota
nb_no: Notat
nl_nl: Notitie
pl_pl: Uwaga
pt_br: Observação
pt_pt: Nota
ro_ro: Notă
ru_ru: Примечание
sk_sk: Poznámka
sl_si: Opomba
sr_cyrl_rs: Напомена
sr_latn_rs: Napomena
sv_se: Anteckning
th_th: บันทึกย่อ
tr_tr: Not
uk_ua: Примітка
vi_vn: Ghi chú
zh_cn: 注释
zh_hk: 附註

# Notes_DefaultText
source: Notes
bg_bg: Бележки
cs_cz: Poznámky
da_dk: Noter
de_de: Notizen
el_gr: Σημειώσεις
es_es: Notas
et_ee: Märkmed
eu_es: Oharrak
fi_fi: Muistiinpanot
fr_fr: Remarques
gl_es: Notas
hi_in: नोट्स
hr_hr: Napomene
hu_hu: Megjegyzések
id_id: Catatan
it_it: Note
ja_jp: メモ
kk_kz: Ескертпелер
ko_kr: 메모
lt_lt: Pastabos
lv_lv: Piezīmes
ms_my: Nota
nb_no: Notater
nl_nl: Notities
pl_pl: Uwagi
pt_br: Observações
pt_pt: Notas
ro_ro: Note
ru_ru: Примечания
sk_sk: Poznámky
sl_si: Opombe
sr_cyrl_rs: Белешке
sr_latn_rs: Beleške
sv_se: Anteckningar
th_th: บันทึกย่อ
tr_tr: Notlar
uk_ua: Нотатки
vi_vn: Ghi chú
zh_cn: 注释
zh_hk: 附註

# Timeline_DefaultText
source: Timeline
bg_bg: Времева линия
ca_es: Cronologia
cs_cz: Časová osa
da_dk: Tidslinje
de_de: Zeitplanung
el_gr: Χρονοδιάγραμμα
es_es: Escala de tiempo
et_ee: Ajaskaala
eu_es: Denbora-eskala
fi_fi: Aikajana
fr_fr: Chronologie
gl_es: Liña de tempo
hi_in: टाइमलाइन
hr_hr: Vremenska traka
hu_hu: Idővonal
id_id: Garis Waktu
it_it: Sequenza temporale
ja_jp: タイムライン
kk_kz: Уақыт шкаласы
ko_kr: 타임라인
lt_lt: Laiko planavimo juosta
lv_lv: Laika grafiks
ms_my: Garis Masa
nb_no: Tidslinje
nl_nl: Tijdlijn
pl_pl: Oś czasu
pt_br: Linha do Tempo
pt_pt: Linha Cronológica
ro_ro: Cronologie
ru_ru: Временная шкала
sk_sk: Časová os
sl_si: Časovnica
sr_cyrl_rs: Временска оса
sr_latn_rs: Vremenska osa
sv_se: Tidslinje
th_th: เส้นเวลา
tr_tr: Zaman Çizelgesi
uk_ua: Часова шкала
vi_vn: Dòng thời gian
zh_cn: 日程表
zh_hk: 時間表

source: Opportunities awaiting acceptance
bg_bg: Възможности, очакващи приемане
ca_es: Oportunitats en espera de ser acceptades
cs_cz: Příležitosti čekající na akceptování
da_dk: Salgsmuligheder, som afventer accept
de_de: Zu akzeptierende Verkaufschancen
el_gr: Ευκαιρίες που αναμένουν αποδοχή
es_es: Oportunidades a la espera de aceptación
et_ee: Kinnitamise ootel müügivõimalused
eu_es: Abaguneak onarpenaren zain daude
fi_fi: Hyväksymistä odottavat mahdollisuudet
fr_fr: Opportunités en attente d'acceptation
gl_es: Oportunidades agardando aceptación
hi_in: अवसर स्वीकृति के लिए प्रतीक्षारत हैं
hr_hr: Prilike koje čekaju prihvaćanje
hu_hu: Elfogadásra váró lehetőségek
id_id: Peluang menunggu diterima
it_it: Opportunità in attesa di accettazione
ja_jp: 承諾待ちの営業案件
kk_kz: Қабылдауды күтудегі мүмкіндіктер
ko_kr: 수락 대기 영업 기회
lt_lt: Galimybės, laukiančios priėmimo
lv_lv: Iespējas, kas gaida apstiprināšanu
ms_my: Peluang menunggu diterima
nb_no: Salgsmuligheter som venter på godkjenning
nl_nl: Verkoopkansen in afwachting van acceptatie
pl_pl: Szanse sprzedaży oczekujące na akceptację
pt_br: Oportunidades aguardando aceitação
pt_pt: Oportunidades a aguardar aceitação
ro_ro: Oportunități care așteaptă acceptul
ru_ru: Возможные сделки, ожидающие принятия
sk_sk: Príležitosti čakajúce na prijatie
sl_si: Priložnosti, ki čakajo sprejem
sr_cyrl_rs: Могућности за пословање које чекају прихватање
sr_latn_rs: Mogućnosti za poslovanje koje čekaju prihvatanje
sv_se: Affärsmöjligheter avvaktar godkännande
th_th: โอกาสทางการขายที่รอการยอมรับ
tr_tr: Kabul bekleyen fırsatlar
uk_ua: Потенційні угоди, що очікують підтвердження
vi_vn: Cơ hội đang chờ chấp nhận
zh_cn: 等待接受的商机
zh_hk: 等候接受的商機

# Opportunity_Contacts_DefaultText
source: Opportunity Contacts
bg_bg: Контакти на възможността
ca_es: Contactes d'oportunitat
cs_cz: Kontakty pro příležitost
da_dk: Salgsmulighedskontakter
de_de: Verkaufschancenkontakte
el_gr: Επαφές ευκαιρίας
es_es: Contactos de oportunidad
et_ee: Müügivõimaluse kontaktid
eu_es: Abagune-kontaktuak
fi_fi: Mahdollisuuden yhteyshenkilöt
fr_fr: Contacts pour les opportunités
gl_es: Contactos da oportunidade
hi_in: अवसर संपर्क
hr_hr: Kontakti prilike
hu_hu: Lehetőség kapcsolattartói
id_id: Kontak Peluang
it_it: Contatti opportunità
ja_jp: 営業案件の取引先担当者
kk_kz: Мүмкіндік контактілері
ko_kr: 영업 기회 연락처
lt_lt: Galimybės kontaktai
lv_lv: Iespējas kontaktpersonas
ms_my: Kenalan Peluang
nb_no: Kontakter for salgsmuligheter
nl_nl: Contactpersonen van verkoopkans
pl_pl: Kontakty skojarzone z szansą sprzedaży
pt_br: Contatos da Oportunidade
pt_pt: Contactos de Oportunidade
ro_ro: Persoane de contact oportunitate
ru_ru: Контакты возможной сделки
sk_sk: Kontakty príležitostí
sl_si: Stiki priložnosti
sr_cyrl_rs: Контакти могућности за пословање
sr_latn_rs: Kontakti mogućnosti za poslovanje
sv_se: Kontakter för affärsmöjlighet
th_th: ผู้ติดต่อของโอกาสทางการขาย
tr_tr: Fırsat İlgili Kişileri
uk_ua: Контактні особи потенційної угоди
vi_vn: Người liên hệ trong Cơ hội
zh_cn: 商机联系人
zh_hk: 商機連絡人

# Opportunity_Details_DefaultText
source: Opportunity Details
bg_bg: Подробности за възможността
ca_es: Detalls de l'oportunitat
cs_cz: Podrobnosti příležitosti
da_dk: Oplysninger for salgsmulighed
de_de: Verkaufschancendetails
el_gr: Λεπτομέρειες ευκαιρίας
es_es: Detalles de la oportunidad
et_ee: Müügivõimaluse üksikasjad
eu_es: Abagunearen xehetasunak
fi_fi: Mahdollisuuden tiedot
fr_fr: Détails de l'opportunité
gl_es: Detalles da oportunidade
hi_in: अवसर विवरण
hr_hr: Pojedinosti o prilici
hu_hu: Lehetőség részletei
id_id: Rincian Peluang
it_it: Dettagli opportunità
ja_jp: 営業案件の詳細
kk_kz: Мүмкіндік мәліметтері
ko_kr: 영업 기회 정보
lt_lt: Išsami galimybės informacija
lv_lv: Informācija par iespēju
ms_my: Butiran Peluang
nb_no: Detaljer for salgsmulighet
nl_nl: Details van verkoopkans
pl_pl: Szczegóły szansy sprzedaży
pt_br: Detalhes da Oportunidade
pt_pt: Detalhes da Oportunidade
ro_ro: Detalii oportunitate
ru_ru: Сведения о возможной сделке
sk_sk: Podrobnosti o príležitosti
sl_si: Podrobnosti o priložnosti
sr_cyrl_rs: Детаљи могућности за пословање
sr_latn_rs: Detalji mogućnosti za poslovanje
sv_se: Information om affärsmöjlighet
th_th: รายละเอียดโอกาสทางการขาย
tr_tr: Fırsat Ayrıntıları
uk_ua: Дані потенційної угоди
vi_vn: Chi tiết cơ hội
zh_cn: 商机详细信息
zh_hk: 商機詳細資料
