Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Select_Customer_Account_As_Potential_Client
source: Select a customer account as the potential client for the opportunity:
bg_bg: Изберете клиентски акаунт като потенциалния клиент за възможността:
ca_es: Seleccioneu un compte de client com a client potencial per a l'oportunitat:
cs_cz: Vyberte zákaznický obchodní vztah jako potenciálního klienta této příležitosti:
da_dk: Vælg et kundefirma som potentiel kunde for salgsmuligheden:
de_de: Wählen Sie ein Kundenkonto als potenziellen Kunden für die Verkaufschance.
el_gr: Επιλέξτε ένα λογαριασμό πελάτη ως τον πιθανό πελάτη για την ευκαιρία:
es_es: Seleccione una cuenta de cliente como posible cliente de la oportunidad:
et_ee: Valige kliendi konto müügivõimaluse potentsiaalseks kliendiks:
eu_es: Hautatu abagunearen bezero potentzial gisa ezarriko den bezero-kontua:
fi_fi: Valitse asiakas mahdollisuuden potentiaalisena asiakkaana:
fr_fr: Sélectionner un compte client en tant que client potentiel pour l'opportunité :
gl_es: Seleccione unha conta de cliente como cliente potencial para a oportunidade:
hi_in: अवसर के लिए संभावित क्लायंट के रूप में ग्राहक खाते का चयन करें:
hr_hr: Odaberite račun klijenta kao potencijalnog klijenta za priliku:
hu_hu: Jelöljön ki egy ügyfelet a lehetőséghez tartozó potenciális ügyfélként:
id_id: Pilih akun pelanggan sebagai calon klien untuk peluang:
it_it: Seleziona un account cliente come potenziale cliente per l'opportunità:
ja_jp: 営業案件に対する潜在顧客として顧客取引先企業を選択してください:
kk_kz: Тұтынушы тіркелгісін мүмкіндік үшін болжалды клиенті ретінде таңдаңыз:
ko_kr: 고객 거래처를 영업 기회에 대해 잠재적인 클라이언트로 선택:
lt_lt: Pasirinkite kliento paskyrą kaip galimą galimybės klientą:
lv_lv: Atlasiet klienta uzņēmumu kā iespējas potenciālo klientu:
ms_my: Pilih akaun pelanggan sebagai pelanggan berpotensi untuk peluang.
nb_no: Velg en kundeforretningsforbindelse som den potensielle klienten for salgsmuligheten:
nl_nl: Selecteer een klantaccount als de mogelijke klant voor de verkoopkans:
pl_pl: Wybierz konto klienta jako potencjalnego klienta dla szansy sprzedaży:
pt_br: Selecione uma conta de cliente como o cliente potencial para a oportunidade:
pt_pt: Selecione uma conta de cliente como cliente potencial para a oportunidade:
ro_ro: Selectați un cont de client drept client potențial pentru oportunitate:
ru_ru: Выберите учетную запись потенциального клиента для возможной сделки:
sk_sk: Vyberte obchodný vzťah zákazníka ako potenciálneho klienta pre príležitosť:
sl_si: Izberite račun stranke, ki je morebitni odjemalec za priložnost:
sr_cyrl_rs: Изаберите пословни контакт клијента као могућег клијента за могућност за пословање:
sr_latn_rs: Izaberite poslovni kontakt klijenta kao mogućeg klijenta za mogućnost za poslovanje:
sv_se: Välj ett kundkonto som den potentiella kunden för affärsmöjligheten:
th_th: เลือกบัญชีลูกค้าเป็นลูกค้าที่มีศักยภาพสำหรับโอกาสทางการขายนี้:
tr_tr: Bir müşteri firmayı fırsat için potansiyel müşteri olarak seçin:
uk_ua: Виберіть обліковий запис клієнта як потенційного клієнта для потенційної угоди:
vi_vn: Chọn một tài khoản khách hàng làm khách hàng tiềm năng cho cơ hội:
zh_cn: 选择客户帐户作为商机的潜在客户:
zh_hk: 選取客戶帳戶做為商機的可能客戶:

# Service_DefaultText
source: Service
bg_bg: Обслужване
ca_es: Servei
cs_cz: Služba
el_gr: Υπηρεσία
es_es: Servicio
et_ee: Teenindus
eu_es: Zerbitzua
fi_fi: Palvelu
gl_es: Servizo
hi_in: सेवा
hr_hr: Usluga
hu_hu: Szolgáltatás
id_id: Layanan
it_it: Servizio
ja_jp: サービス
kk_kz: Қызмет
ko_kr: 서비스
lt_lt: Paslauga
lv_lv: Serviss
ms_my: Perkhidmatan
pl_pl: Usługa
pt_br: Serviço
pt_pt: Serviço
ro_ro: Serviciu
ru_ru: Сервис
sk_sk: Služba
sl_si: Storitev
sr_cyrl_rs: Услуга
sr_latn_rs: Usluga
sv_se: Tjänst
th_th: การบริการ
tr_tr: Servis
uk_ua: Послуга
vi_vn: Dịch vụ
zh_cn: 服务
zh_hk: 服務

# Service_Appointment_Not_Found
source: Service appointment with ID "{0}" not found.
bg_bg: Не е открит ангажимент за обслужване с ИД „{0}“.
ca_es: La cita de servei amb l'identificador "{0}" no s'ha trobat.
cs_cz: Schůzka související s poskytováním služeb s ID {0} se nenašla.
da_dk: Serviceaftale med id'et "{0}" blev ikke fundet.
de_de: Der Servicetermin mit ID "{0}" wurde nicht gefunden.
el_gr: Η συνάντηση εξυπηρέτησης με αναγνωριστικό "{0}" δεν βρέθηκε.
es_es: No se encontró la cita de servicio con el id. "{0}".
et_ee: Teeninduskohtumist ID-ga {0} ei leitud.
eu_es: Ez da aurkitu "{0}" IDa duen zerbitzu-hitzordua.
fi_fi: Palvelutapaamista, jonka tunnus on {0}, ei löytynyt.
fr_fr: Rendez-vous de service avec ID "{0}" introuvable.
gl_es: Non se atopou o compromiso do servizo co ID "{0}".
hi_in: "{0}" आईडी वाली सेवा अपॉइंटमेंट नहीं मिली.
hr_hr: Obveza usluge s ID-om „{0}” nije pronađena.
hu_hu: Nincs szolgáltatási időpont ezzel az azonosítóval: {0}.
id_id: Janji temu layanan dengan ID "{0}" tidak ditemukan.
it_it: Appuntamento servizio con ID "{0}" non trovato.
ja_jp: ID "{0}" のサービス予定が見つかりません。
kk_kz: "{0}" идентификаторы бар қызметтік кездесу табылмады.
ko_kr: ID가 "{0}"인 서비스 약속이 없습니다.
lt_lt: Paslaugos paskyra, kurios ID {0}, nerasta.
lv_lv: Nevar atrast servisa tikšanos ar ID “{0}”.
ms_my: Janji temu perkhidmatan dengan ID "{0}" tidak ditemui.
nb_no: Finner ikke serviceavtalen med IDen {0}.
nl_nl: Serviceafspraak met id '{0}' niet gevonden.
pl_pl: Nie znaleziono terminu usługi o identyfikatorze „{0}”.
pt_br: Compromisso de serviço com ID "{0}" não encontrado.
pt_pt: O compromisso de serviço com ID "{0}" não foi encontrado.
ro_ro: Nu s-a găsit rezervarea de serviciu cu ID-ul „{0}”.
ru_ru: Встреча по сервису с идентификатором "{0}" не найдена.
sk_sk: Plánovaná činnosť služby s ID {0} sa nenašla.
sl_si: Sestanka storitve z ID-jem »{0}« ni mogoče najti.
sr_cyrl_rs: Заказана обавеза за услугу која има ID „{0}” није пронађена.
sr_latn_rs: Zakazana obaveza za uslugu koja ima ID „{0}“ nije pronađena.
sv_se: Det gick inte att hitta den avtalade tjänsten med ID "{0}".
th_th: ไม่พบการนัดหมายบริการที่มีรหัส "{0}"
tr_tr: "{0}" kimliğine sahip servis randevusu bulunamadı.
uk_ua: Домовленість про послуги з ідентифікатором "{0}" не знайдена.
vi_vn: Không tìm thấy cuộc hẹn dịch vụ có ID "{0}".
zh_cn: 未找到 ID 为“{0}”的服务约会。
zh_hk: 找不到具有識別碼 "{0}" 的服務約會。

# Service_Request_Not_Found_Error
source: <h4>Service request not found</h4><p>Please check that you have entered your reference number correctly. You may call 311 at any time to inquire about the status of your service request.</p>
bg_bg: <h4>Заявката за обслужване не е открита</h4><p>Проверете дали сте въвели правилно референтния си номер. За запитвания относно състоянието на вашата заявка за обслужване можете да се обадите на 311 по всяко време.</p>
ca_es: <h4>La sol·licitud de servei no s'ha trobat</h4><p>Comproveu si heu escrit el número de referència correctament. Podeu trucar al 311 en qualsevol moment per esbrinar l'estat de la vostra sol·licitud de servei.</p>
cs_cz: <h4>Žádost o službu se nenašla.</h4><p>Zkontrolujte prosím, jestli jste referenční číslo zadali správně. Pokud chcete zjistit stav své žádosti o službu, můžete kdykoli zavolat na číslo 311.</p>
da_dk: <h4>Serviceanmodningen blev ikke fundet</h4><p>Kontrollér, at du har angivet dit referencenummer korrekt. Du kan altid ringe til 311 for at forhøre dig om status for din anmodning.</p>
de_de: <h4>Serviceanfrage wurde nicht gefunden</h4><p>Stellen Sie sicher, dass Sie Ihre Referenznummer korrekt eingegeben haben. Um den Status Ihrer Serviceanfrage abzufragen, können Sie jederzeit 311 anrufen.</p>
el_gr: <h4>Το αίτημα εξυπηρέτησης δεν βρέθηκε</h4><p>Βεβαιωθείτε ότι έχετε πληκτρολογήσει τον αριθμό αναφοράς σας σωστά. Μπορείτε να καλέσετε το 311 ανά πάσα στιγμή για να ενημερωθείτε σχετικά με την κατάσταση του αιτήματος εξυπηρέτησής σας.</p>
es_es: <h4>Solicitud de servicio no encontrada</h4><p>Compruebe que ha escrito su número de referencia correctamente. Puede llamar al 311 en cualquier momento para averiguar el estado de su solicitud de servicio.</p>
et_ee: <h4>Teenindustaotlust ei leitud</h4><p>Kontrollige, kas olete oma viitenumbri õigesti sisestanud. Võite oma teenindustaotluse oleku kohta teabe saamiseks helistada igal ajal numbrile 311.</p>
eu_es: <h4>Ez da aurkitu zerbitzu-eskaera</h4><p>Ziurtatu erreferentzia-zenbaki zuzena idatzi duzula. Zerbitzu-eskaeraren egoerari buruzko informazioa lortzeko, 311 zenbakira edonoiz dei dezakezu.</p>
fi_fi: <h4>Palvelupyyntöä ei löytynyt</h4><p>Tarkista, että olet antanut viitenumeron oikein. Voit tiedustella palvelupyynnön tilaa koska tahansa kutsulla 311.</p>
fr_fr: <h4>Demande de service introuvable</h4><p>Veuillez vérifier que vous avez saisi correctement votre numéro de référence. Vous pouvez appeler le 311 à tout moment pour vous renseigner sur le statut de votre demande de service.</p>
gl_es: <h4>Non se atopou a solicitude de servizo</h4><p>Asegúrese de que introduciu o seu número de referencia correctamente. Para realizar unha consulta acerca do estado da súa solicitude de servizo, pode chamar ao 311 en calquera momento.</p>
hi_in: <h4>सेवा अनुरोध नहीं मिला</h4><p>कृपया यह जाँचें कि आपने अपनी संदर्भ संख्या ठीक से दर्ज की है. अपने सेवा अनुरोध की स्थिति के बारे में जानने के लिए आप किसी भी समय 311 पर कॉल कर सकते हैं.</p>
hr_hr: <h4>Zahtjev za uslugu nije pronađen</h4><p>Provjerite jeste li unijeli ispravni broj reference. U bilo kojem trenutku možete nazvati 311 da biste se raspitali o stanju svog zahtjeva za uslugu.</p>
hu_hu: <h4>Nem található a szolgáltatáskérés</h4><p>Ellenőrizze, hogy jól írta-e be a hivatkozási számot. A szolgáltatáskérés állapotáról bármikor érdeklődhet a 311-es telefonszámon.</p>
id_id: <h4>Permintaan layanan tidak ditemukan</h4><p>Pastikan nomor referensi yang dimasukkan sudah benar. Anda dapat menghubungi 311 kapan pun untuk mengetahui status permintaan layanan.</p>
it_it: <h4>Richiesta servizio non trovata</h4><p>Verifica di aver immesso correttamente il tuo numero di riferimento. Puoi chiamare il 311 in qualsiasi momento per conoscere lo stato della tua richiesta servizio.</p>
ja_jp: <h4>サービス要求が見つかりません</h4><p>入力した参照番号が正しいことを確認してください。サービス要求の状態についてのお問い合わせは、311 にいつでもお電話ください。</p>
kk_kz: <h4>Қызмет сұрауы табылмады</h4><p>Сілтеме нөмірі дұрыс енгізілгенін тексеріңіз. Қызметтік сұрау күйін біру үшін кез келген уақытта 311 нөміріне қоңырау шалыңыз.</p>
ko_kr: <h4>서비스 요청 없음</h4><p>참조 번호를 올바르게 입력했는지 확인하십시오. 서비스 요청 상태에 대해 문의하려면 언제든지 311로 전화하실 수 있습니다.</p>
lt_lt: <h4>Paslaugos užklausa nerasta</h4><p>Patikrinkite, ar tinkamai įvedėte savo nuorodos numerį. Norėdami sužinoti savo paslaugos užklausos būseną, galite paskambinti 311 bet kuriuo metu.</p>
lv_lv: <h4>Nevar atrast pakalpojuma pieprasījumu</h4><p>Lūdzu, pārbaudiet vai esat pareizi ievadījis savu atsauces numuru. Lai uzzinātu par jūsu pakalpojuma pieprasījuma statusu, varat zvanīt 311 jebkurā laikā.</p>
ms_my: <h4>Permintaan perkhidmatan tidak ditemui</h4><p>Sila semak bahawa anda telah memasukkan nombor rujukan anda dengan betul. Untuk membuat pertanyaan tentang status permintaan perkhidmatan anda, anda boleh menghubungi 311 pada bila-bila masa.</p>
nb_no: <h4>Finner ikke serviceforespørselen</h4><p>Kontroller at du har angitt riktig referansenummer. Du kan ringe 311 når som helst for å sjekke statusen til serviceforespørselen.</p>
nl_nl: <h4>Serviceaanvraag niet gevonden</h4><p>Controleer of u uw referentienummer correct hebt ingevoerd. U kunt op elk gewenst moment 311 bellen om te informeren naar de status van uw serviceaanvraag.</p>
pl_pl: <h4>Nie znaleziono żądania usługi</h4><p>Sprawdź, czy poprawnie wprowadzono numer referencyjny. Aby zapytać o stan żądania usługi, w każdej chwili możesz zadzwonić na numer 311.</p>
pt_br: <h4>Solicitação de serviço não encontrada</h4><p>Verifique se você inseriu o número de referência corretamente. Você pode telefonar para 311 a qualquer momento para perguntar sobre o status da sua solicitação de serviço.</p>
pt_pt: <h4>Pedido de serviço não encontrado</h4><p>Verifique se introduziu o seu número de referência corretamente. Para consultar o estado do seu pedido de serviço, pode ligar para o número 311 a qualquer altura.</p>
ro_ro: <h4>Nu s-a găsit solicitarea de servicii</h4><p>Verificați dacă ați introdus corect numărul de referință. Pentru a afla starea solicitării dvs. de servicii, puteți apela oricând 311.</p>
ru_ru: <h4>Запрос на обслуживание не найден</h4><p>Пожалуйста, проверьте правильность ввода номера ссылки. Чтобы запросить информацию о состоянии запроса на обслуживание, позвоните по номеру 311 (в любое время).</p>
sk_sk: <h4>Žiadosť o službu sa nenašla</h4><p>Skontrolujte, že ste zadali svoje referenčné číslo správne. Ak budete chcieť kedykoľvek zistiť stav svojej žiadosti o službu, zatelefonujte na číslo 311.</p>
sl_si: <h4>Zahteve za storitev ni mogoče najti</h4><p>Preverite, ali ste pravilno vnesli referenčno številko. Če želite informacije o svoji zahtevi za storitev, lahko kadar koli pokličete 311.</p>
sr_cyrl_rs: <h4>Захтев за услугу није пронађен</h4><p>Проверите да ли сте унели тачан референтни број. Можете да позовете број 311 у било ком тренутку да бисте се распитали о статусу захтева за услугу.</p>
sr_latn_rs: <h4>Zahtev za uslugu nije pronađen</h4><p>Proverite da li ste uneli tačan referentni broj. Možete da pozovete broj 311 u bilo kom trenutku da biste se raspitali o statusu zahteva za uslugu.</p>
sv_se: <h4>Serviceförfrågan hittades inte</h4><p>Kontrollera att du har angett referensnumret korrekt. För att fråga om status för din serviceförfrågan kan du ringa 311 när som helst.</p>
th_th: <h4>ไม่พบคำขอรับบริการ</h4><p>โปรดตรวจสอบว่าคุณป้อนหมายเลขอ้างอิงถูกต้องแล้ว คุณสามารถโทรติดต่อ 311 ได้ทุกเมื่อเพื่อสอบถามเกี่ยวกับสถานะคำขอรับบริการ</p>
tr_tr: <h4>Servis isteği bulunamadı</h4><p>Lütfen başvuru numaranızı doğru girdiğinizden emin olun. Servis isteğinizin durumunu sorgulamak için, istediğiniz zaman 311'i arayabilirsiniz.</p>
uk_ua: <h4>Запит на послуги не знайдений.</h4><p>Перевірте правильність вводу номеру посилання. Щоб дізнатися статус вашого запиту на послуги, ви можете у будь-який час зателефонувати за номером 311.</p>
vi_vn: <h4>Không tìm thấy yêu cầu dịch vụ</h4><p>Vui lòng kiểm tra xem bạn đã nhập đúng số tham chiếu hay chưa. Bạn có thể gọi số 311 vào bất cứ thời điểm nào để hỏi thông tin về trạng thái yêu cầu dịch vụ.</p>
zh_cn: <h4>未找到服务请求</h4><p>请确认您已正确输入了参考编号。您可以随时致电 311 咨询有关您的服务请求状态的信息。</p>
zh_hk: <h4>找不到服務要求</h4><p>請檢查您是否正確輸入參考編號。您可以隨時呼叫 311，查詢您的服務要求狀態。</p>

# Service_Request_Number_DefaultText
source: Service Request Number:
bg_bg: Номер на заявка за обслужване:
ca_es: Número de sol·licitud de servei:
cs_cz: Číslo žádosti o službu:
da_dk: Nummer på serviceanmodning:
de_de: Nummer der Serviceanfrage:
el_gr: Αριθμός αιτήματος εξυπηρέτησης:
es_es: Número de solicitud de servicio:
et_ee: Teenindustaotluse number:
eu_es: Zerbitzu-eskaeraren zenbakia:
fi_fi: Palvelupyynnön numero:
fr_fr: Numéro de demande de service :
gl_es: Número da solicitude de servizo:
hi_in: सेवा अनुरोध संख्या:
hr_hr: Broj zahtjeva za uslugu:
hu_hu: Szolgáltatáskérés száma:
id_id: Nomor Permintaan Layanan:
it_it: Numero richiesta servizio:
ja_jp: サービス要求番号:
kk_kz: Қызметтік сұрау нөмірі:
ko_kr: 서비스 요청 번호:
lt_lt: Paslaugos užklausos numeris:
lv_lv: Pakalpojuma pieprasījuma numurs:
ms_my: Nombor Permintaan Perkhidmatan:
nb_no: Serviceforespørselsnummer:
nl_nl: Aantal serviceaanvragen:
pl_pl: Numer żądania usługi:
pt_br: Número da Solicitação de Serviço:
pt_pt: Número do Pedido de Serviço:
ro_ro: Număr de solicitare serviciu:
ru_ru: Номер запроса на обслуживание:
sk_sk: Číslo žiadosti o službu:
sl_si: Številka zahteve za storitev:
sr_cyrl_rs: Број захтева за услугу:
sr_latn_rs: Broj zahteva za uslugu:
sv_se: Nummer för serviceförfrågan:
th_th: หมายเลขคำขอรับบริการ:
tr_tr: Servis İsteği Numarası:
uk_ua: Номер запиту на послуги.
vi_vn: Số Yêu cầu Dịch vụ:
zh_cn: 服务请求编号:
zh_hk: 服務要求編號:

# Service_Requests_Searched_Rendered_On_Map
source: Service requests can be searched for and rendered on a map.
bg_bg: Заявките за обслужване могат да се търсят и да се рендират върху карта.
ca_es: Les sol·licituds de servei es poden cercar i representar en un mapa.
cs_cz: Žádosti o službu se dají hledat a zobrazovat na mapě.
da_dk: Serviceanmodninger kan findes og gengives i en oversigt.
de_de: Sie können nach Serviceanfragen suchen und sie in einer Zuordnung rendern.
el_gr: Μπορεί να γίνει αναζήτηση των αιτημάτων εξυπηρέτησης και απόδοσή τους σε ένα χάρτη.
es_es: Se pueden buscar solicitudes de servicio y representarlas en un mapa.
et_ee: Teenindustaotlusi saab otsida ja kaardil esitada.
eu_es: Zerbitzu-eskaerak bilatu eta mapa batean errenda ditzakezu.
fi_fi: Palvelupyyntöjä voidaan hakea ja hahmontaa yhdistämismäärityksessä.
fr_fr: Les demandes de service peuvent être recherchées et présentées sur une carte.
gl_es: As solicitudes de servizo pódense buscar e representar nun mapa.
hi_in: मानचित्र पर सेवा अनुरोध खोजे और रेंडर किए जा सकते हैं.
hr_hr: Zahtjevi za uslugu mogu se pretraživati i renderirati na mapi.
hu_hu: Kereshet a szolgáltatáskérések között, és megjelenítheti őket egy térképen.
id_id: Permintaan layanan dapat dicari dan dirender pada peta.
it_it: Puoi eseguire ricerche nelle richieste di servizio e puoi eseguirne il rendering su una mappa.
ja_jp: サービス要求をマップ上で検索および表示できます。
kk_kz: Қызметтік сұрауларды іздеуге және картада көрсетуге болады.
ko_kr: 서비스 요청을 검색할 수 있고 지도에 렌더링할 수 있습니다.
lt_lt: Paslaugų užklausų galima ieškoti ir jas galima atvaizduoti schemoje.
lv_lv: Pakalpojuma pieprasījumus var meklēt un atveidot kartē.
ms_my: Permintaan perkhidmatan boleh dicari untuk dan diserahkan pada peta.
nb_no: Du kan søke etter serviceforespørsler, og de kan gjengis på et kart.
nl_nl: Serviceaanvragen kunnen worden gezocht en weergegeven in een overzicht.
pl_pl: Żądania usługi można wyszukiwać i mogą być one renderowane na mapie.
pt_br: As solicitações de serviço podem ser pesquisadas e processadas em um mapa.
pt_pt: Os pedidos de serviço podem ser procurados e gerados num mapa.
ro_ro: Solicitările de servicii pot fi căutate și redare pe o hartă.
ru_ru: Вы можете выполнять поиск по запросам на обслуживание и наносить их на карту.
sk_sk: Žiadosti o službu možno vyhľadať a vykresliť na mape.
sl_si: Na zemljevidu lahko iščete in upodobite zahteve za storitev.
sr_cyrl_rs: Захтеви за услугу могу да се претражују и приказују на мапи.
sr_latn_rs: Zahtevi za uslugu mogu da se pretražuju i prikazuju na mapi.
sv_se: Serviceförfrågningar kan sökas efter och återges på en karta.
th_th: คำขอรับบริการสามารถค้นหาและแสดงบนแผนผังได้
tr_tr: Servis istekleri bir haritada aranabilir ve işlenebilir.
uk_ua: Можна шукати запити на послуги та відмічати їх на карті.
vi_vn: Yêu cầu dịch vụ có thể được tìm kiếm hoặc biểu hiện trên sơ đồ.
zh_cn: 可以在映射中搜索和显示服务请求。
zh_hk: 可在地圖上搜尋並呈現服務要求。

# Service_Requests_Map_DefaultText
source: Service Requests Map
bg_bg: Карта на заявките за обслужване
ca_es: Mapa de sol·licituds de servei
cs_cz: Mapa žádostí o služby
da_dk: Oversigt over serviceanmodninger
de_de: Serviceanfragezuordnung
el_gr: Χάρτης αιτημάτων εξυπηρέτησης
es_es: Mapa de solicitudes de servicio
et_ee: Teenindustaotluste kaart
eu_es: Zerbitzu-eskaeren mapa
fi_fi: Palvelupyyntöjen yhdistämismääritys
fr_fr: Carte de demandes de service
gl_es: Mapa de solicitudes de servizo
hi_in: सेवा अनुरोध मानचित्र
hr_hr: Mapa zahtjeva za uslugu
hu_hu: Szolgáltatáskérések térképe
id_id: Peta Permintaan Layanan
it_it: Mappa richieste di servizi
ja_jp: サービス要求マップ
kk_kz: Қызметтік сұраулар картасы
ko_kr: 서비스 요청 지도
lt_lt: Paslaugų užklausų schema
lv_lv: Pakalpojuma pieprasījumu karte
ms_my: Peta Permintaan Perkhidmatan
nb_no: Tilordning for serviceforespørsler
nl_nl: Overzicht serviceaanvragen
pl_pl: Mapa żądań usługi
pt_br: Mapa de Solicitações de Serviço
pt_pt: Mapa de Pedidos de Serviço
ro_ro: Harta solicitărilor de servicii
ru_ru: Карта запросов на обслуживание
sk_sk: Mapa žiadostí o službu
sl_si: Zemljevid zahtev za storitev
sr_cyrl_rs: Мапа захтева за услугу
sr_latn_rs: Mapa zahteva za uslugu
sv_se: Mappning av serviceförfrågningar
th_th: แผนผังคำขอรับบริการ
tr_tr: Servis İstekleri Haritası
uk_ua: Карта запитів на послуги
vi_vn: Sơ đồ Yêu cầu Dịch vụ
zh_cn: 服务请求映射
zh_hk: 服務要求地圖

# Set_Primary_Contact_Message
source: Set the Primary Contact for this Account:
bg_bg: Задаване на основния контакт за този акаунт:
ca_es: Defineix el contacte principal d'aquest compte:
cs_cz: Nastavte primární kontakt tohoto obchodního vztahu:
da_dk: Indstil den primære kontaktperson for dette firma:
de_de: Legen Sie den primären Kontakt für dieses Konto fest:
el_gr: Ορισμός της κύριας επαφής για αυτόν το λογαριασμό:
es_es: Establezca el contacto principal para esta cuenta:
et_ee: Määrake sellele ettevõttele peamine kontakt:
eu_es: Ezarri kontu honen kontaktu nagusia:
fi_fi: Määritä seuraavan asiakkaan ensisijainen yhteyshenkilö:
fr_fr: Définir le contact principal pour ce compte :
gl_es: Definir o contacto primario para esta conta:
hi_in: इस खाते के लिए प्राथमिक संपर्क सेट करें:
hr_hr: Postavite primarni kontakt za račun:
hu_hu: Állítsa be a partner elsődleges kapcsolattartóját:
id_id: Atur Kontak Utama untuk Akun ini:
it_it: Imposta il contatto primario per questo account:
ja_jp: この取引先企業の取引先責任者を設定してください:
kk_kz: Осы тіркелгі үшін негізгі контактіні орнату:
ko_kr: 이 거래처에 대해 기본 연락처 설정:
lt_lt: Nustatykite pirminį šio kliento kontaktą:
lv_lv: Iestatīt šī konta galveno kontaktpersonu:
ms_my: Tetapkan Kenalan Utama bagi Akaun ini:
nb_no: Angi primærkontakten for denne forretningsforbindelsen:
nl_nl: Eerste contactpersoon voor dit account instellen:
pl_pl: Ustaw kontakt podstawowy dla tego klienta:
pt_br: Definir o Contato Principal desta Conta:
pt_pt: Definir o Contacto Principal para esta Conta:
ro_ro: Setați persoana de contact principală pentru acest cont:
ru_ru: Укажите основной контакт для этой учетной записи:
sk_sk: Nastavte primárny kontakt pre tento obchodný vzťah:
sl_si: Nastavite glavni stik za ta račun:
sr_cyrl_rs: Подеси примарни контакт за овај пословни контакт:
sr_latn_rs: Podesi primarni kontakt za ovaj poslovni kontakt:
sv_se: Ställ in den primära kontakten för detta konto:
th_th: ตั้งค่าผู้ติดต่อหลักสำหรับบัญชีนี้:
tr_tr: Bu Firma için Birincil İlgili Kişiyi ayarlayın:
uk_ua: Налаштувати основну контактну особу для цього бізнес-партнера
vi_vn: Đặt Người liên hệ Chính cho Khách hàng này:
zh_cn: 为此帐户设置主要联系人:
zh_hk: 設定此帳戶的主要連絡人:

# Shipping_Address_DefaultText
source: Shipping Address
bg_bg: Адрес за доставка
ca_es: Adreça d'enviament
cs_cz: Dodací adresa
da_dk: Forsendelsesadresse
de_de: Lieferadresse
el_gr: Διεύθυνση αποστολής
es_es: Dirección de envío
et_ee: Lähetusaadress
eu_es: Bidalketarako helbidea
fi_fi: Toimitusosoite
fr_fr: Adresse d'expédition
gl_es: Enderezo de envío
hi_in: भेजने का पता
hr_hr: Adresa za dostavu
hu_hu: Szállítási cím
id_id: Alamat Pengiriman
it_it: Indirizzo spedizione
ja_jp: 送付先住所
kk_kz: Жеткізу мекенжайы
ko_kr: 운송지 주소
lt_lt: Pristatymo adresas
lv_lv: Nosūtīšanas adrese
ms_my: Alamat Penghantaran
nb_no: Leveringsadresse
nl_nl: Verzendadres
pl_pl: Adres wysyłki
pt_br: Endereço de Entrega
pt_pt: Endereço para Envio
ro_ro: Adresa de expediere
ru_ru: Адрес доставки
sk_sk: Dodacia adresa
sl_si: Naslov za dostavo
sr_cyrl_rs: Адреса за испоруку
sr_latn_rs: Adresa za isporuku
sv_se: Leveransadress
th_th: ที่อยู่สำหรับการจัดส่ง
tr_tr: Sevkiyat Adresi
uk_ua: Адреса доставки
vi_vn: Địa chỉ chuyển hàng
zh_cn: 送货地址
zh_hk: 寄送地址
