Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Confirm_DeleteMultiple_Entity
source: Are you sure you want to delete these records?
bg_bg: Наистина ли искате да изтриете тези записи?
ca_es: Esteu segur que voleu suprimir aquests registres?
cs_cz: Určitě chcete tyto záznamy odstranit?
da_dk: Er du sikker på, at du vil slette disse poster?
de_de: Möchten Sie diese Datensätze wirklich löschen?
el_gr: Θέλετε σίγουρα να διαγράψετε αυτές τις καρτέλες;
es_es: ¿Está seguro de que desea eliminar estos registros?
et_ee: Kas soovite need kirjed kindlasti kustutada?
eu_es: Ziur erregistro hauek ezabatu nahi dituzula?
fi_fi: Haluatko varmasti poistaa nämä tietueet?
fr_fr: Êtes-vous sûr de vouloir supprimer ces enregistrements ?
gl_es: Está seguro de que quere eliminar estes rexistros?
hi_in: क्‍या आप वाकई ये रिकॉर्ड्स हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati ove zapise?
hu_hu: Biztosan törölni szeretné ezeket a rekordokat?
id_id: Anda yakin ingin menghapus rekaman ini?
it_it: Vuoi davvero eliminare questi record?
ja_jp: これらのレコードを削除しますか?
kk_kz: Осы жазбаларды шынымен жойғыңыз келе ме?
ko_kr: 해당 레코드를 삭제하시겠습니까?
lt_lt: Ar tikrai norite panaikinti šiuos įrašus?
lv_lv: Vai tiešām vēlaties dzēst šos ierakstus?
ms_my: Adakah anda pasti ingin memadamkan rekod ini?
nb_no: Er du sikker på at du vil slette disse oppføringene?
nl_nl: Weet u zeker dat u deze records wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć te rekordy?
pt_br: Tem certeza de que você deseja excluir estes registros?
pt_pt: Tem a certeza de que pretende eliminar estes registos?
ro_ro: Sigur ștergeți aceste înregistrări?
ru_ru: Вы действительно хотите удалить эти записи?
sk_sk: Naozaj chcete odstrániť tieto záznamy?
sl_si: Ali ste prepričani, da želite izbrisati zapise?
sr_cyrl_rs: Желите ли заиста да избришете ове записе?
sr_latn_rs: Želite li zaista da izbrišete ove zapise?
sv_se: Vill du radera posterna?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบเรกคอร์ดเหล่านี้
tr_tr: Bu kayıtları silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити ці записи?
vi_vn: Bạn có chắc chắn muốn xóa các bản ghi này không?
zh_cn: 是否确定要删除这些记录?
zh_hk: 您確定要刪除這些記錄嗎?

# SitemapChildren_HiddenFrom_Sitemap_Tooltip
source: This item is hidden from the site map and won't appear in navigation elements. It can still be linked to directly.
bg_bg: Този елемент е скрит от картата на сайта и няма да се показва в елементите за навигация. Все пак към него може да се създаде директна връзка.
ca_es: Aquest element està ocult al mapa del lloc i no apareixerà als elements de navegació. Encara s'hi pot enllaçar directament.
cs_cz: Tato položka je skrytá v mapě webu a nebude se zobrazovat v prvcích navigace. Můžete na ni ale odkazovat přímo.
da_dk: Dette element er skjult på oversigten over webstedet og vises ikke i navigationselementer. Der kan stadig oprettes direkte links til det.
de_de: Das Element ist in der Siteübersicht ausgeblendet und wird nicht in Navigationselementen angezeigt. Es kann jedoch noch direkt verlinkt werden.
el_gr: Αυτό το στοιχείο είναι κρυφό στο χάρτη τοποθεσίας και δεν θα εμφανίζεται στα στοιχεία περιήγησης. Είναι δυνατή η απευθείας σύνδεση σε αυτό.
es_es: Este elemento está oculto en el mapa del sitio y no aparecerá en los elementos de navegación. Aún así, se puede vincular a él directamente.
et_ee: See üksus on saidikaardilt peidetud ja seda ei kuvata navigeerimiselementides. Sellele saab siiski otse linkida.
eu_es: Elementua gunearen mapatik ezkutatu da eta ez da agertuko nabigazio-elementuetan. Hala ere, zuzenean estekatuta jarrai dezake.
fi_fi: Tämä kohde on piilotettu sivustokartalta eikä se näy siirtymiselementeissä. Siihen voidaan silti muodostaa suora linkki.
fr_fr: L'élément est masqué du plan de site et n'apparaîtra pas dans les éléments de navigation. Il peut toujours être lié directement.
gl_es: Este elemento está oculto do mapa do sitio e non aparecerá nos elementos de navegación. Aínda que se pode ligar directamente.
hi_in: यह आइटम साइट मानचित्र से छुपी हुई है और नेविगशन तत्वों में दिखाई नहीं देगी. इससे अभी भी सीधे लिंक किया जा सकता है.
hr_hr: Stavka je skrivena na karti web-mjesta i neće se prikazati u elementima navigacije. I dalje joj se može pristupiti izravno putem veze.
hu_hu: Ez az elem rejtve van az oldaltérképen, és nem fog megjelenni a navigációs elemeken. De közvetlenül lehet rá hivatkozni.
id_id: Item ini disembunyikan dari peta situs dan tidak akan muncul di elemen navigasi, namun dapat tetap ditautkan secara langsung.
it_it: Questo elemento è nascosto dalla mappa del sito e non comparirà negli elementi di spostamento. È comunque possibile stabilirvi un collegamento diretto.
ja_jp: アイテムはサイト マップに対して非表示になり、ナビゲーション要素には表示されません。それでも、アイテムに直接リンクすることはできます。
kk_kz: Осы элемент сайта картасынан жасырылған және навигация элементтерінде пайда болмайды. Оны тікелей байланыстыруға болады.
ko_kr: 이 항목은 사이트 맵에 숨겨져 있고 탐색 요소에 표시되지 않습니다. 여전히 직접 연결할 수 있습니다.
lt_lt: Šis elementas yra paslėptas svetainės struktūroje ir nebus rodomas naršymo elementuose. Jį vis tiek galima susieti tiesiogiai.
lv_lv: Šis elements tiek slēpts no vietnes kartes un neparādās navigācijas elementos. Ar to var saistīties pa tiešo.
ms_my: Item ini tersembunyi dari peta tapak dan tidak akan tertera dalam elemen navigasi. Ia masih boleh dipautkan secara langsung.
nb_no: Dette elementet er skjult fra områdekartet, og det vises ikke i navigasjonselementene. Det kan likevel kobles til direkte.
nl_nl: Dit item is verborgen in het siteoverzicht en wordt niet weergegeven in navigatie-elementen. Er kan nog wel rechtstreeks naar worden gekoppeld.
pl_pl: Ten element jest ukryty na mapie witryny i nie będzie widoczny w elementach nawigacji, ale nadal można tworzyć bezpośrednie linki do niego.
pt_br: Este item está oculto no mapa do site e não será exibido nos elementos de navegação. Mas ele pode ser conectado diretamente.
pt_pt: Este item está oculto do mapa do site e não irá aparecer em elementos de navegação. Ainda assim, pode ser estabelecida uma ligação direta ao mesmo.
ro_ro: Acest element este ascuns de pe harta site-ului și nu va apărea în elementele de navigare. Se poate crea un link direct la el totuși.
ru_ru: Этот элемент скрыт на карте сайта и не будет отображаться в элементах навигации. Тем не менее можно использовать прямую ссылку на него.
sk_sk: Táto položka je skrytá z mapy lokality a nezobrazí sa v navigačných prvkoch. Stále však môže byť prepojená priamo.
sl_si: Ta element je skrit z zemljevida mesta in ne bo prikazan v elementih za krmarjenje. Kljub temu ga je mogoče neposredno odpreti.
sr_cyrl_rs: Ставка је сакривена на мапи локације и неће бити приказана у елементима навигације. До ње и даље може да води веза директно.
sr_latn_rs: Stavka je sakrivena na mapi lokacije i neće biti prikazana u elementima navigacije. Do nje i dalje može da vodi veza direktno.
sv_se: Detta objekt är dolt från platskartan och kommer inte att visas i navigeringselement. Det kan fortfarande kopplas till direkt.
th_th: รายการนี้ถูกซ่อนจากแผนผังเว็บไซต์และจะไม่ปรากฏในองค์ประกอบการนำทาง แต่ยังคงสามารถเชื่อมโยงได้โดยตรง
tr_tr: Bu öğe site haritasında gizlendi ve gezinti öğelerinde görünmeyecek. Yine de doğrudan ilişkilendirilebilir.
uk_ua: Об’єкт приховано з карти сайту і не буде відображатися в елементах навігації. На нього можна перейти напряму.
vi_vn: Mục này được ẩn khỏi sơ đồ trang web và sẽ không xuất hiện trong các yếu tố điều hướng. Bạn vẫn có thể liên kết trực tiếp đến mục này.
zh_cn: 此项目在站点地图中处于隐藏状态，不会显示在导航元素中。但仍可以直接与其相链接。
zh_hk: 此項目在網站地圖中隱藏，不會出現在導覽元素中。仍然可以直接連結它。

# SitemapChildren_Update_Tooltip
source: Edit the child records of this page
bg_bg: Редактиране на дъщерните записи на тази страница
ca_es: Editeu els registres secundaris d'aquesta pàgina
cs_cz: Umožňuje upravit podřízené záznamy této stránky.
da_dk: Rediger de underordnede poster på denne side
de_de: Untergeordnete Datensätze dieser Seite bearbeiten
el_gr: Επεξεργαστείτε τις θυγατρικές καρτέλες αυτής της σελίδας
es_es: Edite los registros secundarios de esta página
et_ee: Saate selle lehe alamkirjeid redigeerida
eu_es: Editatu orriaren bigarren mailako erregistroak
fi_fi: Muokkaa tämän sivun alitietueita
fr_fr: Modifier les enregistrements enfants de cette page
gl_es: Editar os rexistros secundarios desta páxina
hi_in: इस पृष्ठ के चाइल्ड रिकॉर्ड्स संपादित करें
hr_hr: Uredite podređene zapise na stranici
hu_hu: Az oldal alárendelt rekordjainak módosítása
id_id: Edit rekaman anak pada halaman ini
it_it: Modifica i record figlio di questa pagina
ja_jp: このページの子レコードを編集します
kk_kz: Осы беттің еншілес жазбаларын өңдеңіз
ko_kr: 이 페이지의 하위 레코드 편집
lt_lt: Redaguoti šio puslapio antrinius įrašus
lv_lv: Rediģēt šīs lapas atvasinātos ierakstus
ms_my: Ubah rekod anak untuk halaman ini
nb_no: Rediger de underordnede oppføringene på denne siden
nl_nl: De onderliggende records van deze pagina bewerken
pl_pl: Edytuj rekordy podrzędne tej strony
pt_br: Editar os registros secundários desta página
pt_pt: Editar os registos subordinados desta página
ro_ro: Editați înregistrările secundare ale acestei pagini
ru_ru: Изменить дочерние записи этой страницы
sk_sk: Slúži na úpravu podradených záznamov tejto stránky
sl_si: Uredi podrejene zapise za to stran
sr_cyrl_rs: Уредите подређене записе ове странице
sr_latn_rs: Uredite podređene zapise ove stranice
sv_se: Redigera de underordnade posterna för den här sidan
th_th: แก้ไขเรกคอร์ดรองของเพจนี้
tr_tr: Bu sayfanın alt kayıtlarını düzenle
uk_ua: Редагувати дочірні записи сторінки
vi_vn: Sửa bản ghi con của trang này
zh_cn: 编辑此页面的子记录
zh_hk: 編輯此頁面的下層記錄

# Address_Cannot_Found
source: That address couldn't be found.
bg_bg: Този адрес не може да бъде открит.
ca_es: Aquesta adreça no s'ha pogut trobar.
cs_cz: Tato adresa se nenašla.
da_dk: Den angivne adresse blev ikke fundet.
de_de: Die Adresse wurde nicht gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση αυτής της διεύθυνσης.
es_es: No se encontró esa dirección.
et_ee: Seda aadressi ei leitud.
eu_es: Ezin izan da aurkitu helbidea.
fi_fi: Osoitetta ei löytynyt.
fr_fr: L'adresse est introuvable.
gl_es: Non se puido atopar ese enderezo.
hi_in: वह पता नहीं मिल सका.
hr_hr: Adresu nije moguće pronaći.
hu_hu: Nem található a cím.
id_id: Alamat tersebut tidak dapat ditemukan.
it_it: Impossibile trovare questo indirizzo.
ja_jp: 指定された住所が見つかりませんでした。
kk_kz: Бұл мекенжай табылмады.
ko_kr: 해당 주소를 찾을 수 없습니다.
lt_lt: Šio adreso rasti nepavyko.
lv_lv: Šī adrese netika atrasta.
ms_my: Alamat itu tidak dapat dijumpai.
nb_no: Finner ikke den adressen.
nl_nl: Dat adres kan niet worden gevonden.
pl_pl: Nie można odnaleźć takiego adresu.
pt_br: Não foi possível localizar o endereço.
pt_pt: Não foi possível encontrar esse endereço.
ro_ro: Nu s-a găsit adresa.
ru_ru: Не удалось найти адрес.
sk_sk: Danú adresu sa nepodarilo nájsť.
sl_si: Naslova ni bilo mogoče najti.
sr_cyrl_rs: Није могуће пронаћи ову адресу.
sr_latn_rs: Nije moguće pronaći ovu adresu.
sv_se: Det gick inte att hitta adressen.
th_th: ไม่พบที่อยู่ดังกล่าว
tr_tr: Bu adres bulunamadı.
uk_ua: Адресу не знайдено.
vi_vn: Không thể tìm thấy địa chỉ đó.
zh_cn: 找不到该地址。
zh_hk: 找不到該地址。

# Click_Stay_To_Save_Your_Changes
source: Your changes haven't been saved. Would you like to stay on the page to save your changes?
bg_bg: Промените ви не са записани. Искате ли да останете на страницата, за да запишете промените си?
ca_es: Els canvis no s'han desat. Voleu romandre a la pàgina per tal de desar els canvis?
cs_cz: Změny, které jste udělali, nejsou uložené. Chcete zůstat na této stránce a uložit změny?
da_dk: Dine ændringer er ikke blevet gemt. Vil du blive på siden for at gemme ændringerne?
de_de: Die Änderungen wurden nicht gespeichert. Möchten Sie auf der Seite bleiben, um Ihre Änderungen zu speichern?
el_gr: Οι αλλαγές σας δεν έχουν αποθηκευτεί. Θέλετε να παραμείνετε στη σελίδα για να αποθηκεύσετε τις αλλαγές σας;
es_es: No se han guardado los cambios. ¿Desea permanecer en la página para guardar los cambios?
et_ee: Teie muudatusi pole salvestatud. Kas soovite muudatuste salvestamiseks sellele lehele jääda?
eu_es: Ez dira gorde aldaketak. Orrian jarraitu nahi duzu aldaketak gordetzeko?
fi_fi: Muutoksia ei ole tallennettu. Haluatko pysyä sivulla ja tallentaa muutokset?
fr_fr: Vos modifications n'ont pas été enregistrées. Souhaitez-vous rester sur la page pour enregistrer vos modifications ?
gl_es: Non se gardaron as modificacións. Quere permanecer na páxina para gardar as modificacións?
hi_in: आपके परिवर्तन सहेजे नहीं गए हैं. क्या आप अपने परिवर्तनों को सहेजने के लिए इस पृष्ठ पर रहना चाहेंगे?
hr_hr: Promjene nisu spremljene. Želite li ostati na stranici i spremiti promjene?
hu_hu: A módosítások nincsenek mentve. Az oldalon marad, hogy mentse a módosításokat?
id_id: Perubahan belum disimpan. Anda ingin tetap membuka halaman untuk menyimpan perubahan?
it_it: Le modifiche non sono state salvate. Vuoi rimanere sulla pagina per salvare le modifiche?
ja_jp: 変更は保存されていません。変更を保存するためにこのページに留まりますか?
kk_kz: Өзгертулер сақталмады. Өзгертулерді сақтай алу үшін бетте қалғыңыз келе ме?
ko_kr: 변경 내용을 저장하지 않았습니다. 변경 내용을 저장하기 위해 페이지를 유지하시겠습니까?
lt_lt: Jūsų pakeitimai neįrašyti. Ar norite likti puslapyje ir įrašyti pakeitimus?
lv_lv: Jūsu izmaiņas nav saglabātas. Vai vēlaties palikt lapā un saglabāt izmaiņas?
ms_my: Perubahan anda belum disimpan. Adakah anda mahu kekal pada halaman untuk menyimpan perubahan anda?
nb_no: Endringene er ikke lagret. Vil du forbli på siden for å lagre endringene?
nl_nl: Uw wijzigingen zijn niet opgeslagen. Wilt u op de pagina blijven om uw wijzigingen op te slaan?
pl_pl: Zmiany nie zostały zapisane. Czy chcesz pozostać na tej stronie, aby je zapisać?
pt_br: Suas alterações não foram salvas. Você gostaria de ficar na página para salvar as alterações?
pt_pt: As suas alterações não foram guardadas. Pretende permanecer na página de modo a poder guardar as alterações?
ro_ro: Modificările nu au fost salvate. Doriți să rămâneți pe pagină pentru a vă salva modificările?
ru_ru: Внесенные изменения не были сохранены. Вы хотите остаться на странице, чтобы сохранить изменения?
sk_sk: Vaše zmeny sa neuložili. Chcete zostať na tejto stránke a uložiť svoje zmeny?
sl_si: Vaše spremembe niso bile shranjene. Ali želite ostati na strani in shraniti opravljene spremembe?
sr_cyrl_rs: Промене нису сачуване. Желите ли да останете на страници да бисте сачували промене?
sr_latn_rs: Promene nisu sačuvane. Želite li da ostanete na stranici da biste sačuvali promene?
sv_se: Ändringarna har inte sparats. Vill du vara kvar på sidan och spara ändringarna?
th_th: การเปลี่ยนแปลงของคุณยังไม่ได้รับการบันทึก คุณต้องการอยู่ในเพจนี้ต่อเพื่อบันทึกการเปลี่ยนแปลงหรือไม่
tr_tr: Yaptığınız değişiklikler kaydedilmedi. Yaptığınız değişiklikleri kaydetmek için sayfada kalmak istiyor musunuz?
uk_ua: Внесені зміни не були збережені. Бажаєте залишитися на цій сторінці та зберегти зміни?
vi_vn: Bạn chưa lưu thay đổi. Bạn có muốn ở lại trang để lưu thay đổi của mình không?
zh_cn: 尚未保存所做的更改。是否要停留在该页面上以便保存所做的更改?
zh_hk: 您的變更未儲存。您要留在此頁以儲存變更嗎?

# Enter_Address
source: please enter an address
bg_bg: въведете адрес
ca_es: introduïu una adreça
cs_cz: Zadejte prosím adresu.
da_dk: angiv en adresse
de_de: Geben Sie eine Adresse ein
el_gr: πληκτρολογήστε μια διεύθυνση
es_es: escriba una dirección
et_ee: sisestage aadress
eu_es: idatzi helbidea
fi_fi: anna osoite
fr_fr: veuillez entrer une adresse
gl_es: escriba un enderezo
hi_in: कृपया पता दर्ज करें
hr_hr: unesite adresu
hu_hu: adjon meg egy címet
id_id: masukkan alamat
it_it: immetti un indirizzo
ja_jp: アドレスを入力してください
kk_kz: мекенжайды енгізіңіз
ko_kr: 주소를 입력하십시오.
lt_lt: įveskite adresą
lv_lv: lūdzu, ievadiet adresi
ms_my: sila memasukkan alamat
nb_no: angi en adresse
nl_nl: geef een adres op
pl_pl: wprowadź adres
pt_br: insira um endereço
pt_pt: introduza um endereço
ro_ro: introduceți o adresă
ru_ru: Введите адрес
sk_sk: zadajte adresu
sl_si: vnesite naslov
sr_cyrl_rs: унесите адресу
sr_latn_rs: unesite adresu
sv_se: ange en adress
th_th: โปรดป้อนที่อยู่
tr_tr: lütfen bir adres girin
uk_ua: будь ласка, вкажіть адресу
vi_vn: vui lòng nhập địa chỉ
zh_cn: 请输入一个地址
zh_hk: 請輸入地址

# Failed_Determine_RecordID
source: The record ID couldn't be determined.
bg_bg: Не може да се определи ИД на записа.
ca_es: No s'ha pogut determinar l'identificador de registre.
cs_cz: ID záznamu nešlo o určit.
da_dk: Post-id'et kan ikke bestemmes.
de_de: Die Datensatz-ID konnte nicht festgestellt werden.
el_gr: Δεν ήταν δυνατός ο προσδιορισμός του αναγνωριστικού καρτέλας.
es_es: No se pudo determinar el id. de registro.
et_ee: Kirje ID-d ei saanud määrata.
eu_es: Ezin izan da zehaztu erregistroaren IDa.
fi_fi: Tietuetunnusta ei voitu selvittää.
fr_fr: L'ID de l'enregistrement n'a pas pu être déterminé.
gl_es: Non se puido determinar o ID de rexistro.
hi_in: रिकॉर्ड आईडी निर्धारित नहीं किया जा सका.
hr_hr: Nije moguće odrediti ID zapisa.
hu_hu: Nem állapítható meg a rekordazonosító.
id_id: ID rekaman tidak dapat ditentukan.
it_it: Impossibile determinare l'ID record.
ja_jp: レコード ID を特定できませんでした。
kk_kz: Жазба идентификаторы анықталмады.
ko_kr: 레코드 ID를 확인할 수 없습니다.
lt_lt: Įrašo ID nustatyti nepavyko.
lv_lv: Nevar noteikt ieraksta ID.
ms_my: ID rekod tidak dapat ditentukan.
nb_no: Kan ikke fastslå oppførings-IDen.
nl_nl: De record-id kan niet worden bepaald.
pl_pl: Nie można ustalić identyfikatora rekordu.
pt_br: Não foi possível determinar a ID do registro.
pt_pt: Não foi possível determinar o ID de registo.
ro_ro: Nu s-a putut determina ID-ul înregistrării.
ru_ru: Не удалось определить идентификатор записи.
sk_sk: Nepodarilo sa určiť ID záznamu.
sl_si: ID-ja zapisa ni bilo mogoče določiti.
sr_cyrl_rs: Није могуће утврдити ID записа.
sr_latn_rs: Nije moguće utvrditi ID zapisa.
sv_se: Det gick inte att identifiera något ID för posten.
th_th: ไม่สามารถระบุรหัสเรกคอร์ดได้
tr_tr: Kayıt kimliği belirlenemedi.
uk_ua: Не вдалося визначити ідентифікатор запису.
vi_vn: Không thể xác định ID bản ghi.
zh_cn: 无法确定记录 ID。
zh_hk: 無法決定記錄識別碼。

# Required_Regarding_EntityReference_Parameter_Was_Not_Provided
source: A required regarding EntityReference parameter was not provided.
bg_bg: Не е посочен задължителен параметър относно EntityReference.
ca_es: No s'ha proporcionat un paràmetre EntityReference obligatori referent a.
cs_cz: Nebyl zadaný povinný související parametr EntityReference.
da_dk: Der mangler en påkrævet EntityReference-parameter for angående.
de_de: Ein erforderlicher EntityReference-Parameter mit Bezug wurde nicht bereitgestellt.
el_gr: Δεν καταχωρήθηκε μια απαιτούμενη παράμετρος EntityReference "Σχετικά με".
es_es: No se proporcionó un parámetro EntityReference obligatorio referente a.
et_ee: Nõutavat seostuvat parameetrit EntityReference ei esitatud.
eu_es: Ez da eman beharrezkoa den erlazionatutako EntityReference parametroa.
fi_fi: Pakollista liittyvää EntityReference-parametria ei ilmoitettu.
fr_fr: Le paramètre EntityReference de relation requis n'a pas été fourni.
gl_es: Non se forneceu ningún parámetro obrigatorio referente a EntityReference.
hi_in: आवश्यक संबंधित EntityReference पैरामीटर प्रदान नहीं किया गया था.
hr_hr: Obavezni odgovarajući parametar EntityReference nije naveden.
hu_hu: Nincs megadva az egyik kötelező kapcsolódó EntityReference paraméter.
id_id: Parameter EntityReference terkait yang diperlukan tidak dimasukkan.
it_it: Non è stato specificato il parametro EntityReference relativo necessario.
ja_jp: 必須の関連の EntityReference パラメーターが指定されていません。
kk_kz: Қажетті қатысты EntityReference параметрі көрсетілмеді.
ko_kr: 필요한 관련 EntityReference 매개 변수가 제공되지 않았습니다.
lt_lt: Būtinas saitas su parametru EntityReference nepateiktas.
lv_lv: Netika sniegts nepieciešamais EntityReference parametrs.
ms_my: Parameter mengenai EntityReference yang diperlukan tidak disediakan.
nb_no: En obligatorisk angående parameter for enhetsreferanse ble ikke oppgitt.
nl_nl: Een vereiste betreffende parameter EntityReference is niet opgegeven.
pl_pl: Nie dostarczono wymaganego parametru EntityReference rekordu „dotyczy”.
pt_br: Não foi fornecido um parâmetro EntityReference relacionado necessário.
pt_pt: Um parâmetro EntityReference relacionado obrigatório não foi fornecido.
ro_ro: Nu s-a furnizat un parametru obligatoriu EntityReference.
ru_ru: Не указан обязательный параметр EntityReference.
sk_sk: Povinný súvisiaci parameter EntityReference nebol zadaný.
sl_si: Obvezni zadevni parameter EntityReference ni bil naveden.
sr_cyrl_rs: Захтевани параметар интереса EntityReference није наведен.
sr_latn_rs: Zahtevani parametar interesa EntityReference nije naveden.
sv_se: En obligatorisk EntityReference-parameter har inte angetts.
th_th: ไม่ได้ระบุพารามิเตอร์ EntityReference ความเกี่ยวข้องที่จำเป็น
tr_tr: Gerekli bir ilgili EntityReference parametresi girilmedi.
uk_ua: Обов’язковий параметр EntityReference не був наданий.
vi_vn: Tham số bản lưu ý EntityReference đã yêu cầu không được cung cấp.
zh_cn: 未提供必需的相关 EntityReference 参数。
zh_hk: 未提供必要的相關 EntityReference 參數。
