Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Primary_Contact_Create_Or_Edit_Existing
source: The customer accounts you manage don't have a primary contact. Either create a new customer account or click "Manage Customers" and edit an existing account to be associated with the new opportunity and assign a primary contact to continue.
bg_bg: Клиентските акаунти, които управлявате, нямат основен контакт. Създайте нов клиентски акаунт или щракнете върху „Управление на клиенти“ и редактирайте съществуващ акаунт, така че да се свърже с новата възможност, и присвоете основен контакт, за да продължите.
ca_es: Els comptes de client que administreu no tenen cap contacte principal. Creeu un compte de client nou o feu clic a "Administra els clients" i editeu un compte existent per associar-lo a la nova oportunitat i assigneu un contacte principal per continuar.
cs_cz: Zákaznické obchodní vztahy, které spravujete, nemají primární kontakt. Buď vytvořte nový zákaznický obchodní vztah, nebo klikněte na Spravovat zákazníky a upravte existující obchodní vztah tak, aby byl přidružený k nové příležitosti. Pak pokračujte přiřazením primárního kontaktu.
da_dk: De kundefirmaer, du administrerer, har ikke en primær kontakt. Opret enten et nyt kundefirma, eller klik på "Administrer kunder", og rediger et eksisterende firma, som skal tilknyttes den nye salgsmulighed, og tildel en primær kontakt for at fortsætte.
de_de: Die von Ihnen verwalteten Kundenkonten haben keinen primären Kontakt. Erstellen Sie entweder ein neues Kundenkonto, oder klicken Sie auf "Kunden verwalten", und bearbeiten Sie ein bestehendes Konto, sodass es mit der neuen Verkaufschance verbunden wird, und weisen Sie einen primären Kontakt zu, um fortzufahren.
el_gr: Οι λογαριασμοί πελατών που διαχειρίζεστε δεν έχουν κύρια επαφή. Είτε δημιουργήστε έναν νέο λογαριασμό πελατών είτε κάντε κλικ στη "Διαχείριση πελατών" και επεξεργαστείτε έναν υπάρχοντα λογαριασμό που θα συσχετιστεί με τη νέα ευκαιρία και αντιστοιχίστε μια κύρια επαφή για να συνεχίσετε.
es_es: Las cuentas de cliente que administra no tienen ningún contacto principal. Cree una nueva cuenta de cliente o haga clic en "Administrar clientes" y edite una cuenta existente para asociarla a la nueva oportunidad y asigne un contacto principal para continuar.
et_ee: Teie hallatavatel kliendikontodel pole esmast kontakti. Looge uus kliendikonto või klõpsake valikut Klientide haldamine ja redigeerige olemasolevat kontot, seostades selle uue müügivõimalusega, ja määrake jätkamiseks esmane kontakt.
eu_es: Kudeatzen dituzun bezero-kontuek ez dute kontaktu nagusirik. Jarraitu ahal izateko, sortu bezero-kontu bat edo egin klik "Kudeatu bezeroak" aukeran; ondoren, editatu lehendik dagoen kontu bat abagune berriarekin erlazionatzeko eta esleitu kontaktu nagusi bat.
fi_fi: Hallitsemillasi asiakkailla ei ole ensisijaista yhteyshenkilöä. Luo joko uusi asiakas tai valitse Hallitse asiakkaita ja muokkaa aiemmin luotua uuteen mahdollisuuteen liitettävää asiakasta ja jatka delegoimalla ensisijainen yhteyshenkilö.
fr_fr: Les comptes clients que vous gérez ne comportent pas de contact principal. Créez un compte client ou cliquez sur "Gérez les clients" et modifiez un compte existant à associer avec la nouvelle opportunité et attribuez un contact principal pour continuer.
gl_es: As contas de cliente que xestiona non teñen un contacto primario. Cree unha conta de cliente nova ou prema en "Xestionar clientes" e edite unha conta existente para asociala á oportunidade nova e atribúa un contacto primario para continuar.
hi_in: आपके द्वारा प्रबंधित किए जाने वाले ग्राहक खातों में प्राथमिक संपर्क नहीं है. नया ग्राहक खाता बनाएँ या "ग्राहक प्रबंधित करें" पर क्लिक करें और नए अवसर के साथ संबद्ध करने के लिए मौजूदा खाते को संपादित करें और जारी रखने के लिए प्राथमिक संपर्क असाइन करें.
hr_hr: Računi klijenta kojima upravljate nemaju primarni kontakt. Stvorite novi račun klijenta ili kliknite „Upravljaj klijentima” i uredite postojeći račun koji će biti pridružen novoj prilici te dodijelite primarni kontakt da biste nastavili.
hu_hu: Az Ön kezelése alatt álló ügyfeleknek nincs elsődleges kapcsolattartója. Vagy hozzon létre egy új ügyfelet, vagy kattintson az Ügyfelek kezelése lehetőségre, és módosítsa az új lehetőséghez társítandó partnert, és a folytatáshoz rendeljen hozzá egy elsődleges kapcsolattartót.
id_id: Akun pelanggan yang Anda kelola tidak memiliki kontak utama. Buat akun pelanggan baru atau klik "Kelola Pelanggan" dan edit akun yang ada untuk dikaitkan dengan peluang baru, lalu tetapkan kontak utama untuk melanjutkan.
it_it: Gli account cliente che gestisci non dispongono di un contatto primario. Crea un nuovo account cliente o fai clic su "Gestisci clienti" e modifica un account esistente per associarlo alla nuova opportunità e assegna un contatto primario per continuare.
ja_jp: 管理対象の顧客取引先企業には取引先責任者が存在しません。続行するには、新しい顧客取引先企業を作成するか、[顧客の管理] をクリックして新しい営業案件に関連付ける既存の取引先企業を編集し、取引先責任者を割り当ててください。
kk_kz: Сіз басқаратын тұтынушы тіркелгісінде бастапқы контакт жоқ. Жаңа тұтынушы тіркелгісін жасаңыз немесе "Тұтынушыны басқару" түймешігін басып, жаңа мүмкіндікпен байланыстырылатын бар тіркелгіні өңдеңіз және жалғастыру үшін, негізгі контактіні тағайындаңыз.
ko_kr: 관리하는 고객 거래처에 기본 연락처가 없습니다. 새 고객 거래처를 만들거나 "고객 관리"를 클릭하고 새 영업 기회에 연결되도록 기존 거래처를 편집하고 계속하려면 기본 연락처를 할당십시오.
lt_lt: Jūsų valdomos kliento paskyros neturi pirminio kontakto. Arba sukurkite naują kliento paskyrą, arba spustelėkite Tvarkyti klientus ir redaguokite esamą klientą, kurį reikia susieti su nauja galimybe, ir norėdami tęsti priskirkite pirminį kontaktą.
lv_lv: Klientu uzņēmumiem, kurus jūs pārvaldāt, nav primārās kontaktpersonas. Izveidojiet jaunu klienta uzņēmumu, vai noklikšķiniet uz “Pārvaldīt klientus” un rediģējiet esošu uzņēmumu, kas būs saistīts ar jauno iespēju, un piešķiriet primāro kontaktpersonu, lai turpinātu.
ms_my: Akaun pelanggan yang anda uruskan tidak mempunyai kenalan utama. Sama ada mencipta akaun pelanggan baharu atau klik "Uruskan Pelanggan" dan mengubah akaun sedia ada untuk dikaitkan dengan peluang baharu dan tugaskan kenalan utama untuk teruskan.
nb_no: Kundeforretningsforbindelsen du behandler, har ikke en primærkonktakt. Opprett en ny kundeforretningsforbindelse, eller klikk Behandle kunder og rediger en eksisterende forretningsforbindelse slik at den blir knyttet til den nye salgsmuligheten, og tilordne deretter en primærkontakt for å fortsette.
nl_nl: De klantaccounts die u beheert, hebben geen eerste contactpersoon. Maak een nieuw klantaccount of klik op Klanten beheren, bewerk een bestaand account dat aan de nieuwe verkoopkans wordt gekoppeld en wijs een eerste contactpersoon toe om door te gaan.
pl_pl: Konta klientów, którymi zarządzasz, nie mają kontaktu podstawowego. Aby kontynuować, utwórz nowe konto klienta albo kliknij pozycję Zarządzaj klientami i zmodyfikuj istniejące konto, tak aby skojarzyć je z nową szansą sprzedaży i przypisać kontakt podstawowy.
pt_br: As contas do cliente que você gerencia não têm um contato principal. É preciso criar uma nova conta de cliente ou clicar em "Gerenciar Clientes" e editar uma conta existente para associar à nova oportunidade e atribuir um contato principal para continuar.
pt_pt: As contas de cliente que gere não têm um contacto primário. Crie uma nova conta de cliente ou clique em "Gerir Clientes" e edite uma conta existente para ficar associada à nova oportunidade e atribua um contacto primário para continuar.
ro_ro: Conturile de client pe care le gestionați nu au o persoană de contact principală. Creați un nou cont de client sau faceți clic pe „Gestionare clienți” și editați un cont existent pentru a-l asocia cu noua oportunitate, apoi atribuiți o persoană de contact principală pentru a continua.
ru_ru: У учетных записей клиентов, которыми вы управляете, нет основного контакта. Для продолжения создайте новую учетную запись клиента или щелкните "Управление клиентами" и измените существующую учетную запись, которая должна быть связана с новой возможной сделкой, и назначьте основной контакт.
sk_sk: Obchodné vzťahy zákazníka, ktoré spravujete, nemajú primárny kontakt. Buď vytvorte nový obchodný vzťah zákazníka, alebo kliknite na položku Spravovať zákazníkov a upravte existujúci obchodný vzťah, ktorý sa má priradiť k novej príležitosti, a priraďte primárny kontakt.
sl_si: Računi strank, ki jih upravljate, nimajo glavnega stika. Za nadaljevanje ustvarite nov račun stranke ali kliknite »Upravljanje strank« in trenutni račun uredite tako, da bo povezan z novo priložnostjo, ter dodelite glavni stik.
sr_cyrl_rs: Пословни контакти клијента којима управљате немају примарни контакт. Креирајте нови пословни контакт клијента или кликните на „Управљај клијентима” и уредите постојећи пословни контакт тако да буде повезан са новом могућности за пословање и доделите примарни контакт да бисте наставили.
sr_latn_rs: Poslovni kontakti klijenta kojima upravljate nemaju primarni kontakt. Kreirajte novi poslovni kontakt klijenta ili kliknite na „Upravljaj klijentima“ i uredite postojeći poslovni kontakt tako da bude povezan sa novom mogućnosti za poslovanje i dodelite primarni kontakt da biste nastavili.
sv_se: De kundkonton som du hanterar har inte någon primär kontakt. Skapa antingen ett nytt kundkonto eller klicka på "Hantera kunder" och redigera ett befintligt konto som ska associeras med den nya affärsmöjligheten och tilldela en primär kontakt för att fortsätta.
th_th: บัญชีลูกค้าที่คุณจัดการไม่มีผู้ติดต่อหลัก ให้สร้างบัญชีลูกค้าใหม่หรือคลิก "จัดการลูกค้า" แล้วแก้ไขบัญชีที่มีอยู่ให้เชื่อมโยงกับโอกาสทางการขายใหม่ และมอบหมายผู้ติดต่อหลักเพื่อดำเนินการต่อ
tr_tr: Yönettiğiniz müşteri firmalarında birincil ilgili kişi yok. Yeni bir müşteri firma oluşturun ya da "Müşterileri Yönet"e tıklayın ve yeni fırsatla ilişkilendirilecek var olan bir firmayı düzenleyip devam etmek için bir birincil ilgili kişi atayın.
uk_ua: У облікових записів клієнтів, якими ви управляєте, немає основної контактної особи. Створіть новий обліковий запис клієнта або натисніть "Управління клієнтами" та редагуйте існуючий обліковий запис, що буде пов’язаний з новою потенційною угодою, та виберіть основну контактну особу, щоб продовжити.
vi_vn: Tài khoản khách hàng mà bạn quản lý không có người liên hệ chính. Hãy tạo một tài khoản khách hàng mới hoặc bấm vào "Quản lý Khách hàng" và chỉnh sửa cho khách hàng hiện tại liên kết với một cơ hội mới và gán người liên hệ chính để tiếp tục.
zh_cn: 您管理的客户帐户没有主要联系人。请创建一个新的客户帐户，或者单击“管理客户”，编辑现有的帐户以使其与新商机关联，然后分派一个主要联系人以继续。
zh_hk: 您所管理的客戶帳戶沒有主要連絡人。請建立新的客戶帳戶，或者按一下 [管理客戶]，編輯現有帳戶以與新商機建立關聯，並指派主要連絡人以繼續。

# Discount_Code_Not_Applicable
source: The discount code specified isn't applicable.
bg_bg: Указаният код на отстъпка не е приложим.
ca_es: El codi de descompte especificat no és aplicable.
cs_cz: Zadaný kód slevy je nepoužitelný.
da_dk: Den angivne rabatkode kan ikke anvendes.
de_de: Der angegebene Rabattcode ist ungültig.
el_gr: Ο καθορισμένος κωδικός έκπτωσης δεν είναι εφαρμόσιμος.
es_es: El código de descuento especificado no es aplicable.
et_ee: Määratud allahindluse kood ei kehti.
eu_es: Zehaztutako deskontu-kodea ez da aplikagarria.
fi_fi: Määritettyä alennuskoodia ei voi käyttää.
fr_fr: Le code de remise spécifié n'est pas applicable.
gl_es: O código de desconto especificado non é aplicable.
hi_in: निर्दिष्ट छूट कोड लागू नहीं किया जा सकता.
hr_hr: Kôd za popust ne može se primijeniti.
hu_hu: A megadott engedménykód nem alkalmazható.
id_id: Kode diskon yang ditentukan tidak berlaku.
it_it: Il codice sconto specificato non è applicabile.
ja_jp: 指定された割引コードは適用できません。
kk_kz: Көрсетілген шегерім кодын қолдану мүмкін емес.
ko_kr: 지정된 할인 코드가 적용되지 않습니다.
lt_lt: Nurodytas nuolaidos kodas nėra taikytinas.
lv_lv: Norādītais atlaides kods nav piemērojams.
ms_my: Kod diskaun yang dinyatakan tidak berkenaan.
nb_no: Den angitte rabattkoden gjelder ikke.
nl_nl: De opgegeven kortingscode kan niet worden toegepast.
pl_pl: Określony kod rabatu jest nieodpowiedni.
pt_br: O código de desconto especificado não é aplicável.
pt_pt: O código de desconto especificado não é aplicável.
ro_ro: Codul de discount specificat nu este aplicabil.
ru_ru: Указанный код скидки неприменим.
sk_sk: Zadaný kód zľavy nie je použiteľný.
sl_si: Določena koda popusta ni ustrezna.
sr_cyrl_rs: Наведена шифра попуста није применљива.
sr_latn_rs: Navedena šifra popusta nije primenljiva.
sv_se: Det gick inte att tillämpa den angivna rabattkoden.
th_th: รหัสส่วนลดที่ระบุไม่สามารถใช้ได้
tr_tr: Belirtilen iskonto kodu uygulanamaz.
uk_ua: Вказаний код знижки не застосовується.
vi_vn: Không thể áp dụng được mã giảm giá đã chỉ định.
zh_cn: 指定的折扣代码不适用。
zh_hk: 指定的折扣代碼不適用。

# Inavlid_Discount_Code
source: The discount code specified isn't valid.
bg_bg: Указаният код на отстъпка не е валиден.
ca_es: El codi de descompte especificat no és vàlid.
cs_cz: Zadaný kód slevy není platný.
da_dk: Den angivne rabatkode er ikke gyldig.
de_de: Der angegebene Rabattcode ist nicht gültig.
el_gr: Ο καθορισμένος κωδικός έκπτωσης δεν είναι έγκυρος.
es_es: El código de descuento especificado no es válido.
et_ee: Määratud allahindluse kood ei kehti.
eu_es: Zehaztutako deskontu-kodea baliogabea da.
fi_fi: Määritetty alennuskoodi ei kelpaa.
fr_fr: Le code de remise spécifié n'est pas valide.
gl_es: O código de desconto especificado non é válido.
hi_in: निर्दिष्ट छूट कोड मान्य नहीं है.
hr_hr: Navedeni kôd za popust nije valjan.
hu_hu: A megadott engedménykód érvénytelen.
id_id: Kode diskon yang ditentukan tidak valid.
it_it: Il codice sconto specificato non è valido.
ja_jp: 指定された割引コードは無効です。
kk_kz: Көрсетілген шегерім коды жарамсыз.
ko_kr: 지정된 할인 코드가 잘못되었습니다.
lt_lt: Nurodytas nuolaidos kodas nėra tinkamas.
lv_lv: Norādītais atlaides kods nav derīgs.
ms_my: Kod diskaun yang dinyatakan tidak sah.
nb_no: Den angitte rabattkoden er ugyldig.
nl_nl: De opgegeven kortingscode is niet geldig.
pl_pl: Określony kod rabatu jest nieprawidłowy.
pt_br: O código de desconto especificado não é válido.
pt_pt: O código de desconto especificado não é válido.
ro_ro: Codul de discount specificat nu este valid.
ru_ru: Указанный код скидки недопустим.
sk_sk: Zadaný kód zľavy nie je platný.
sl_si: Določena koda popusta ni veljavna.
sr_cyrl_rs: Наведена шифра попуста није важећа.
sr_latn_rs: Navedena šifra popusta nije važeća.
sv_se: Den angivna rabattkoden är ogiltig.
th_th: รหัสส่วนลดที่ระบุไม่ถูกต้อง
tr_tr: Belirtilen iskonto kodu geçerli değil.
uk_ua: Вказаний код знижки недійсний.
vi_vn: Mã giảm giá đã chỉ định không hợp lệ.
zh_cn: 指定的折扣代码无效。
zh_hk: 指定的折扣代碼無效。

# Discount_Already_Applied
source: The discount has already been applied.
bg_bg: Отстъпката вече е приложена.
ca_es: El descompte ja s'ha aplicat.
cs_cz: Sleva se už uplatnila.
da_dk: Rabatten er allerede anvendt.
de_de: Der Rabatt wurde bereits angewendet.
el_gr: Η έκπτωση έχει ήδη εφαρμοστεί.
es_es: Ya se ha aplicado el descuento.
et_ee: Allahindlus on juba rakendatud.
eu_es: Dagoeneko aplikatu da deskontua.
fi_fi: Alennus on jo käytetty.
fr_fr: La remise a déjà été appliquée.
gl_es: Xa se aplicou o desconto.
hi_in: छूट पहले ही लागू कर दी गई है.
hr_hr: Popust je već uračunat.
hu_hu: Már történt árengedmény.
id_id: Diskon telah diterapkan.
it_it: Lo sconto è già stato applicato.
ja_jp: 割引は既に適用されています。
kk_kz: Шегерім қолданылып қойған.
ko_kr: 할인이 이미 적용되었습니다.
lt_lt: Komanda Atjungti jau buvo pritaikyta.
lv_lv: Atlaide jau tika piemērota.
ms_my: Diskaun telah dikenakan.
nb_no: Rabatten er allerede tatt i bruk.
nl_nl: De korting is al toegepast.
pl_pl: Rabat został już zastosowany.
pt_br: O desconto já foi aplicado.
pt_pt: O desconto já foi aplicado.
ro_ro: Discountul a fost deja aprobat.
ru_ru: Эта скидка уже применена.
sk_sk: Zľava už bola použitá.
sl_si: Popust je že bil uporabljen.
sr_cyrl_rs: Попуст је већ примењен.
sr_latn_rs: Popust je već primenjen.
sv_se: Rabatten har redan tillämpats.
th_th: ส่วนลดถูกนำไปใช้แล้ว
tr_tr: İskonto zaten uygulandı.
uk_ua: Знижка вже застосована.
vi_vn: Giảm giá đã được áp dụng.
zh_cn: 已应用该折扣。
zh_hk: 此折扣已經套用。

# Discount_Reached_Maximum_Number_Of_Redemptions
source: The discount has reached the maximum number of redemptions.
bg_bg: Отстъпката е достигнала максималния брой прилагания.
ca_es: El descompte ha assolit el nombre màxim de bescanvis.
cs_cz: Tato sleva dosáhla maximálního počtu uplatnění.
da_dk: Det maksimale antal gange, rabatten kan indløses, er nået.
de_de: Die maximal zulässige Anzahl von Einlösungen des Rabatts wurde erreicht.
el_gr: Συμπληρώθηκε ο μέγιστος αριθμός εξαργυρώσεων της έκπτωσης.
es_es: El descuento ha alcanzado el número máximo de canjes.
et_ee: Allahindlus on saavutanud maksimaalse lunastamiste arvu.
eu_es: Deskontuaren gehienezko erabilera kopurura heldu zara.
fi_fi: Alennuksen lunastuskertojen enimmäismäärä on saavutettu.
fr_fr: La remise a atteint le nombre maximal de remboursements.
gl_es: O desconto alcanzou o número máximo de trocos.
hi_in: छूट रिडिम्शनों की अधिकतम संख्या तक पहुँच चुकी है.
hr_hr: Popust je iskorišten maksimalni broj puta.
hu_hu: Az engedmény elérte a beváltások maximális számát.
id_id: Diskon telah mencapai jumlah maksimum penukaran.
it_it: Lo sconto ha raggiunto il numero massimo di riscatti.
ja_jp: 割引が引き換えの最大数に達しました。
kk_kz: Шегерімді өтеудің ең көп санына жетті.
ko_kr: 할인이 최대 상환 개수에 도달했습니다.
lt_lt: Pasiektas didžiausias nuolaidos pritaikymų skaičius.
lv_lv: Atlaide ir sasniegusi maksimālo izpirkumu skaitu.
ms_my: Diskaun telah mencapai bilangan maksimum penebusan.
nb_no: Rabatten har nådd det maksimale antallet innløsninger.
nl_nl: Voor de korting is het maximum aantal inwisselingen bereikt.
pl_pl: Osiągnięto maksymalną liczbę realizacji rabatu.
pt_br: O desconto atingiu o número máximo de resgates.
pt_pt: O desconto alcançou o número máximo de resgates.
ro_ro: Discountul a atins numărul maxim de valorificări.
ru_ru: Скидка достигла максимума.
sk_sk: V prípade danej zľavy sa dosiahol maximálny počet uplatnení.
sl_si: Doseženo je bilo največje dovoljeno število uporab popusta.
sr_cyrl_rs: Попуст је достигао максималан број искоришћења.
sr_latn_rs: Popust je dostigao maksimalan broj iskorišćenja.
sv_se: Rabatten har nått det högsta tillåtna antalet inbjudningar.
th_th: ส่วนลดมีค่าถึงจำนวนการแลกรับสูงสุดแล้ว
tr_tr: İskonto, en fazla kullanım sayısına erişti.
uk_ua: Знижка досягла максимальної кількості виплат.
vi_vn: Việc giảm giá đã đạt con số quy đổi tối đa.
zh_cn: 折扣已达到最大兑换次数。
zh_hk: 折扣已達到兌換數目上限。

# Invalid_Discount
source: The discount isn't valid.
bg_bg: Отстъпката не е валидна.
ca_es: El descompte no és vàlid.
cs_cz: Tato sleva není platná.
da_dk: Rabatten er ikke gyldig.
de_de: Der Rabatt ist ungültig.
el_gr: Η έκπτωση δεν είναι έγκυρη.
es_es: El descuento no es válido.
et_ee: Allahindlus ei kehti.
eu_es: Deskontua baliogabea da.
fi_fi: Alennus ei kelpaa.
fr_fr: La remise n'est pas valide.
gl_es: O desconto non é válido.
hi_in: छूट मान्य नहीं है.
hr_hr: Popust nije valjan.
hu_hu: Az árengedmény érvénytelen.
id_id: Diskon tidak valid.
it_it: Sconto non valido.
ja_jp: 割引が無効です。
kk_kz: Шегерім жарамсыз.
ko_kr: 할인이 잘못되었습니다.
lt_lt: Nuolaida negalioja.
lv_lv: Atlaide nav derīga.
ms_my: Diskaun tidak sah.
nb_no: Rabatten er ugyldig.
nl_nl: De korting is niet geldig.
pl_pl: Rabat jest nieprawidłowy.
pt_br: O desconto não é válido.
pt_pt: O desconto não é válido.
ro_ro: Discountul nu este valid.
ru_ru: Недопустимая скидка.
sk_sk: Zľava nie je platná.
sl_si: Popust ni veljaven.
sr_cyrl_rs: Овај попуст није важећи.
sr_latn_rs: Ovaj popust nije važeći.
sv_se: Rabatten är inte giltig.
th_th: ส่วนลดไม่ถูกต้อง
tr_tr: İskonto geçerli değil.
uk_ua: Знижка недійсна.
vi_vn: Giảm giá không hợp lệ.
zh_cn: 该折扣无效。
zh_hk: 折扣無效。

# External_Account_Added_sucessfully
source: The external account was added successfully.
bg_bg: Външният акаунт е добавен успешно.
ca_es: El compte extern s'ha afegit correctament.
cs_cz: Externí účet se úspěšně přidal.
da_dk: Det eksterne firma blev tilføjet.
de_de: Das externe Konto wurde erfolgreich hinzugefügt.
el_gr: Ο εξωτερικός λογαριασμός προστέθηκε επιτυχώς.
es_es: La cuenta externa se agregó correctamente.
et_ee: Väline konto lisati edukalt.
eu_es: Gehitu da kanpoko kontua.
fi_fi: Ulkoisen asiakkaan lisääminen onnistui.
fr_fr: Le compte externe a été ajouté.
gl_es: A conta externa engadiuse correctamente.
hi_in: बाहरी खाता सफलतापूर्वक जोड़ दिया गया.
hr_hr: Vanjski je kupac uspješno dodan.
hu_hu: Sikerült felvenni a külső fiókot.
id_id: Akun eksternal berhasil ditambahkan.
it_it: L'account esterno è stato aggiunto correttamente.
ja_jp: 外部の取引先企業が正常に追加されました。
kk_kz: Сыртқы тіркелгі сәтті қосылды.
ko_kr: 외부 계정이 추가되었습니다.
lt_lt: Išorinis klientas sėkmingai įtrauktas.
lv_lv: Ārējais konts tika veiksmīgi pievienots.
ms_my: Akaun luaran telah berjaya ditambahkan.
nb_no: Den eksterne forretningsforbindelsen ble lagt til.
nl_nl: Het externe account is toegevoegd.
pl_pl: Konto zewnętrzne zostało dodane pomyślnie.
pt_br: A conta externa foi adicionada com êxito.
pt_pt: A conta externa foi adicionada com êxito.
ro_ro: Contul extern a fost adăugat cu succes.
ru_ru: Внешняя учетная запись успешно добавлена.
sk_sk: Externý obchodný vzťah sa úspešne pridal.
sl_si: Zunanji račun je bil uspešno dodan.
sr_cyrl_rs: Спољашњи пословни контакт је успешно додат.
sr_latn_rs: Spoljašnji poslovni kontakt je uspešno dodat.
sv_se: Det externa kontot lades till.
th_th: เพิ่มบัญชีภายนอกเรียบร้อยแล้ว
tr_tr: Harici firma başarıyla eklendi.
uk_ua: Зовнішній бізнес-партнер успішно доданий.
vi_vn: Đã thêm thành công tài khoản bên ngoài.
zh_cn: 已成功添加了外部客户。
zh_hk: 已成功新增外部帳戶。

# External_Account_Removed_sucessfully
source: The external account was removed successfully.
bg_bg: Външният акаунт е премахнат успешно.
ca_es: El compte extern s'ha suprimit correctament.
cs_cz: Externí účet se úspěšně odebral.
da_dk: Det eksterne firma blev fjernet.
de_de: Das externe Konto wurde erfolgreich entfernt.
el_gr: Ο εξωτερικός λογαριασμός καταργήθηκε επιτυχώς.
es_es: La cuenta externa se quitó correctamente.
et_ee: Väline konto eemaldati edukalt.
eu_es: Kendu da kanpoko kontua.
fi_fi: Ulkoisen asiakkaan poisto onnistui.
fr_fr: Le compte externe a été supprimé.
gl_es: A conta externa eliminouse correctamente.
hi_in: बाहरी खाता सफलतापूर्वक निकाल दिया गया.
hr_hr: Vanjski je kupac uspješno uklonjen.
hu_hu: Sikerült eltávolítani a külső fiókot.
id_id: Akun eksternal berhasil dihapus.
it_it: L'account esterno è stato rimosso correttamente.
ja_jp: 外部の取引先企業が正常に削除されました。
kk_kz: Сыртқы тіркелгі сәтті жойылды.
ko_kr: 외부 계정이 제거되었습니다.
lt_lt: Išorinis klientas sėkmingai pašalintas.
lv_lv: Ārējais konts tika veiksmīgi noņemts.
ms_my: Akaun luaran telah berjaya dipadamkan.
nb_no: Den eksterne forretningsforbindelsen ble fjernet.
nl_nl: Het externe account is verwijderd.
pl_pl: Konto zewnętrzne zostało usunięte pomyślnie.
pt_br: A conta externa foi removida com êxito.
pt_pt: A conta externa foi removida com êxito.
ro_ro: Contul extern a fost eliminat cu succes.
ru_ru: Внешняя учетная успешно удалена.
sk_sk: Externý obchodný vzťah sa úspešne odstránil.
sl_si: Zunanji račun je bil uspešno odstranjen.
sr_cyrl_rs: Спољашњи пословни контакт је успешно уклоњен.
sr_latn_rs: Spoljašnji poslovni kontakt je uspešno uklonjen.
sv_se: Det externa kontot togs bort.
th_th: เอาบัญชีภายนอกออกเรียบร้อยแล้ว
tr_tr: Harici firma başarıyla kaldırıldı.
uk_ua: Зовнішній бізнес-партнер успішно видалений.
vi_vn: Đã loại bỏ thành công tài khoản bên ngoài.
zh_cn: 已成功删除了外部客户。
zh_hk: 已成功移除外部帳戶。
