Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_View_As_List
source: View as list
bg_bg: Преглед като списък
ca_es: Visualització de llista
cs_cz: Zobrazit jako seznam
da_dk: Vis som liste
de_de: Als Liste anzeigen
el_gr: Προβολή ως λίστα
es_es: Ver como lista
et_ee: Loendivaade
eu_es: Ikusi zerrenda gisa
fi_fi: Näytä luettelona
fr_fr: Afficher en tant que liste
gl_es: Ver como lista
hi_in: सूची के रूप में देखें
hr_hr: Prikaži kao popis
hu_hu: Listanézet
id_id: Lihat sebagai daftar
it_it: Visualizza come elenco
ja_jp: リストで表示
kk_kz: Тізім ретінде көру
ko_kr: 목록으로 보기
lt_lt: Rodyti kaip sąrašą
lv_lv: Skatīt kā sarakstu
ms_my: Lihat sebagai senarai
nb_no: Vis som liste
nl_nl: Weergeven als lijst
pl_pl: Wyświetl jako listę
pt_br: Exibir como lista
pt_pt: Ver como lista
ro_ro: Vizualizare ca listă
ru_ru: В виде списка
sk_sk: Zobraziť ako zoznam
sl_si: Prikaži kot seznam
sr_cyrl_rs: Прикажи као листу
sr_latn_rs: Prikaži kao listu
sv_se: Visa som lista
th_th: ดูในรูปแบบรายการ
tr_tr: Liste olarak görüntüle
uk_ua: У вигляді списку
vi_vn: Xem dưới dạng danh sách
zh_cn: 以列表形式查看
zh_hk: 以清單檢視

# ElFinder_Wav_Aud
source: WAV audio
bg_bg: WAV аудио
ca_es: Àudio WAV
cs_cz: Zvuk WAV
da_dk: WAV-lyd
de_de: WAV-Audiodatei
el_gr: Ήχος WAV
es_es: Audio WAV
et_ee: WAV-heli
eu_es: WAV audioa
fi_fi: WAV-ääni
fr_fr: Audio WAV
gl_es: Audio WAV
hi_in: WAV ऑडियो
hr_hr: WAV zvuk
hu_hu: WAV-audió
id_id: Audio WAV
it_it: Audio WAV
ja_jp: WAV オーディオ
kk_kz: WAV аудио
ko_kr: WAV 오디오
lt_lt: WAV garso įrašas
ms_my: Audio WAV
nb_no: WAV-lyd
pl_pl: Audio WAV
pt_br: Áudio WAV
pt_pt: Áudio WAV
ro_ro: Audio WAV
ru_ru: Аудио WAV
sk_sk: Zvukový súbor vo formáte WAV
sl_si: Zvok WAV
sr_cyrl_rs: WAV аудио запис
sr_latn_rs: WAV audio zapis
sv_se: WAV-ljud
th_th: เสียง WAV
tr_tr: WAV ses
uk_ua: Аудіо WAV
vi_vn: Âm thanh WAV
zh_cn: WAV 音频
zh_hk: WAV 音訊

# ElFinder_Wm_Vid
source: WM video
bg_bg: WM видео
ca_es: Vídeo WM
cs_cz: Video WM
el_gr: Βίντεο WM
es_es: Vídeo WM
eu_es: WM bideoa
fr_fr: Vidéo WM
gl_es: Vídeo WM
hi_in: WM वीडियो
hr_hr: WM videozapis
hu_hu: WM-videó
id_id: Video WM
it_it: Video WM
ja_jp: WM ビデオ
kk_kz: WM бейнесі
ko_kr: WM 비디오
lt_lt: WM vaizdo įrašas
ms_my: Video WM
pl_pl: Wideo WM
pt_br: Vídeo WM
pt_pt: Vídeo WM
ro_ro: Videoclip WM
ru_ru: Видео WM
sk_sk: Videosúbor vo formáte WM
sl_si: Videoposnetek WM
sr_cyrl_rs: WM видео запис
sr_latn_rs: WM video zapis
th_th: วิดีโอ WM
uk_ua: Відео WM
vi_vn: Video WM
zh_cn: WM 视频
zh_hk: WM 視訊

# ElFinder_Xml_Doc
source: XML document
bg_bg: XML документ
ca_es: Document XML
cs_cz: Dokument XML
da_dk: XML-dokument
de_de: XML-Dokument
el_gr: Έγγραφο XML
es_es: Documento XML
et_ee: XML-dokument
eu_es: XML dokumentua
fi_fi: XML-tiedosto
fr_fr: Document XML
gl_es: Documento XML
hi_in: XML दस्तावेज़
hr_hr: XML dokument
hu_hu: XML-dokumentum
id_id: Dokumen XML
it_it: Documento XML
ja_jp: XML ドキュメント
kk_kz: XML құжаты
ko_kr: XML 문서
lt_lt: XML dokumentas
lv_lv: XML dokuments
ms_my: dokumen XML
nb_no: XML-dokument
pl_pl: Dokument XML
pt_br: Documento XML
pt_pt: Documento XML
ro_ro: Document XML
ru_ru: Документ XML
sk_sk: Dokument XML
sl_si: Dokument XML
sr_cyrl_rs: XML документ
sr_latn_rs: XML dokument
sv_se: XML-dokument
th_th: เอกสาร XML
tr_tr: XML belgesi
uk_ua: Документ XML
vi_vn: Tài liệu XML
zh_cn: XML 文档
zh_hk: XML 文件

# ElFinder_Zip_Arch
source: ZIP archive
bg_bg: ZIP архив
ca_es: Arxivament ZIP
cs_cz: Archiv ZIP
da_dk: ZIP-arkiv
de_de: ZIP-Archiv
el_gr: Αρχειοθέτηση ZIP
es_es: Archivo ZIP
et_ee: ZIP-arhiiv
eu_es: ZIP artxiboa
fi_fi: ZIP-arkisto
fr_fr: Archive ZIP
gl_es: Arquivo ZIP
hi_in: ZIP संग्रह
hr_hr: ZIP arhiva
hu_hu: ZIP-archívum
id_id: Arsip ZIP
it_it: Archivio ZIP
ja_jp: ZIP アーカイブ
kk_kz: ZIP мұрағаттау
ko_kr: ZIP 압축 파일
lt_lt: ZIP archyvas
lv_lv: ZIP arhīvs
ms_my: Arkib ZIP
nb_no: ZIP-arkiv
nl_nl: ZIP-archief
pl_pl: Archiwum ZIP
pt_br: Arquivo ZIP
pt_pt: Arquivo ZIP
ro_ro: Arhivă ZIP
ru_ru: Архив ZIP
sk_sk: Archív ZIP
sl_si: Arhiv ZIP
sr_cyrl_rs: ZIP архива
sr_latn_rs: ZIP arhiva
sv_se: ZIP-arkiv
th_th: ไฟล์เก็บถาวร ZIP
tr_tr: ZIP arşiv
uk_ua: Архів ZIP
vi_vn: Lưu trữ ZIP
zh_cn: ZIP 存档
zh_hk: ZIP 封存

source: Add Comment
bg_bg: Добавяне на коментар
ca_es: Afegeix un comentari
cs_cz: Přidat komentář
da_dk: Tilføj kommentar
de_de: Kommentar hinzufügen
el_gr: Προσθέστε σχόλιο
es_es: Agregar comentario
et_ee: Lisa kommentaar
eu_es: Gehitu iruzkina
fi_fi: Lisää kommentti
fr_fr: Ajouter un commentaire
gl_es: Engadir comentario
hi_in: टिप्पणी जोड़ें
hr_hr: Dodaj komentar
hu_hu: Hozzászólás hozzáadása
id_id: Tambah Komentar
it_it: Aggiungi commento
ja_jp: コメントの追加
kk_kz: Пікір қосу
ko_kr: 댓글 추가
lt_lt: Įtraukti komentarą
lv_lv: Pievienot komentāru
ms_my: Tambah Komen
nb_no: Legg til kommentar
nl_nl: Reactie toevoegen
pl_pl: Dodaj komentarz
pt_br: Adicionar Comentário
pt_pt: Adicionar Comentário
ro_ro: Adăugare comentariu
ru_ru: Добавить комментарий
sk_sk: Pridať komentár
sl_si: Dodaj komentar
sr_cyrl_rs: Додај коментар
sr_latn_rs: Dodaj komentar
sv_se: Lägg till kommentar
th_th: เพิ่มข้อคิดเห็น
tr_tr: Yorum Ekle
uk_ua: Додати коментар
vi_vn: Thêm Nhận xét
zh_cn: 添加注释
zh_hk: 新增留言

# Default_Record_NotFound_Message
source: The record you are looking for couldn't be found.
bg_bg: Записът, който търсите, не може да бъде открит.
ca_es: El registre que esteu cercant no s'ha trobat.
cs_cz: Hledaný záznam se nenašel.
da_dk: Den post, du leder efter, blev ikke fundet.
de_de: Der Datensatz, den Sie suchen, wurde nicht gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση της καρτέλας που αναζητάτε.
es_es: No se encontró el registro que busca.
et_ee: Otsitavat kirjet ei leitud.
eu_es: Ezin izan da aurkitu bilatzen ari zaren erregistroa.
fi_fi: Etsimääsi tietuetta ei löytynyt.
fr_fr: L'enregistrement recherché est introuvable.
gl_es: Non se puido atopar o rexistro que está a buscar.
hi_in: वह रिकॉर्ड नहीं मिल सका जिसे आप ढूँढ रहे हैं.
hr_hr: Nije moguće pronaći traženi zapis.
hu_hu: Nem található a keresett rekord.
id_id: Rekaman yang Anda cari tidak dapat ditemukan.
it_it: Impossibile trovare il record che stai cercando.
ja_jp: お探しのレコードは見つかりませんでした。
kk_kz: Сіз іздеген жазба табылмады.
ko_kr: 찾고 있는 레코드가 없습니다.
lt_lt: Įrašo, kurio ieškote, rasti nepavyko.
lv_lv: Meklētais ieraksts netika atrasts.
ms_my: Rekod yang anda carikan tidak dapat dijumpai.
nb_no: Finner ikke oppføringen du leter etter.
nl_nl: De record die u zoekt, kan niet worden gevonden.
pl_pl: Nie można odnaleźć rekordu, którego szukasz.
pt_br: Não foi possível localizar o registro que você está procurando.
pt_pt: Não foi possível encontrar o registo que procura.
ro_ro: Nu s-a găsit înregistrarea pe care o căutați.
ru_ru: Не удалось найти требуемую запись.
sk_sk: Nepodarilo sa nájsť hľadaný záznam.
sl_si: Zapisa, ki ga iščete, ni mogoče najti.
sr_cyrl_rs: Запис који тражите није могуће пронаћи.
sr_latn_rs: Zapis koji tražite nije moguće pronaći.
sv_se: Det gick inte att hitta posten som du söker.
th_th: ไม่พบเรกคอร์ดที่คุณกำลังค้นหา
tr_tr: Aradığınız kayıt bulunamadı.
uk_ua: Запис, який ви шукаєте, не знайдений.
vi_vn: Không thể tìm thấy bản ghi bạn đang tìm kiếm.
zh_cn: 找不到要寻找的记录。
zh_hk: 找不到您尋找的記錄。

# Search_No_Results_Found
source: No results were found for this query:
bg_bg: Не са открити резултати за тази заявка:
ca_es: No s'han trobat resultats per a aquesta consulta:
cs_cz: Pro tento dotaz se nenašly žádné výsledky:
da_dk: Der blev ikke fundet nogen resultater for denne forespørgsel:
de_de: Für diese Abfrage wurden keine Ergebnisse gefunden:
el_gr: Δεν βρέθηκαν αποτελέσματα για αυτό το ερώτημα:
es_es: No se encontraron resultados para esta consulta:
et_ee: Selle päringu tulemusi ei leitud:
eu_es: Ez da aurkitu kontsulta honen emaitzarik:
fi_fi: Seuraavalle kyselylle ei löytynyt tuloksia:
fr_fr: Aucun résultat n'a été trouvé pour cette requête :
gl_es: Non se atoparon resultados para esta consulta:
hi_in: इस क्वेरी के लिए कोई परिणाम नहीं मिले:
hr_hr: Nisu pronađeni rezultati za ovaj upit:
hu_hu: Nincs találat erre a lekérdezésre:
id_id: Tidak ada hasil yang ditemukan untuk kueri ini:
it_it: Nessun risultato trovato per questa query:
ja_jp: このクエリに該当する結果が見つかりませんでした:
kk_kz: Осы сұрау бойынша нәтижелер табылмады:
ko_kr: 이 쿼리에 대한 결과 없음:
lt_lt: Pagal šią užklausą jokių rezultatų nerasta:
lv_lv: Šim vaicājumam netika atrasti nekādi rezultāti:
ms_my: Tiada hasil yang ditemui untuk pertanyaan ini:
nb_no: Fant ingen resultater for denne spørringen:
nl_nl: Er zijn geen resultaten gevonden voor deze query:
pl_pl: Nie znaleziono wyników dla tego zapytania:
pt_br: Nenhum resultado foi encontrado para esta consulta:
pt_pt: Não foram encontrados resultados para esta consulta:
ro_ro: Nu s-au găsit rezultate pentru această interogare:
ru_ru: Не найдены результаты, удовлетворяющие этому запросу:
sk_sk: Pre tento dotaz sa nenašli žiadne výsledky:
sl_si: Za to poizvedbo ni bilo najdenih nobenih rezultatov:
sr_cyrl_rs: Нису пронађени резултати за овај упит:
sr_latn_rs: Nisu pronađeni rezultati za ovaj upit:
sv_se: Inga bästa träffar hittades för denna fråga:
th_th: ไม่พบผลลัพธ์สำหรับการสอบถามนี้:
tr_tr: Bu sorgu için sonuç bulunamadı:
uk_ua: Результати за цим запитом не знайдені:
vi_vn: Không tìm thấy kết quả cho truy vấn này:
zh_cn: 未找到此查询的结果:
zh_hk: 找不到此查詢的結果:

# Search_Filter_Clear_All
source: Clear All
bg_bg: Изчистване на всички
ca_es: Esborra-ho tot
cs_cz: Vymazat vše
da_dk: Ryd alle
de_de: Alle löschen
el_gr: Απαλοιφή όλων
es_es: Borrar todo
et_ee: Tühjenda kõik
eu_es: Garbitu dena
fi_fi: Poista kaikki
fr_fr: Effacer tout
gl_es: Borrar todo
hi_in: सभी साफ़ करें
hr_hr: Poništi sve
hu_hu: Összes törlése
id_id: Hapus Semua
it_it: Cancella tutto
ja_jp: すべてクリア
kk_kz: Барлығын тазалау
ko_kr: 모두 지우기
lt_lt: Išvalyti viską
lv_lv: Notīrīt visu
ms_my: Kosongkan Semua
nb_no: Fjern alle
nl_nl: Alles wissen
pl_pl: Wyczyść wszystko
pt_br: Limpar Tudo
pt_pt: Limpar Tudo
ro_ro: Goliți tot
ru_ru: Очистить все
sk_sk: Vymazať všetko
sl_si: Počisti vse
sr_cyrl_rs: Обриши све
sr_latn_rs: Obriši sve
sv_se: Rensa allt
th_th: ล้างข้อมูลทั้งหมด
tr_tr: Tümünü Temizle
uk_ua: Очистити все
vi_vn: Xóa Tất cả
zh_cn: 全部清除
zh_hk: 全部清除

# Search_Results_Format_String
source: Results {0} - {1} of {2} for query:
bg_bg: Резултати {0} – {1} от {2} за заявка:
ca_es: Resultats {0} - {1} de {2} per a la consulta:
cs_cz: Výsledky {0} – {1} z {2} pro dotaz:
da_dk: Resultat {0} - {1} af {2} for forespørgslen:
de_de: Ergebnisse {0}–{1} von {2} für Abfrage:
el_gr: Αποτελέσματα {0} - {1} από {2} για το ερώτημα:
es_es: Resultados {0} - {1} de {2} de la consulta:
et_ee: Tulemid {0}–{1}/{2} päringule:
eu_es: Kontsulta honen {0}-{1}/{2} emaitzak:
fi_fi: Seuraavan kyselyn tulokset {0}–{1}/{2}:
fr_fr: Résultats {0} - {1} sur {2} pour la requête :
gl_es: Resultados {0} - {1} de {2} para a consulta:
hi_in: क्वेरी के लिए परिणाम {0} - {2} में से {1}:
hr_hr: Rezultati {0} – {1} od {2} za upit:
hu_hu: A lekérdezés eredménye: {0} - {1} / {2}:
id_id: Hasil {0} - {1} dari {2} untuk kueri:
it_it: Risultati {0} - {1} di {2} per la query:
ja_jp: クエリの結果 {2} 件中 {0} - {1}:
kk_kz: {2} ішінен {0} - {1} сұрауынан іздеу:
ko_kr: 결과 {0} - 쿼리에 대해 {2} 중 {1}:
lt_lt: {0}–{1} rezult. iš {2} pagal užklausą:
lv_lv: Vaicājuma rezultāti {0} - {1} no {2}:
ms_my: Hasil {0} - {1} daripada {2} untuk pertanyaan:
nb_no: Resultater {0} – {1} av {2} for spørring:
nl_nl: Resultaten {0} - {1} of {2} voor query:
pl_pl: Wyniki {0} — {1} z {2} dla zapytania:
pt_br: Resultados {0} - {1} de {2} para a consulta:
pt_pt: Resultados {0} - {1} de {2} para consulta:
ro_ro: Rezultate {0} - {1} din {2} pentru interogare:
ru_ru: Результаты {0}–{1} из {2} для запроса:
sk_sk: Výsledky {0} – {1} z {2} pre dotaz:
sl_si: Rezultati {0}–{1} od {2} za poizvedbo:
sr_cyrl_rs: Резултати {0} – {1} од {2} за упит:
sr_latn_rs: Rezultati {0} – {1} od {2} za upit:
sv_se: Resultaten {0}–{1} av {2} för frågan:
th_th: ผลลัพธ์ {0} - {1} จาก {2} สำหรับการสอบถาม:
tr_tr: Sorgu için {0} - {1} / {2} sonuç:
uk_ua: Результати {0}–{1} з {2} за запитом:
vi_vn: Kết quả {0} - {1} của {2} cho truy vấn:
zh_cn: 以下查询的结果 {0} - {1}/{2}:
zh_hk: 查詢結果 {0} - {1} / {2}:

# Submission_Already_Submitted_Message
source: You have already completed a submission. Thank you!
bg_bg: Току-що извършихте подаване. Благодарим ви!
ca_es: Ja heu completat un enviament. Gràcies!
cs_cz: Odeslání jste už dokončili. Děkujeme!
da_dk: Du har allerede foretaget en indsendelse. Tak!
de_de: Sie haben bereits eine Übermittlung abgeschlossen. Vielen Dank!
el_gr: Έχετε ήδη ολοκληρώσει μια υποβολή. Σας ευχαριστούμε!
es_es: Ya ha completado un envío. Gracias.
et_ee: Olete juba edastamise lõpetanud. Aitäh!
eu_es: Bidalketa bat osatu duzu dagoeneko. Eskerrik asko.
fi_fi: Olet jo viimeistellyt lähetyksen. Kiitos.
fr_fr: Vous avez déjà effectué un envoi. Merci !
gl_es: Xa concluíu o envío. Grazas!
hi_in: आप पहले ही सबमिशन पूरा कर चुके हैं. धन्यवाद!
hr_hr: Već ste poslali stavku. Hvala!
hu_hu: Egyszer már elküldte az űrlapot. Köszönjük!
id_id: Anda telah menyelesaikan pengiriman. Terima kasih!
it_it: Hai già completato un invio. Grazie.
ja_jp: 送信は既に完了しています。ありがとうございました。
kk_kz: Жіберу аяқталды. Рақмет!
ko_kr: 이미 제출을 완료했습니다. 감사합니다!
lt_lt: Jau baigėte pateikimo procesą. Dėkojame!
lv_lv: Jūs jau esat pabeidzis iesniegšanu. Paldies!
ms_my: Anda telah melengkapkan satu serahan. Terima kasih!
nb_no: Du har allerede fullført en innsending. Takk!
nl_nl: U hebt al een indiening voltooid. Bedankt!
pl_pl: Przesyłanie zostało już zakończone. Dziękujemy!
pt_br: Você já concluiu o envio. Obrigado!
pt_pt: Já concluiu uma submissão. Obrigado!
ro_ro: Ați finalizat deja o remitere. Mulțumim!
ru_ru: Отправка уже выполнена. Спасибо!
sk_sk: Odoslanie ste už dokončili. Ďakujeme.
sl_si: Oddaja je že končana. Hvala!
sr_cyrl_rs: Већ сте попунили захтев. Хвала!
sr_latn_rs: Već ste popunili zahtev. Hvala!
sv_se: Du har redan slutfört inlämningen. Tack!
th_th: คุณดำเนินการส่งข้อมูลเสร็จสมบูรณ์แล้ว ขอบคุณ!
tr_tr: Zaten bir gönderimi tamamladınız. Teşekkürler!
uk_ua: Ви вже завершили процес надіслання. Дякуємо!
vi_vn: Bạn đã hoàn tất việc gửi đi. Cám ơn!
zh_cn: 您已完成提交。谢谢!
zh_hk: 您已經完成送出。感謝您!

# Submission_Successful_Message
source: Submission completed successfully.
bg_bg: Подаването е извършено успешно.
ca_es: L'enviament s'ha completat correctament.
cs_cz: Odeslání se úspěšně dokončilo.
da_dk: Indsendelsen blev fuldført.
de_de: Übermittlung erfolgreich abgeschlossen.
el_gr: Η υποβολή ολοκληρώθηκε επιτυχώς.
es_es: Envío completado correctamente.
et_ee: Edastamine on edukalt lõpule viidud.
eu_es: Osatu da bidalketa.
fi_fi: Lähetys onnistui.
fr_fr: L'envoi a réussi.
gl_es: O envío concluíuse correctamente.
hi_in: सबमिशन सफलतापूर्वक पूरा हुआ.
hr_hr: Slanje je uspješno izvršeno.
hu_hu: A küldés sikerült.
id_id: Pengiriman berhasil diselesaikan.
it_it: Invio completato correttamente.
ja_jp: 送信は正常に完了しました。
kk_kz: Жіберу сәтті аяқталды.
ko_kr: 제출이 완료되었습니다.
lt_lt: Pateikta sėkmingai.
lv_lv: Iesniegšana pabeigta sekmīgi.
ms_my: Serahan berjaya diselesaikan.
nb_no: Innsendingen ble fullført.
nl_nl: Indiening is voltooid.
pl_pl: Przesyłanie zostało zakończone pomyślnie.
pt_br: Envio concluído com êxito.
pt_pt: Submissão concluída com êxito.
ro_ro: Remiterea s-a terminat cu succes.
ru_ru: Отправка успешно выполнена.
sk_sk: Odoslanie sa úspešne dokončilo.
sl_si: Oddaja je uspešno končana.
sr_cyrl_rs: Захтев је успешно попуњен.
sr_latn_rs: Zahtev je uspešno popunjen.
sv_se: Inlämningen har slutförts.
th_th: การส่งเสร็จสมบูรณ์แล้ว
tr_tr: Gönderim başarıyla tamamlandı.
uk_ua: Успішно надіслано.
vi_vn: Đã gửi thành công.
zh_cn: 提交已成功完成。
zh_hk: 成功完成送出。

# Update_Button_Label_Text
source: Update
bg_bg: Актуализирай
ca_es: Actualitza
cs_cz: Aktualizovat
da_dk: Opdatering
el_gr: Ενημέρωση
es_es: Actualizar
et_ee: Värskendamine
eu_es: Eguneratu
fi_fi: Päivitä
fr_fr: Mettre à jour
gl_es: Actualizar
hi_in: अद्यतन करें
hr_hr: Ažuriraj
hu_hu: Frissítés
id_id: Perbarui
it_it: Aggiorna
ja_jp: 更新
kk_kz: Жаңарту
ko_kr: 업데이트
lt_lt: Atnaujinti
lv_lv: Atjaunināt
ms_my: Kemas kini
nb_no: Oppdater
nl_nl: Bijwerken
pl_pl: Aktualizuj
pt_br: Atualizar
pt_pt: Atualizar
ro_ro: Actualizare
ru_ru: Обновить
sk_sk: Aktualizovať
sl_si: Posodobi
sr_cyrl_rs: Исправка
sr_latn_rs: Ispravka
sv_se: Uppdatera
th_th: ปรับปรุง
tr_tr: Güncelleştir
uk_ua: Оновити
vi_vn: Cập nhật
zh_cn: 更新
zh_hk: 更新

# URL_Default_Text
source: URL
bg_bg: URL адрес
ca_es: Adreça URL
cs_cz: Adresa URL
da_dk: URL-adresse
el_gr: Διεύθυνση URL
es_es: Dirección URL
eu_es: URLa
fi_fi: URL-osoite
lv_lv: Vietrādis URL
nb_no: URL-adresse
pl_pl: Adres URL
ru_ru: URL-адрес
sk_sk: URL adresa
sr_cyrl_rs: URL адреса
sr_latn_rs: URL adresa
uk_ua: URL-адреса

# CalendarControl_DownloadTitleLink
source: Download this calendar
bg_bg: Изтегляне на този календар
ca_es: Baixa aquest calendari
cs_cz: Stáhnout tento kalendář
da_dk: Download denne kalender
de_de: Diesen Kalender herunterladen
el_gr: Λήψη αυτού του ημερολογίου
es_es: Descargar este calendario
et_ee: Laadi see kalender alla
eu_es: Deskargatu egutegia
fi_fi: Lataa tämä kalenteri
fr_fr: Télécharger ce calendrier
gl_es: Descargar este calendario
hi_in: इस कैलेंडर को डाउनलोड करें
hr_hr: Preuzimanje kalendara
hu_hu: Töltse le ezt a naptárt
id_id: Unduh kalender ini
it_it: Scarica questo calendario
ja_jp: このカレンダーのダウンロード
kk_kz: Осы күнтізбені жүктеу
ko_kr: 이 일정 다운로드
lt_lt: Atsisiųsti šį kalendorių
lv_lv: Lejupielādēt šo kalendāru
ms_my: Muat turun kalender ini
nb_no: Last ned denne kalenderen
nl_nl: Deze agenda downloaden
pl_pl: Pobierz ten kalendarz
pt_br: Baixar este calendário
pt_pt: Transfira este calendário
ro_ro: Descărcați acest calendar
ru_ru: Загрузить этот календарь
sk_sk: Prevziať tento kalendár
sl_si: Prenesi ta koledar
sr_cyrl_rs: Преузми овај календар
sr_latn_rs: Preuzmi ovaj kalendar
sv_se: Hämta den här kalendern
th_th: ดาวน์โหลดปฏิทินนี้
tr_tr: Bu takvimi indir
uk_ua: Завантажити цей календар
vi_vn: Tải lịch này xuống
zh_cn: 下载此日历
zh_hk: 下載這個行事曆

# CalendarControl_LoadingError
source: There was a problem loading data for this calendar.
bg_bg: Възникна проблем при зареждането на данни за този календар.
ca_es: S'ha produït un problema mentre es carregaven les dades d'aquest calendari.
cs_cz: Při načítání dat tohoto kalendáře nastal problém.
da_dk: Der opstod et problem under indlæsning af data til denne kalender.
de_de: Problem beim Laden von Daten für diesen Kalender.
el_gr: Παρουσιάστηκε πρόβλημα φόρτωσης των δεδομένων για αυτό το ημερολόγιο.
es_es: Se produjo un problema al cargar datos para este calendario.
et_ee: Selle kalendri andmete laadimisel ilmnes probleem.
eu_es: Arazo bat izan da egutegiko datuak kargatzean.
fi_fi: Kalenterin tietojen lataamisessa oli ongelma.
fr_fr: Un problème s'est produit pendant le chargement des données pour ce calendrier.
gl_es: Produciuse un problema ao cargar os datos deste calendario.
hi_in: इस कैलेंडर के लिए डेटा लोड करते समय समस्या हुई.
hr_hr: Došlo je do problema pri učitavanju podataka za kalendar.
hu_hu: Probléma adódott a naptár adatainak betöltése során.
id_id: Terjadi masalah saat memuat data untuk kalender ini.
it_it: Si è verificato un problema durante il caricamento dei dati per questo calendario.
ja_jp: このカレンダーのデータの読み込み中に問題が発生しました。
kk_kz: Осы күнтізбедегі деректерді жүктеу қатесі пайда болды.
ko_kr: 이 일정의 데이터를 로드하는 동안 문제가 발생했습니다.
lt_lt: Iškilo problema įkeliant šio kalendoriaus duomenis.
lv_lv: Radās problēma, ielādējot datus šim kalendāram.
ms_my: Terdapat masalah memuat data untuk kalendar ini.
nb_no: Det oppstod et problem under innlasting av data for denne kalenderen.
nl_nl: Er is een probleem opgetreden tijdens het laden van gegevens voor deze agenda.
pl_pl: Wystąpił problem podczas ładowania danych tego kalendarza.
pt_br: Ocorreu um problema ao carregar dados deste calendário.
pt_pt: Ocorreu um problema ao carregar os dados para este calendário.
ro_ro: A apărut o problemă la încărcarea datelor pentru acest calendar.
ru_ru: Возникла проблема при загрузке данных календаря.
sk_sk: Pri načítaní údajov pre tento kalendár sa vyskytol problém.
sl_si: Pri nalaganju podatkov za ta koledar je prišlo do težave.
sr_cyrl_rs: Дошло је до проблема приликом учитавања података за овај календар.
sr_latn_rs: Došlo je do problema prilikom učitavanja podataka za ovaj kalendar.
sv_se: Ett problem uppstod när data lästes in för den här kalendern.
th_th: มีปัญหาในการโหลดข้อมูลสำหรับปฏิทินนี้
tr_tr: Bu takvime ait veriler yüklenirken sorun yaşandı.
uk_ua: При завантаженні даних з календаря виникла проблема.
vi_vn: Đã xảy ra sự cố khi tải xuống dữ liệu cho lịch này.
zh_cn: 加载此日历的数据时出现问题。
zh_hk: 載入此行事曆的資料時發生問題。

# CalendarControl_MonthViewToggleButton
source: Month
bg_bg: Месец
ca_es: Mes
cs_cz: Měsíc
da_dk: Måned
de_de: Monat
el_gr: Μήνας
es_es: Mes
et_ee: Kuu
eu_es: Hilabetea
fi_fi: Kuukausi
fr_fr: Mois
gl_es: Mes
hi_in: महीना
hr_hr: Mjesec
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
kk_kz: Ай
ko_kr: 월
lt_lt: Mėnuo
lv_lv: Mēnesis
ms_my: Bulan
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro_ro: Lună
ru_ru: Месяц
sk_sk: Mesiac
sl_si: Mesec
sr_cyrl_rs: Месец
sr_latn_rs: Mesec
sv_se: Månad
th_th: เดือน
tr_tr: Ay
uk_ua: Місяць
vi_vn: Tháng
zh_cn: 月
zh_hk: 月

# CalendarControl_Today_Button
source: Today
bg_bg: Днес
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
eu_es: Gaur
fi_fi: Tänään
fr_fr: Aujourd'hui
gl_es: Hoxe
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
kk_kz: Бүгін
ko_kr: 오늘
lt_lt: Šiandien
lv_lv: Šodien
ms_my: Hari ini
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro_ro: Azi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sr_cyrl_rs: Данас
sr_latn_rs: Danas
sv_se: I dag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay
zh_cn: 今天
zh_hk: 今天

# CalendarControl_WeekViewToggleButton
source: Week
bg_bg: Седмица
ca_es: Setmana
cs_cz: Týden
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
et_ee: Nädal
eu_es: Astea
fi_fi: Viikko
fr_fr: Semaine
gl_es: Semana
hi_in: सप्ताह
hr_hr: Tjedan
hu_hu: Hét
id_id: Minggu
it_it: Settimana
ja_jp: 週
kk_kz: Апта
ko_kr: 주
lt_lt: Savaitė
lv_lv: Nedēļa
ms_my: Minggu
nb_no: Uke
pl_pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro_ro: Săptămână
ru_ru: Неделя
sk_sk: Týždeň
sl_si: Teden
sr_cyrl_rs: Седмица
sr_latn_rs: Sedmica
sv_se: Vecka
th_th: สัปดาห์
tr_tr: Hafta
uk_ua: Тиждень
vi_vn: Tuần
zh_cn: 周
zh_hk: 週

# CalendarControl_YearViewToggleButton
source: Year
bg_bg: Година
ca_es: Any
cs_cz: Rok
da_dk: År
de_de: Jahr
el_gr: Έτος
es_es: Año
et_ee: Aasta
eu_es: Urtea
fi_fi: Vuosi
fr_fr: Année
gl_es: Ano
hi_in: वर्ष
hr_hr: Godina
hu_hu: Év
id_id: Tahun
it_it: Anno
ja_jp: 年
kk_kz: Жыл
ko_kr: 년
lt_lt: Metai
lv_lv: Gads
ms_my: Tahun
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sl_si: Leto
sr_cyrl_rs: Година
sr_latn_rs: Godina
sv_se: År
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: Năm
zh_cn: 年
zh_hk: 年
