Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Name_Must_Be_Bound_To_One_Data_Item_Exception
source: The {0} must be bound to one data item. Either the record does not exist or the record id is null.
bg_bg: {0} трябва да е обвързано с един елемент от данни. Записът не съществува или ИД на записа е нула.
ca_es: {0} ha d'estar enllaçat a un element de dades. El registre no existeix o l'identificador de registre és nul.
cs_cz: Název {0} musí být svázaný s jednou datovou položkou. Buď neexistuje záznam, nebo má ID záznamu hodnotu null.
da_dk: {0} skal være bundet til ét dataelement. Enten findes posten ikke, eller også er post-id'et null.
de_de: {0} muss an ein Datenelement gebunden sein. Der Datensatz ist entweder nicht vorhanden, oder die Datensatz-ID ist NULL.
el_gr: Το {0} πρέπει να είναι δεσμευμένο σε ένα στοιχείο δεδομένων. Είτε η καρτέλα δεν υπάρχει, είτε το αναγνωριστικό καρτέλας είναι null.
es_es: El {0} debe estar enlazado a un elemento de datos. El registro no existe o el id. de registro es nulo.
et_ee: Üksus {0} peab olema seotud ühe andmeüksusega. Kirjet kas pole olemas või on kirje ID nullväärtusega.
eu_es: {0} elementuak datu-elementu bati lotuta egon behar du. Erregistroa ez dago edo erregistroaren IDa nulua da.
fi_fi: {0} on sidottava yhteen tietokohteeseen. Tietueetta ei joko ole tai tietuetunnus on tyhjäarvo.
fr_fr: {0} doit être lié à un élément de données. Soit l'enregistrement n'existe pas, soit l'ID de l'enregistrement a la valeur Null.
gl_es: {0} debe estar ligado a un elemento de datos. O rexistro non existe ou ben o ID de rexistro é nulo.
hi_in: {0} एक डेटा आइटम से बाउंड होना चाहिए. रिकॉर्ड मौजूद नहीं है या रिकॉर्ड आईडी नल है.
hr_hr: {0} mora biti vezan za jednu stavku podataka. Zapis ne postoji ili je ID zapisa null.
hu_hu: A(z) {0} névnek egyetlen adatelemhez kell kötődnie. A rekord nem létezik, vagy a rekordazonosító null értékű.
id_id: {0} harus terikat ke salah satu item data. Rekaman tidak ada atau id rekaman null.
it_it: {0} deve essere associato a un elemento dati. Il record non esiste oppure l'ID record è null.
ja_jp: {0} は 1 つのデータ アイテムにバインドされている必要があります。レコードが存在しないか、レコード ID が null です。
kk_kz: {0} бір деректер элементімен байланысты болуы керек. Жазба жоқ немесе жазба идентификаторы нөлге тең.
ko_kr: {0}은(는) 데이터 항목에 바인딩되어야 합니다. 레코드가 없거나 레코드 id가 null입니다.
lt_lt: {0} turi būti susietas su vienu duomenų elementu. Arba įrašo nėra, arba įrašo ID nenurodytas.
lv_lv: {0} jābūt saistītam ar vienu datu elementu. Vai nu ieraksts neeksistē, vai arī ieraksta ID ir Null.
ms_my: {0} mestilah terikat pada satu item data. Sama ada rekod itu tidak wujud atau rekod itu adalah nol.
nb_no: {0} må være bundet til ett dataelement. Oppføringen eksisterer ikke, eller oppførings-IDen er null.
nl_nl: De {0} moet aan één gegevensitem gebonden zijn. De record bestaat niet of de record-id is null.
pl_pl: Konieczne jest powiązanie {0} z co najmniej jednym elementem danych. Rekord nie istnieje albo jego identyfikator ma wartość null.
pt_br: O {0} deve estar associado a um item de dados. Ou o registro não existe ou a ID do registro é nula.
pt_pt: O {0} deve estar vinculado a um item de dados. Ou o registo não existe ou o id de registo é nulo.
ro_ro: {0} trebuie să fie legat de un element de date. Înregistrarea nu există sau id-ul său este nul.
ru_ru: Имя {0} должно быть привязано к одному элементу данных. Запись не существует или ее идентификатор равен NULL.
sk_sk: Názov {0} musí byť viazaný na jednu údajovú položku. Buď záznam neexistuje, alebo ID záznamu má hodnotu null.
sl_si: Element {0} mora biti vezan na en podatkovni element. Zapis ne obstaja ali pa je id zapisa »null«.
sr_cyrl_rs: Параметар {0} мора бити везан за једну ставку података. Запис или не постоји или је ID записа једнак нули.
sr_latn_rs: Parametar {0} mora biti vezan za jednu stavku podataka. Zapis ili ne postoji ili je ID zapisa jednak nuli.
sv_se: {0} måste bindas till en datapost. Antingen finns inte posten eller så är post-ID:t null.
th_th: {0} ต้องได้รับการผูกกับรายการข้อมูลหนึ่งรายการ เรกคอร์ดอาจไม่มีอยู่หรือรหัสเรกคอร์ดเป็น null
tr_tr: {0} bir veri öğesine bağlı olmalıdır. Kayıt yok ya da kayıt kimliği boş.
uk_ua: {0} має бути прив’язаним до однієї одиниці даних. Запис не існує або має невизначений ідентифікатор.
vi_vn: {0} phải được ràng buộc với một mục dữ liệu. Bản ghi không tồn tại hoặc ID bản ghi bị rỗng.
zh_cn: {0} 必须绑定到一个数据项目。该记录不存在，或者该记录 ID 为 null。
zh_hk: {0} 必須繫結至一個資料項目。記錄不存在或記錄識別碼為 null。

# Not_Associated_With_Connection_Exception
source: The "{0}" named "{1}" is not associated with a connection.
bg_bg: „{0}“ с името „{1}“ не е свързано с тази връзка.
ca_es: El "{0}" anomenat "{1}" no està associat a cap connexió.
cs_cz: {0} s názvem {1} nemá přidružení k připojení.
da_dk: "{0}" med navnet "{1}" er ikke tilknyttet en forbindelse.
de_de: "{0}" mit dem Namen "{1}" ist keiner Verbindung zugeordnet.
el_gr: Το "{0}" με όνομα "{1}" δεν συσχετίζεται με μια σύνδεση.
es_es: El "{0}" denominado "{1}" no está asociado a una conexión.
et_ee: Üksust {0} nimega {1} pole ühendusega seostatud.
eu_es: "{1}" izeneko "{0}" ez dago erlazionatuta konexio batekin.
fi_fi: {0}, jonka nimi on{1}, ei ole liitetty yhteyteen.
fr_fr: Le "{0}" nommé "{1}" n'est associé à aucune connexion.
gl_es: "{0}" denominado "{1}" non está asociado a unha conexión.
hi_in: "{1}" नामक "{0}" कनेक्शन के साथ संबद्ध नहीं है.
hr_hr: Za „{0}” pod nazivom „{1}” nema pridružene veze.
hu_hu: A(z) {1} elnevezésű {0} nincs hozzárendelve semmilyen kapcsolathoz.
id_id: "{0}" dengan nama "{1}" tidak terkait dengan sambungan.
it_it: L'elemento "{0}" denominato "{1}" non è associato a una connessione.
ja_jp: "{1}" という名前の "{0}" は接続に関連付けられていません。
kk_kz: "{1}" деп аталатын "{0}" байланысқа қатысты емес.
ko_kr: 이름이 "{1}"인 "{0}"은(는) 연결과 관련되지 않았습니다.
lt_lt: {0}, kurio pavadinimas {1}, nesusietas su ryšiu.
lv_lv: “{0}” ar nosaukumu “{1}” nav saistīts ar savienojumu.
ms_my: "{0}" bernama "{1}" tidak dikaitkan dengan sambungan.
nb_no: {0} med navnet {1} er ikke knyttet til en tilkobling.
nl_nl: De ‘{0}‘ met de naam ‘{1}‘ is niet gekoppeld aan een verbinding.
pl_pl: Element „{0}” o nazwie „{1}” nie jest skojarzony z połączeniem.
pt_br: O "{0}" com o nome "{1}" não está associado a esta conexão.
pt_pt: O "{0}" com o nome "{1}" não está associado a uma ligação.
ro_ro: „{0}” denumit „{1}” nu este asociat cu o conexiune.
ru_ru: Для "{0}" с именем "{1}" отсутствует связь с подключением.
sk_sk: Položka {0} s názvom {1} nie je priradená k pripojeniu.
sl_si: Element »{0}« z imenom »{1}« ni povezan s povezavo.
sr_cyrl_rs: Параметар „{0}” под именом „{1}” није повезан са везом.
sr_latn_rs: Parametar „{0}“ pod imenom „{1}“ nije povezan sa vezom.
sv_se: "{0}" kallad "{1}" är inte associerad med en anslutning.
th_th: "{0}" ที่ชื่อ "{1}" ไม่เชื่อมโยงกับการเชื่อมต่อ
tr_tr: "{1}" adlı "{0}" bir bağlantıyla ilişkili değil.
uk_ua: "{0}" з назвою "{1}" не пов’язаний з цим з’єднанням.
vi_vn: "{0}" có tên "{1}" không được liên kết với một kết nối.
zh_cn: 名为“{1}”的“{0}”不与连接关联。
zh_hk: 名為 "{1}" 的 "{0}" 未與連線相關聯。

# Not_Found_Exception
source: Not Found.
bg_bg: Не е открито.
ca_es: No s'ha trobat.
cs_cz: Nenalezeno
da_dk: Ikke fundet.
de_de: Nicht gefunden.
el_gr: Δεν βρέθηκε.
es_es: No encontrado.
et_ee: Ei leitud.
eu_es: Ez da aurkitu.
fi_fi: Ei löydy.
fr_fr: Introuvable.
gl_es: Non atopado.
hi_in: नहीं मिला.
hr_hr: Nije pronađeno.
hu_hu: Nem található.
id_id: Tidak Ditemukan.
it_it: Non trovato.
ja_jp: 見つかりません。
kk_kz: Табылмады.
ko_kr: 없습니다.
lt_lt: Nerasta.
lv_lv: Nav atrasts.
ms_my: Tidak Ditemui.
nb_no: Ikke funnet.
nl_nl: Niet gevonden.
pl_pl: Nie znaleziono.
pt_br: Não Encontrado.
pt_pt: Não Encontrado.
ro_ro: Negăsit.
ru_ru: Не найдено.
sk_sk: Nenájdené.
sl_si: Ni mogoče najti.
sr_cyrl_rs: Није пронађено.
sr_latn_rs: Nije pronađeno.
sv_se: Hittades inte.
th_th: ไม่พบ
tr_tr: Bulunamadı.
uk_ua: Не знайдено.
vi_vn: Không tìm thấy.
zh_cn: 未发现。
zh_hk: 找不到。

# OldSecret_SecretKey_Is_Longer_Than_Expected_Exception
source: Error: OldSecret: Secret key is expected to be longer than 16 characters:
bg_bg: Грешка: OldSecret: Очаква се тайният ключ да е по-дълъг от 16 знака:
ca_es: Error: OldSecret: s'espera que la clau secreta tingui més de 16 caràcters:
cs_cz: Chyba: OldSecret: Očekává se, že tajný klíč je delší než 16 znaků:
da_dk: Fejl: OldSecret: Den hemmelige nøgle forventes at være på mere end 16 tegn:
de_de: Fehler: OldSecret: Der erwartete geheime Schlüssel sollte länger als 16 Zeichen sein:
el_gr: Σφάλμα: OldSecret: Το μυστικό κλειδί αναμένεται να είναι μεγαλύτερο από 16 χαρακτήρες:
es_es: Error: OldSecret: Se espera que la clave secreta tenga más de 16 caracteres:
et_ee: Tõrge: OldSecret: salavõti peab olema pikem kui 16 tärki:
eu_es: Errorea: OldSecret: gako sekretuak 16 karaktere baino gehiago eduki behar ditu:
fi_fi: Virhe: OldSecret: salaisen avaimen odotetaan olevan pidempi kuin 16 merkkiä:
fr_fr: Erreur : OldSecret : la clé secrète doit comporter plus de 16 caractères :
gl_es: Erro: OldSecret: espérase que a clave secreta teña máis de 16 caracteres:
hi_in: त्रुटि: OldSecret: गुप्त कुंजी में 16 वर्णों से अधिक होने की अपेक्षा की जाती है:
hr_hr: Pogreška: OldSecret: tajni ključ mora biti dulji od 16 znakova:
hu_hu: Hiba: OldSecret: A titkos kulcsnak 16 karakternél hosszabbnak kell lennie:
id_id: Kesalahan: OldSecret: Kunci rahasia diperkirakan lebih dari 16 karakter:
it_it: Errore: OldSecret: la chiave segreta deve essere più lunga di 16 caratteri:
ja_jp: エラー: OldSecret: シークレット キーは 17 文字以上にする必要があります:
kk_kz: Қате: OldSecret: Құпия кілт 16 таңбадан ұзын болуы керек:
ko_kr: 오류: OldSecret: 16자 이상의 비밀 키가 필요함:
lt_lt: Klaida: OldSecret: slaptasis raktas turi būti ilgesnis nei 16 simbolių:
lv_lv: Kļūda: OldSecret: slepenajai atslēgai jābūt garākai par 16 simboliem:
ms_my: Ralat: OldSecret: Kekunci rahsia dijangkakan lebih panjang daripada 16 aksara:
nb_no: Feil: OldSecret: Forventet at den hemmelige nøkkelen er lenger enn 16 tegn:
nl_nl: Fout: OldSecret: geheime sleutel is waarschijnlijk langer dan 16 tekens:
pl_pl: Błąd: OldSecret: Długość klucza tajnego musi przekraczać 16 znaków:
pt_br: Erro: OldSecret: A chave secreta deve ter mais do 16 caracteres:
pt_pt: Erro: OldSecret: A chave secreta deve ter mais do que 16 carateres:
ro_ro: Eroare: OldSecret: Cheia secretă trebuie să fie mai lungă de 16 caractere:
ru_ru: Ошибка: OldSecret: ожидалось, что длина секретного ключа будет превышать 16 знаков:
sk_sk: Chyba: OldSecret: Očakáva sa, že tajný kľúč bude obsahovať viac než 16 znakov:
sl_si: Napaka: OldSecret: Skrivni ključ naj bi bil daljši od 16 znakov:
sr_cyrl_rs: Грешка: OldSecret: Тајни кључ треба да буде дужи од 16 знакова:
sr_latn_rs: Greška: OldSecret: Tajni ključ treba da bude duži od 16 znakova:
sv_se: Fel: OldSecret: Hemlig nyckel förväntas vara längre än 16 tecken:
th_th: ข้อผิดพลาด: OldSecret: คีย์ลับต้องมีความยาวมากกว่า 16 อักขระ:
tr_tr: Hata: OldSecret: Gizli anahtarın 16 karakterden uzun olması beklenir:
uk_ua: Помилка: OldSecret: Секретний ключ повинен містити більше 16 знаків:
vi_vn: Lỗi: OldSecret: Khóa bí mật phải dài hơn 16 ký tự:
zh_cn: 错误: OldSecret: 密钥应多于 16 个字符:
zh_hk: 錯誤: OldSecret: 祕密金鑰的長度應超過 16 個字元:

# OldSecretExpiry_Invalid_Timestamp_Exception
source: Error: OldSecretExpiry: Invalid timestamp:
bg_bg: Грешка: OldSecretExpiry: Невалидно времево клеймо:
ca_es: Error: OldSecretExpiry: marca de data i hora no vàlida:
cs_cz: Chyba: OldSecretExpiry: Neplatné časové razítko:
da_dk: Fejl: OldSecretExpiry: Ugyldigt tidsstempel:
de_de: Fehler: OldSecretExpiry: Ungültiger Zeitstempel:
el_gr: Σφάλμα: OldSecretExpiry: Μη έγκυρη χρονική σήμανση:
es_es: Error: OldSecretExpiry: Marca de tiempo no válida:
et_ee: Tõrge: OldSecretExpiry: kehtetu ajatempel:
eu_es: Errorea: OldSecretExpiry: denbora-zigilu baliogabea:
fi_fi: Virhe: OldSecretExpiry: virheellinen aikaleima:
fr_fr: Erreur : OldSecretExpiry : Horodatage non valide :
gl_es: Erro: OldSecretExpiry: marca de hora non válida:
hi_in: त्रुटि: OldSecretExpiry: अमान्य टाइमस्टैम्प:
hr_hr: Pogreška: OldSecretExpiry: nevaljana vremenska oznaka:
hu_hu: Hiba: OldSecretExpiry: Érvénytelen időbélyeg:
id_id: Kesalahan: OldSecretExpiry: Label waktu tidak valid:
it_it: Errore: OldSecretExpiry: timestamp non valido:
ja_jp: エラー: OldSecretExpiry: 無効なタイムスタンプ:
kk_kz: Қате: OldSecretExpiry: жарамсыз уақыт белгісі:
ko_kr: 오류: OldSecretExpiry: 잘못된 타임스탬프:
lt_lt: Klaida: OldSecretExpiry: netinkama laiko žyma:
lv_lv: Kļūda: OldSecretExpiry: nederīgs laika spiedogs:
ms_my: Ralat: OldSecretExpiry: Cap masa tidak sah
nb_no: Feil: OldSecretExpiry: Ugyldig tidsstempel:
nl_nl: Fout: OldSecretExpiry: ongeldige tijdstempel:
pl_pl: Błąd: OldSecretExpiry: Nieprawidłowa sygnatura czasowa:
pt_br: Erro: OldSecretExpiry: Carimbo de data/hora inválido:
pt_pt: Erro: OldSecretExpiry: Carimbo de data/hora inválido:
ro_ro: Eroare: OldSecretExpiry: Marcaj temporal nevalid:
ru_ru: Ошибка: OldSecretExpiry: недопустимая метка времени:
sk_sk: Chyba: OldSecretExpiry: Neplatná časová pečiatka:
sl_si: Napaka: OldSecretExpiry: Neveljavni časovni žig:
sr_cyrl_rs: Грешка: OldSecretExpiry: Неважећа временска ознака:
sr_latn_rs: Greška: OldSecretExpiry: Nevažeća vremenska oznaka:
sv_se: Fel: OldSecretExpiry: Ogiltig tidsstämpel:
th_th: ข้อผิดพลาด: OldSecretExpiry: การประทับเวลาไม่ถูกต้อง:
tr_tr: Hata: OldSecretExpiry: Geçersiz zaman damgası:
uk_ua: Помилка: OldSecretExpiry: Недійсна відмітка часу:
vi_vn: Lỗi: OldSecretExpiry: Nhãn thời gian không hợp lệ:
zh_cn: 错误: OldSecretExpiry: 时间戳无效:
zh_hk: 錯誤: OldSecretExpiry: 無效的時間戳記:

# Optimistic_Concurrency_Failure_Exception
source: Optimistic concurrency failure, object has been modified.
bg_bg: Грешка на оптимистична паралелност, обектът е променен.
ca_es: Error de simultaneïtat optimista, l'objecte s'ha modificat.
cs_cz: Chyba optimistického řízení souběžnosti, objekt se změnil.
da_dk: Der opstod en fejl ved optimistisk samtidighed. Objektet er blevet ændret.
de_de: Fehler der optimistischen Parallelität, Objekt wurde geändert.
el_gr: Αποτυχία αισιόδοξης ταυτόχρονης εκτέλεσης, το αντικείμενο τροποποιήθηκε.
es_es: Error de simultaneidad optimista, el objeto se ha modificado.
et_ee: Optimistliku samaaegsuse nurjumine, objekti on muudetud.
eu_es: Aldiberekotasun optimistak huts egin du, objektua aldatu egin delako.
fi_fi: Optimistinen samanaikaisuus epäonnistui, objektia on muokattu.
fr_fr: Échec de l'accès concurrentiel optimiste, l'objet a été modifié.
gl_es: Erro de simultaneidade optimista. Modificouse o obxecto.
hi_in: आशावादी सहसंगता विफल रही, ऑब्जेक्ट को संशोधित किया गया है.
hr_hr: Pogreška optimističnog istovremenog rada, objekt je izmijenjen.
hu_hu: Optimista párhuzamossági hiba, az objektumot módosították.
id_id: Kegagalan keserempakan optimistis, objek telah dimodifikasi.
it_it: Errore di concorrenza ottimistica, l'oggetto è stato modificato.
ja_jp: オプティミスティック同時実行が失敗しました。オブジェクトが変更されています。
kk_kz: Оптимисттік параллельдік сәтсіздігі, нысан өзгертілді.
ko_kr: 낙관적 동시 실행 오류, 개체가 수정되었습니다.
lt_lt: Laisvojo vienalaikiškumo triktis, objektas buvo pakeistas.
lv_lv: Optimistiskā vienlaicīguma kļūme, objekts ir mainīts.
ms_my: Keserempakan optimistik gagal, objek telah diubah suai.
nb_no: Feil med optimistisk samtidighet. Objektet er endret.
nl_nl: Fout optimistische gelijktijdigheid, object is gewijzigd.
pl_pl: Błąd współbieżności optymistycznej. Obiekt został zmodyfikowany.
pt_br: Falha na simultaneidade otimista; o objeto foi modificado.
pt_pt: Falha de simultaneidade otimista, o objeto foi modificado.
ro_ro: Concurența optimistă nu a reușit; obiectul a fost modificat.
ru_ru: Сбой оптимистичного параллелизма, объект изменен.
sk_sk: Zlyhanie optimistickej súbežnosti, objekt bol upravený.
sl_si: Napaka optimistične hkratnosti, predmet je bil spremenjen.
sr_cyrl_rs: Оптимистичко паралелно извршавање није успело, објекат је измењен.
sr_latn_rs: Optimističko paralelno izvršavanje nije uspelo, objekat je izmenjen.
sv_se: Optimistiskt samtidighetsfel, objektet har ändrats.
th_th: กระบวนการทำงานพร้อมกันแบบ Optimistic ล้มเหลว ออบเจ็กต์ถูกปรับเปลี่ยน
tr_tr: İyimser eşzamanlılık hatası, nesne değiştirildi.
uk_ua: Помилка оптимістичного керування одночасним доступом, об’єкт було змінено.
vi_vn: Lỗi điều khiển đồng thời lạc quan, đối tượng đã bị sửa đổi.
zh_cn: 乐观并发失败，对象已被修改。
zh_hk: 開放式並行存取失敗，物件已修改。

# Page_Comment_Entity_Retrieve_Exception
source: Unabled to retrieve the Page Comment entity. Rating will not be saved.
bg_bg: Не може да се извлече обектът за коментар на страницата. Оценката няма да се запише.
ca_es: No es pot recuperar l'entitat de comentari de pàgina. La valoració no es desarà.
cs_cz: Nejde načíst entitu Komentář stránky. Hodnocení se neuloží.
da_dk: Objektet med sidekommentarer kan ikke hentes. Klassificeringen bliver ikke gemt.
de_de: Die Seitenkommentarentität konnte nicht abgerufen werden. Die Bewertung wird nicht gespeichert.
el_gr: Δεν είναι δυνατή η ανάκτηση της οντότητας σχολίου σελίδας. Η αξιολόγηση δεν θα αποθηκευτεί.
es_es: No se puede recuperar la entidad de comentario de página. La valoración no se guardará.
et_ee: Lehe kommentaari olemit ei saa tuua. Hinnangut ei salvestata.
eu_es: Ezin da berreskuratu orri-iruzkinen entitatea. Balorazioak ez dira gordeko.
fi_fi: Sivukommenttientiteettiä ei voi noutaa. Luokitusta ei tallenneta.
fr_fr: Impossible de récupérer l'entité des commentaires de page. L'évaluation ne sera pas enregistrée.
gl_es: Non se pode recuperar a entidade de comentario da páxina. Non se gardou a valoración.
hi_in: पृष्ठ टिप्पणी निकाय पुनर्प्राप्त करने में असमर्थ. रेटिंग सहेजी नहीं जाएगी.
hr_hr: Nije moguće dohvatiti entitet Komentar stranice. Ocjena se neće spremiti.
hu_hu: Nem olvasható be az Oldalhoz való hozzászólás entitás. A rendszer nem fogja menteni a minősítést.
id_id: Tidak dapat mengambil entitas Komentar Halaman. Peringkat tidak akan disimpan.
it_it: Impossibile recuperare l'entità commento pagina. La valutazione non verrà salvata.
ja_jp: ページ コメント エンティティを取得できませんでした。評価は保存されません。
kk_kz: Беттің түсініктеме нысанын шығарып алу мүмкін емес. Бағалау сақталмады.
ko_kr: 페이지 댓글 엔터티를 검색할 수 없습니다. 등급이 저장되지 않습니다.
lt_lt: Nepavyksta nuskaityti puslapio komentaro objekto. Įvertinimas nebus įrašytas.
lv_lv: Nevar izgūt lapas komentāra entītiju. Vērtējums netiks saglabātas.
ms_my: Tidak dapat memperoleh semula entiti Komen Halaman. Rating tidak akan disimpan.
nb_no: Kan ikke hente sidekommentarenheten. Vurderingen blir ikke lagret.
nl_nl: Kan de paginareactie-entiteit niet ophalen. Beoordeling wordt niet opgeslagen.
pl_pl: Nie można pobrać encji Komentarz do strony. Ocena nie zostanie zapisana.
pt_br: Não foi possível recuperar a entidade de Comentário de Página. A classificação não será salva.
pt_pt: Não é possível obter a entidade de Comentário à Página. A classificação não será guardada.
ro_ro: Nu se poate prelua entitatea Comentariu pagină. Evaluarea nu se va salva.
ru_ru: Не удалось получить сущность комментария страницы. Оценка не будет сохранена.
sk_sk: Nepodarilo sa načítať entitu Komentár k stránke. Hodnotenie sa neuloží.
sl_si: Entitete komentarja strani ni mogoče pridobiti. Ocena ne bo shranjena.
sr_cyrl_rs: Онемогућено преузимање ентитета коментара за страницу. Оцењивање неће бити сачувано.
sr_latn_rs: Onemogućeno preuzimanje entiteta komentara za stranicu. Ocenjivanje neće biti sačuvano.
sv_se: Det gick inte att hämta entiteten för sidokommentar. Klassificeringen kommer inte att sparas.
th_th: ไม่สามารถเรียกข้อมูลเอนทิตีข้อคิดเห็นของเพจได้ การให้คะแนนจะไม่ได้รับการบันทึก
tr_tr: Sayfa Yorumu varlığı alınamadı. Derecelendirme kaydedilmeyecek.
uk_ua: Не вдалося знайти сутність коментаря сторінки. Рейтинг не буде збережено.
vi_vn: Không thể truy xuất thực thể Nhận xét Trang. Xếp hạng sẽ không được lưu.
zh_cn: 无法检索页面注释实体。将不会保存评级。
zh_hk: 無法擷取頁面留言實體。不會儲存評分。

# Password_Error_For_Characters
source: Passwords must be at least {0} characters.
bg_bg: Паролите трябва да съдържат поне {0} знака.
ca_es: Les contrasenyes han de tenir almenys {0} caràcters.
cs_cz: Hesla musí mít aspoň tento počet znaků: {0}.
da_dk: Adgangskoder skal være på mindst {0} tegn.
de_de: Kennwörter müssen mindestens {0} Zeichen umfassen.
el_gr: Οι κωδικοί πρόσβασης πρέπει να αποτελούνται από τουλάχιστον {0} χαρακτήρες.
es_es: La contraseña debe tener al menos {0} caracteres.
et_ee: Parooli pikkus peab olema vähemalt {0} tärki.
eu_es: Pasahitzek {0} karaktere eduki behar dituzte gutxienez.
fi_fi: Salasanassa on oltava vähintään {0} merkkiä.
fr_fr: Les mots de passe doivent comprendre au moins {0} caractères.
gl_es: Os contrasinais deben ter polo menos {0} caracteres.
hi_in: पासवर्ड्स में कम से कम {0} वर्ण होने चाहिए.
hr_hr: Lozinke moraju sadržavati najmanje sljedeći broj znakova: {0}
hu_hu: A jelszónak legalább {0} karakterből kell állnia.
id_id: Sandi minimal harus {0} karakter.
it_it: Le password deve contenere almeno {0} caratteri.
ja_jp: パスワードは {0} 文字以上で指定する必要があります。
kk_kz: Құпия сөздерде кемінде {0} таңба болуы керек.
ko_kr: 암호는 {0}자 이상이어야 합니다.
lt_lt: Slaptažodį turi sudaryti bent {0} simbol.
lv_lv: Parolei jāsatur vismaz {0} rakstzīmes.
ms_my: Kata laluan mestilah sekurang-kurangnya {0} aksara.
nb_no: Passord må bestå av minst {0} tegn.
nl_nl: Wachtwoorden moet ten minste {0} tekens bevatten.
pl_pl: Hasła muszą zawierać co najmniej następującą liczbę znaków: {0}.
pt_br: As senhas devem ter pelo menos {0} caracteres.
pt_pt: As palavras-passe devem ter pelo menos {0} carateres.
ro_ro: Parolele trebuie să aibă cel puțin {0} caractere.
ru_ru: Пароль должен содержать не менее {0} знаков.
sk_sk: Heslá musia obsahovať znaky v počte najmenej {0}.
sl_si: Gesla morajo vsebovati najmanj toliko znakov: {0}.
sr_cyrl_rs: Лозинке морају имати најмање {0} знакова.
sr_latn_rs: Lozinke moraju imati najmanje {0} znakova.
sv_se: Lösenordet måste bestå av minst {0} tecken.
th_th: รหัสผ่านต้องมีความยาวอย่างน้อย {0} อักขระ
tr_tr: Parolalar en az {0} karakter olmalıdır.
uk_ua: Пароль повинен складатися зі щонайменше {0} символів.
vi_vn: Mật khẩu phải chứa ít nhất {0} ký tự.
zh_cn: 密码必须至少为 {0} 个字符。
zh_hk: 密碼必須至少有 {0} 個字元。
