Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Case_Notes_Message
source: There are no notes associated with this case. Notes are not public, and are a good place to post private information related to a case.
bg_bg: Няма бележки, свързани с този случай. Бележките не са публични и са подходящо място за публикуване на поверителна информация, свързана със случай.
ca_es: No hi ha cap nota associada a aquest cas. Les notes no són públiques i són un mecanisme excel·lent per publicar informació privada relacionada amb un cas.
cs_cz: K tomuto případu nejsou přidružené žádné poznámky. Poznámky nejsou veřejné a skvěle se hodí k ukládání soukromých informací souvisejících s případem.
da_dk: Der er ikke tilknyttet nogen noter til denne sag. Noter er ikke offentlige og kan derfor bruges til opslag af private oplysninger, der er relateret til en sag.
de_de: Es sind keine Notizen mit dieser Anfrage verbunden. Notizen sind öffentlich und eignen sich gut, um persönliche Informationen in Verbindung mit einer Anfrage zu veröffentlichen.
el_gr: Δεν υπάρχουν σημειώσεις συσχετισμένες με αυτήν την υπόθεση. Οι σημειώσεις δεν είναι δημόσιες και είναι ένα πρακτικό σημείο για τη δημοσίευση προσωπικών πληροφοριών που σχετίζονται με μια υπόθεση.
es_es: No hay ninguna nota asociada a este caso. Las notas no son públicas y son un buen modo de publicar información privada relacionada con un caso.
et_ee: Selle teenindusjuhtumiga pole märkuseid seotud. Märkused pole avalikud ning need sobivad teenindusjuhtumiga seotud isikliku teabe postitamiseks.
eu_es: Ez dago kasu honekin erlazionatutako oharrik. Oharrak ez dira publikoak eta oso erabilgarriak dira kasu bati buruzko informazio pribatua argitaratzeko.
fi_fi: Tähän palvelupyyntöön ei ole liitetty muistiinpanoja. Muistiinpanot eivät ole julkisia, ja ne ovatkin kätevä paikka kirjata palvelupyyntöön liittyviä yksityisiä tietoja.
fr_fr: Aucune note n'est associée à cet incident. Les notes ne sont pas publiques et représentent l'emplacement idéal pour publier des informations privées sur un incident.
gl_es: Non hai notas asociadas a este caso. As notas non son públicas e son un bo lugar para publicar información privada relacionada cun caso.
hi_in: इस मामले के साथ कोई नोट्स संबद्ध नहीं हैं. नोट्स सार्वजनिक नहीं हैं, और मामले से संबंधित निजी जानकारी को पोस्ट करने के लिए अच्छा स्थान हैं.
hr_hr: Nema bilješki povezanih sa slučajem. Bilješke nisu javne i korisne su za objavljivanje privatnih informacija u vezi sa slučajem.
hu_hu: Nem tartozik jegyzet ehhez az esethez. A jegyzetek nem nyilvánosak, és alkalmasak az esettel kapcsolatos bizalmas információk közlésére.
id_id: Tidak ada catatan yang terkait dengan kasus ini. Catatan tidak bersifat publik, dan merupakan tempat yang baik untuk memposting informasi pribadi yang terkait dengan kasus.
it_it: Nessuna nota associata al caso. Le note non sono pubbliche e rappresentano un ottimo modo per pubblicare informazioni private correlate a un caso.
ja_jp: このサポート案件に関連付けられているメモはありません。メモは非公開で、サポート案件に関連するプライベートな情報を投稿するのに便利な場所です。
kk_kz: Осы іспен байланыстырылған ескерімдер жоқ. Ескертпелер қоғамдық болып табылмайды, сондықтан онда іске қатысты жеке ақпаратты жіберуге болады.
ko_kr: 이 서비스 케이스에 연결된 메모가 없습니다. 메모는 공개적이지 않고 서비스 케이스 관련 개인 정보를 게시하는 데 좋은 공간입니다.
lt_lt: Nėra pastabų, susietų su šiuo atveju. Pastabos nėra viešos; tai yra gera vieta asmeninei informacijai, susijusiai su atveju, skelbti.
lv_lv: Nav nevienas piezīmes, kas ir saistītas ar šo pieteikumu. Piezīmes nav publiskas, bet ir ieteicamas ar pieteikumu saistītas privātas informācijas publicēšanai.
ms_my: Tiada nota dikaitkan dalam kes ini. Nota bukanlah awam dan ia adalah tempat yang sesuai untuk menyiarkan maklumat peribadi yang berkaitan dengan kes.
nb_no: Ingen notater er knyttet til denne saken. Notater er ikke offentlige, og det er et smart sted å legge ut privat informasjon om en sak.
nl_nl: Er zijn geen notities aan deze aanvraag gekoppeld. Notities zijn niet openbaar en bieden een goede manier om persoonlijke informatie met betrekking tot een aanvraag te plaatsen.
pl_pl: Z tą sprawą nie są skojarzone żadne uwagi. Uwagi nie są publiczne i stanowią dobre miejsce do publikowania prywatnych informacji związanych ze sprawą.
pt_br: Não há observações associadas a esta ocorrência. As observações não são públicas e são um bom lugar para se postar informações particulares relacionadas à ocorrência.
pt_pt: Existem notas associadas a este incidente. As notas não são públicas e são um bom local para publicar informações privadas relacionadas com um incidente.
ro_ro: Nu există note asociate cu acest caz. Notele nu sunt publice și sunt un loc bun unde să postați informații private legate de un caz.
ru_ru: С этим обращением не связаны никакие примечания. Примечания закрыты, и их удобно использовать для хранения частной информации, связанной с обращением.
sk_sk: Neexistujú žiadne poznámky priradené k tomuto prípadu. Poznámky nie sú verejné. Predstavujú dobré miesto na uverejnenie súkromných informácií súvisiacich s prípadom.
sl_si: S tem primerom ni povezana nobena opomba. Opombe niso javne in so primerno mesto za objavo zasebnih informacij, povezanih s primerom.
sr_cyrl_rs: Нема бележака повезаних са овим предметом. Белешке нису јавне и представљају добро место за објављивање информација везаних за предмет.
sr_latn_rs: Nema beležaka povezanih sa ovim predmetom. Beleške nisu javne i predstavljaju dobro mesto za objavljivanje informacija vezanih za predmet.
sv_se: Det finns inga anteckningar associerade till detta ärende. Anteckningar är inte offentliga och är ett bra ställe att lägga upp privat information som är kopplad till ett ärende.
th_th: ไม่มีบันทึกย่อที่เชื่อมโยงกับกรณีและปัญหานี้ บันทึกย่อไม่ได้เป็นแบบสาธารณะ คุณจึงควรโพสต์ข้อมูลส่วนตัวที่เชื่อมโยงกับกรณีและปัญหาลงในบันทึกย่อ
tr_tr: Bu servis talebiyle ilişkili not yok. Notlar genel değildir ve bir servis talebiyle ilgili özel bilgileri göndermek için iyi bir yerdir.
uk_ua: Примітки, пов’язані з цим інцидентом, відсутні. Примітки не є загальнодоступними, тому це гарне місце, щоб написати особисту інформацію, пов’язану з інцидентом.
vi_vn: Không có ghi chú nào liên kết với trường hợp này. Ghi chú không xuất hiện công khai và là một nơi phù hợp để đăng các thông tin riêng tư liên quan đến trường hợp.
zh_cn: 没有与此案例关联的注释。注释是非公开的，并且不是发布与案例相关的私密信息的合适位置。
zh_hk: 沒有與此案例相關的附註。附註不公開，是張貼與案例相關之私人資訊的好地方。

# No_Responses_To_This_Poll
source: There are no responses to this poll.
bg_bg: Няма отговори на тази анкета.
ca_es: No hi ha cap resposta a aquest sondeig.
cs_cz: Pro toto hlasování neexistují žádné odpovědi.
da_dk: Der findes ingen svar til denne afstemning.
de_de: Es gibt keine Antworten zu dieser Umfrage.
el_gr: Δεν υπάρχουν αποκρίσεις για αυτήν τη σφυγμομέτρηση.
es_es: No hay ninguna respuesta a este sondeo.
et_ee: Sellele küsitlusele pole ühtegi vastust.
eu_es: Galdeketak ez du erantzunik.
fi_fi: Tässä kyselyssä ei ole lainkaan vastauksia.
fr_fr: Il n'existe aucune réponse à ce sondage.
gl_es: Non hai ningunha resposta a esta enquisa.
hi_in: इस पोल के लिए कोई प्रत्युत्तर नहीं हैं.
hr_hr: Trenutačno nema odgovora na anketu.
hu_hu: Nincs válasz erre a szavazásra.
id_id: Tidak ada respons untuk poling ini.
it_it: Nessuna risposta a questo sondaggio.
ja_jp: このアンケートに対する回答はありません。
kk_kz: Осы сұрауға жауаптар жоқ.
ko_kr: 이 설문 조사에 대한 응답이 없습니다.
lt_lt: Nėra atsakymų į šios apklausos klausimus.
lv_lv: Šai aptaujai nav nevienas atbildes.
ms_my: Tiada respons untuk pungutan suara ini.
nb_no: Det finnes ingen svar på denne avspørringen.
nl_nl: Deze peiling bevat geen responsen.
pl_pl: Brak odpowiedzi na tę ankietę.
pt_br: Não há respostas para esta pesquisa de opinião.
pt_pt: Não existem respostas a esta sondagem.
ro_ro: Nu există răspunsuri la acest chestionar.
ru_ru: Нет ответов на этот опрос.
sk_sk: Neexistujú žiadne odpovede na toto hlasovanie.
sl_si: Na voljo ni nobenega odziva na to anketo.
sr_cyrl_rs: Не постоје одговори за ову анкету.
sr_latn_rs: Ne postoje odgovori za ovu anketu.
sv_se: Det finns inga svar i den här undersökningen.
th_th: ไม่มีการตอบกลับการสำรวจนี้
tr_tr: Bu ankete verilen yanıt yok.
uk_ua: Відповіді на це опитування відсутні.
vi_vn: Không có phản hồi nào cho cuộc thăm dò này.
zh_cn: 不存在对此民意调查的响应。
zh_hk: 此投票沒有任何回應。

# No_Services_Available_To_schedule
source: There are no services available to be scheduled.
bg_bg: Няма налични услуги за планиране.
ca_es: No hi ha cap servei disponible per planificar.
cs_cz: Nejsou dostupné žádné služby k naplánování.
da_dk: Der er ingen tilgængelige servicer, som kan planlægges.
de_de: Es sind keine Services für die Zeitplanung verfügbar.
el_gr: Δεν υπάρχουν υπηρεσίες διαθέσιμες για προγραμματισμό.
es_es: No hay ningún servicio disponible para programar.
et_ee: Ajastamiseks pole saadaval ühtegi teenust.
eu_es: Ez dago programatzeko zerbitzurik erabilgarri.
fi_fi: Käytettävissä ei ole yhtään aikataulutettavaa palvelua.
fr_fr: Aucun service n'est disponible pour être programmé.
gl_es: Non hai servizos dispoñibles para programar.
hi_in: शेड्यूल करने के लिए कोई सेवाएँ उपलब्‍ध नहीं हैं.
hr_hr: Nema usluga dostupnih za zakazivanje.
hu_hu: Egyetlen olyan szolgáltatás sem érhető el, amit ütemezni lehetne.
id_id: Tidak ada layanan yang tersedia untuk dijadwalkan.
it_it: Nessun servizio disponibile da pianificare.
ja_jp: スケジュール設定できるサービスはありません。
kk_kz: Жоспарлануы керек қолжетімді қызметтер жоқ.
ko_kr: 예약할 사용 가능한 서비스가 없습니다.
lt_lt: Nėra paslaugų, kurias būtų galima planuoti.
lv_lv: Plānošanai nav pieejams neviens serviss.
ms_my: Tiada perkhidmatan tersedia untuk dijadualkan.
nb_no: Ingen servicer er tilgjengelige for planlegging.
nl_nl: Er zijn geen services beschikbaar om te worden gepland.
pl_pl: Brak dostępnych usług do zaplanowania.
pt_br: Não há serviços disponíveis para serem agendados.
pt_pt: Não existem serviços disponíveis para agendamento.
ro_ro: Nu există servicii disponibile pentru planificare.
ru_ru: Нет услуг, доступных для планирования.
sk_sk: K dispozícii nie sú žiadne služby na plánovanie.
sl_si: Na voljo ni nobene storitve za načrtovanje.
sr_cyrl_rs: Нема више услуга за планирање.
sr_latn_rs: Nema više usluga za planiranje.
sv_se: Det finns inga tjänster tillgängliga att schemaläggas.
th_th: ไม่มีบริการที่พร้อมใช้งานที่จะจัดกำหนดการ
tr_tr: Zamanlanacak servis yok.
uk_ua: Доступні послуги для планування відсутні.
vi_vn: Không có sẵn dịch vụ nào để lên lịch.
zh_cn: 没有可进行计划的服务。
zh_hk: 沒有可供排程的服務。

# Error_Viewing_Order_Contact_Support
source: We're sorry, your order can't be viewed. Please contact support.
bg_bg: За съжаление поръчката ви не може да бъде показана. Свържете се с поддръжката.
ca_es: La vostra comanda no es pot visualitzar. Poseu-vos en contacte amb el suport tècnic.
cs_cz: Vaše objednávka se bohužel nedá zobrazit. Obraťte se prosím na podporu.
da_dk: Vi beklager, men din ordre kan ikke vises. Du bedes kontakte support.
de_de: Die Bestellung kann leider nicht angezeigt werden. Wenden Sie sich an den Support.
el_gr: Δυστυχώς δεν είναι δυνατή η προβολή της παραγγελίας σας. Επικοινωνήστε με το τμήμα υποστήριξης.
es_es: Lo sentimos, no se puede ver su pedido. Póngase en contacto con el servicio de soporte técnico.
et_ee: Kahjuks ei saa teie tellimust vaadata. Pöörduge klienditoe poole.
eu_es: Ezin da bistaratu zure eskaera. Jarri harremanetan laguntza-zerbitzuarekin.
fi_fi: Tilausta ei voi valitettavasti tarkastella. Ota yhteys tukeen.
fr_fr: Désolé, votre commande ne peut pas être affichée. Veuillez contacter le support technique.
gl_es: Non se pode visualizar o pedido. Póñase en contacto co servizo de asistencia técnica.
hi_in: हमें खेद है, आपका ऑर्डर नहीं देखा जा सकता. कृपया समर्थन से संपर्क करें.
hr_hr: Nažalost, nije moguće prikazati vašu narudžbu. Obratite se podršci.
hu_hu: Sajnos nem tekinthető meg a megrendelés. Forduljon a támogatási csoporthoz.
id_id: Maaf, pesanan Anda tidak dapat dilihat. Hubungi dukungan.
it_it: Impossibile visualizzare l'ordine. Contatta il supporto.
ja_jp: 申し訳ありませんが、ご注文を表示できません。サポートにお問い合わせください。
kk_kz: Тапсырысыңызды көру мүмкін емес. Қолдау көрсету орталығына хабарласыңыз.
ko_kr: 죄송합니다. 주문을 볼 수 없습니다. 지원 팀에 문의하십시오.
lt_lt: Deja, jūsų užsakymo peržiūrėti negalima. Kreipkitės pagalbos.
lv_lv: Atvainojiet, jūsu pasūtījumu nevar apskatīt. Lūdzu, sazinieties ar atbalsta dienestu.
ms_my: Harap maaf, pesanan anda tidak dapat dilihat. Sila hubungi sokongan.
nb_no: Beklager. Ordren kan ikke vises. Kontakt kundestøtte.
nl_nl: Uw order kan helaas niet worden bekeken. Neem contact op met ondersteuning.
pl_pl: Niestety, nie można wyświetlić zamówienia. Skontaktuj się z pomocą techniczną.
pt_br: Infelizmente não foi possível exibir sua ordem. Contate o suporte.
pt_pt: Lamentamos, não é possível visualizar a sua encomenda. Contacte o Suporte.
ro_ro: Comanda dvs. nu poate fi vizualizată. Contactați asistența.
ru_ru: К сожалению, просмотреть заказ невозможно. Обратитесь в службу поддержки.
sk_sk: Ľutujeme, vašu objednávku nemožno zobraziť. Obráťte sa na technickú podporu.
sl_si: Prikaz vašega naročila žal ni mogoč. Obrnite se na podporo.
sr_cyrl_rs: Нажалост, није могуће приказати вашу поруџбину. Обратите се подршци.
sr_latn_rs: Nažalost, nije moguće prikazati vašu porudžbinu. Obratite se podršci.
sv_se: Det gick inte att visa din order. Kontakta supporten.
th_th: ขออภัย ไม่สามารถดูใบสั่งซื้อของคุณได้ โปรดติดต่อฝ่ายสนับสนุน
tr_tr: Üzgünüz, siparişiniz görüntülenemiyor. Lütfen destek ekibiyle iletişime geçin.
uk_ua: Вибачте, не вдалося переглянути ваше замовлення. Зверніться до служби підтримки.
vi_vn: Rất tiếc, không thể xem được đơn hàng của bạn. Vui lòng liên hệ với bộ phận hỗ trợ.
zh_cn: 很抱歉，无法查看您的订单。请与技术支持联系。
zh_hk: 抱歉，您的訂單無法檢視。請連絡客戶支援。

# Error_Viewing_Quote_Contact_Support
source: We're sorry, your quote can't be viewed. Please contact support.
bg_bg: За съжаление офертата ви не може да бъде показана. Свържете се с поддръжката.
ca_es: La vostra oferta no es pot visualitzar. Poseu-vos en contacte amb el suport tècnic.
cs_cz: Vaše nabídka se bohužel nedá zobrazit. Obraťte se prosím na podporu.
da_dk: Vi beklager, men dit tilbud kan ikke vises. Du bedes kontakte support.
de_de: Das Angebot kann leider nicht angezeigt werden. Wenden Sie sich an den Support.
el_gr: Δυστυχώς δεν είναι δυνατή η προβολή της προσφοράς σας. Επικοινωνήστε με το τμήμα υποστήριξης.
es_es: Lo sentimos, no se puede ver su oferta. Póngase en contacto con el servicio de soporte técnico.
et_ee: Kahjuks ei saa teie hinnapakkumist vaadata. Pöörduge klienditoe poole.
eu_es: Ezin da bistaratu zure eskaintza. Jarri harremanetan laguntza-zerbitzuarekin.
fi_fi: Tarjousta ei voi valitettavasti tarkastella. Ota yhteys tukeen.
fr_fr: Désolé, votre devis ne peut pas être affiché. Veuillez contacter le support technique.
gl_es: Non se pode visualizar a oferta. Póñase en contacto co servizo de asistencia técnica.
hi_in: हमें खेद है, आपका कोट नहीं देखा जा सकता. कृपया समर्थन से संपर्क करें.
hr_hr: Nažalost, nije moguće prikazati vašu ponudu. Obratite se podršci.
hu_hu: Sajnos nem tekinthető meg az árajánlat. Forduljon a támogatási csoporthoz.
id_id: Maaf, kuotasi Anda tidak dapat dilihat. Hubungi dukungan.
it_it: Impossibile visualizzare l'offerta. Contatta il supporto.
ja_jp: 申し訳ありませんが、お見積もりを表示できません。サポートにお問い合わせください。
kk_kz: Баға ұсынысын көру мүмкін емес. Қолдау көрсету орталығына хабарласыңыз.
ko_kr: 죄송합니다. 견적을 볼 수 없습니다. 지원 팀에 문의하십시오.
lt_lt: Deja, jūsų pasiūlymo peržiūrėti negalima. Kreipkitės pagalbos.
lv_lv: Atvainojiet, jūsu piedāvājumu nevar apskatīt. Lūdzu, sazinieties ar atbalsta dienestu.
ms_my: Harap maaf, sebut harga anda tidak dapat dilihat. Sila hubungi sokongan.
nb_no: Beklager. Tilbudet kan ikke vises. Kontakt kundestøtte.
nl_nl: Uw prijsopgave kan helaas niet worden bekeken. Neem contact op met ondersteuning.
pl_pl: Niestety, nie można wyświetlić oferty. Skontaktuj się z pomocą techniczną.
pt_br: Infelizmente não é possível exibir sua cotação. Contate o suporte.
pt_pt: Lamentamos, não é possível visualizar a sua proposta. Contacte o Suporte.
ro_ro: Oferta dvs. nu poate fi vizualizată. Contactați asistența.
ru_ru: К сожалению, просмотреть предложение с расценками невозможно. Обратитесь в службу поддержки.
sk_sk: Ľutujeme, vašu cenovú ponuku nemožno zobraziť. Obráťte sa na technickú podporu.
sl_si: Prikaz vaše ponudbe žal ni mogoč. Obrnite se na podporo.
sr_cyrl_rs: Нажалост, није могуће приказати вашу понуду. Обратите се подршци.
sr_latn_rs: Nažalost, nije moguće prikazati vašu ponudu. Obratite se podršci.
sv_se: Det går inte att visa din offert. Kontakta supporten.
th_th: ขออภัย ไม่สามารถดูใบเสนอราคาของคุณได้ โปรดติดต่อฝ่ายสนับสนุน
tr_tr: Üzgünüz, teklifiniz görüntülenemiyor. Lütfen destek ekibiyle iletişime geçin.
uk_ua: Вибачте, не вдалося переглянути вашу цінову пропозицію. Зверніться до служби підтримки.
vi_vn: Rất tiếc, không thể xem được báo giá của bạn. Vui lòng liên hệ với bộ phận hỗ trợ.
zh_cn: 很抱歉，无法查看您的报价单。请与技术支持联系。
zh_hk: 抱歉，您的報價無法檢視。請連絡客戶支援。

# Declare_Opportunity_As_Won
source: This action will declare the opportunity as Won.
bg_bg: Това действие ще обяви възможността за спечелена.
ca_es: Aquesta acció declararà l'oportunitat com a guanyada.
cs_cz: Tato akce prohlásí tuto příležitost za získanou.
da_dk: Denne handling erklærer salgsmuligheden for vundet.
de_de: Durch diese Aktion wird Verkaufschance als "Gewonnen" deklariert.
el_gr: Αυτή η ενέργεια θα δηλώσει την ευκαιρία ως κερδισμένη.
es_es: Esta acción declarará la oportunidad como Lograda.
et_ee: See toiming kinnitab müügivõimaluse võidetuks.
eu_es: Ekintza honek lortutako gisa ezarriko du abagunea.
fi_fi: Tämä toiminto ilmoittaa mahdollisuuden voitetuksi.
fr_fr: Cette action attribuera le statut Conclu à l'opportunité.
gl_es: Esta acción declarará a oportunidade como gañada.
hi_in: यह क्रिया अवसर को जीते हुए के रूप में घोषित करेगी.
hr_hr: Ovom se akcijom prilika označava kao ostvarena.
hu_hu: Ez a művelet megnyertnek nyilvánítja a lehetőséget.
id_id: Tindakan ini akan menyatakan peluang sebagai Menang.
it_it: Questa azione dichiara l'opportunità come acquisita.
ja_jp: このアクションでは、営業案件を受注として宣言します。
kk_kz: Осы әрекет мүмкіндікті "Ұтыс" ретінде жариялайды.
ko_kr: 이 작업은 영업 기회를 성공으로 선언합니다.
lt_lt: Šis veiksmas paskelbs šią galimybę kaip gautą.
lv_lv: Šī darbība pasludinās iespēju par iegūtu.
ms_my: Tindakan ini akan mengisytiharkan peluang ini sebagai Menang.
nb_no: Denne handlingen deklarerer salgsmuligheten som Vunnet.
nl_nl: Door deze actie wordt de verkoopkans gedeclareerd als Binnengehaald.
pl_pl: Ta akcja spowoduje zadeklarowanie szansy sprzedaży jako wykorzystanej.
pt_br: Esta ação declarará a oportunidade como Ganha.
pt_pt: Esta ação irá declarar a oportunidade como ganha.
ro_ro: Această acțiune va declara oportunitatea drept câștigată.
ru_ru: В результате выполнения этого действия возможная сделка будет признана реализованной.
sk_sk: Táto akcia bude deklarovať túto príležitosť ako využitú.
sl_si: S tem dejanjem bo priložnost deklarirana kot pridobljena.
sr_cyrl_rs: Ова акција ће означити могућност за пословање као „Остварена”.
sr_latn_rs: Ova akcija će označiti mogućnost za poslovanje kao „Ostvarena“.
sv_se: Den här åtgärden kommer att förklara affärsmöjligheten som vunnen.
th_th: การดำเนินการนี้จะแจ้งว่าโอกาสทางการขายอยู่ในสถานะชนะ
tr_tr: Bu eylem, fırsatı Kazanıldı olarak bildirecek.
uk_ua: Ця дія позначить потенційну угоду як реалізовану.
vi_vn: Hành động này sẽ biểu thị cơ hội với trạng thái là Đã giành được.
zh_cn: 此操作会将商机声明为赢单。
zh_hk: 這個動作會將商機宣告為成交。

# Contact_Not_Have_Channel_Permission_Record
source: This contact doesn't have a channel permissions record.
bg_bg: Този контакт няма запис на разрешения за канали.
ca_es: Aquest contacte no té un registre de permisos de canal.
cs_cz: Tento kontakt nemá záznam oprávnění ke kanálu.
da_dk: Denne kontakt har ikke en kanaltilladelsespost.
de_de: Dieser Kontakt hat keinen Kanal-Berechtigungsdatensatz.
el_gr: Αυτή η επαφή δεν έχει καρτέλα δικαιωμάτων καναλιού.
es_es: Este contacto no tiene ningún registro de permisos de canal.
et_ee: Sellel kontaktil pole kanaliõiguste kirjet.
eu_es: Kontaktuak ez du kanal-baimenei buruzko erregistrorik.
fi_fi: Yhteyshenkilöllä ei ole kanavaoikeuksien tietuetta.
fr_fr: Ce contact ne possède pas d'enregistrement d'autorisation pour le canal.
gl_es: Este contacto non ten un rexistro de permisos de canle.
hi_in: इस संपर्क के पास चैनल अनुमति रिकॉर्ड नहीं है.
hr_hr: Ovaj kontakt nema zapis o dozvolama kanala.
hu_hu: Ennek a kapcsolattartónak nincsenek csatornaengedélyei.
id_id: Kontak ini tidak memiliki rekaman izin saluran.
it_it: Questo contatto non dispone di un record autorizzazioni canale.
ja_jp: この取引先担当者にはチャネル アクセス許可レコードがありません。
kk_kz: Осы контактіде арна рұқсаттарының жазбасы жоқ.
ko_kr: 이 연락처에는 채널 권한 레코드가 없습니다.
lt_lt: Šis kontaktas neturi kanalo teisių įrašo.
lv_lv: Šai kontaktpersonai nav kanāla atļauju ierakstu.
ms_my: Kenalan tidak mempunyai rekod keizinan saluran.
nb_no: Denne kontakten har ikke en oppføring for kanaltillatelser.
nl_nl: Deze contactpersoon heeft geen record voor methodemachtigingen.
pl_pl: Ten kontakt nie ma rekordu uprawnień do kanału.
pt_br: Este contato não tem um registro de permissões de canal.
pt_pt: Este contacto não tem um registo de permissões de canal.
ro_ro: Această persoană de contact nu are o înregistrare de permisiune pentru canal.
ru_ru: Для этого контакта отсутствует запись разрешений на доступ к каналам.
sk_sk: Tento kontakt nemá záznam o povoleniach kanálov.
sl_si: Stik nima zapisa o dovoljenjih za kanal.
sr_cyrl_rs: Овај контакт нема записе о дозволама за канал.
sr_latn_rs: Ovaj kontakt nema zapise o dozvolama za kanal.
sv_se: Denna kontakt har en behörighetspost för kanal.
th_th: ผู้ติดต่อรายนี้ไม่มีเรกคอร์ดสิทธิ์ในช่องทาง
tr_tr: Bu ilgili kişinin bir kanal izinleri kaydı yok.
uk_ua: Ця контактна особа не має записів дозволів по каналах.
vi_vn: Người liên hệ này không có bản ghi về quyền trong kênh.
zh_cn: 此联系人没有渠道权限记录。
zh_hk: 此連絡人沒有管道權限記錄。
