Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Unable_To_Retrieve_Order_Information
source: Unable to retrieve the order information.
bg_bg: Не може да се извлече информацията за поръчката.
ca_es: No es pot recuperar la informació de la comanda.
cs_cz: Informace o objednávce se nedají načíst.
da_dk: Ordreoplysningerne kan ikke hentes.
de_de: Die Bestellungsinformationen konnten nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση των πληροφοριών παραγγελίας.
es_es: No se puede recuperar la información de pedido.
et_ee: Tellimuse teavet ei õnnestu tuua.
eu_es: Ezin da berreskuratu eskaera-informazioa.
fi_fi: Tilaustietoja ei voi noutaa.
fr_fr: Impossible de récupérer les informations de commande.
gl_es: Non se pode recuperar a información do pedido.
hi_in: ऑर्डर की जानकारी पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti podatke o narudžbi.
hu_hu: Nem olvashatók be a rendezési információk.
id_id: Tidak dapat mengambil informasi pesanan.
it_it: Impossibile recuperare le informazioni sull'ordine.
ja_jp: 受注情報を取得できません。
kk_kz: Тапсырыс ақпаратын шығарып алу мүмкін емес.
ko_kr: 주문 정보를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti užsakymo informacijos.
lv_lv: Nevar izgūt informāciju par pasūtījumu.
ms_my: Tidak dapat memperoleh semula maklumat pesanan.
nb_no: Kan ikke hente ordreinformasjonen.
nl_nl: Kan de ordergegevens niet ophalen.
pl_pl: Nie można pobrać informacji dotyczących zamówienia.
pt_br: Não foi possível recuperar as informações da ordem.
pt_pt: Não é possível obter a informação de encomenda.
ro_ro: Nu se pot prelua informațiile comenzii.
ru_ru: Не удалось получить информацию о заказе.
sk_sk: Nepodarilo sa načítať informácie o objednávke.
sl_si: Podatkov o naročilu ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети информације о поруџбини.
sr_latn_rs: Nije moguće preuzeti informacije o porudžbini.
sv_se: Det gick inte att hämta orderinformationen.
th_th: ไม่สามารถเรียกข้อมูลใบสั่งได้
tr_tr: Sipariş bilgileri alınamıyor.
uk_ua: Не вдалося знайти інформацію про замовлення.
vi_vn: Không thể truy xuất thông tin đơn hàng.
zh_cn: 无法检索订单信息。
zh_hk: 無法擷取訂單資訊。

# Unable_To_Retrieve_Purchase_Information
source: Unable to retrieve the purchase information.
bg_bg: Не може да се извлече информацията за покупката.
ca_es: No es pot recuperar la informació de compra.
cs_cz: Informace o nákupu se nedají načíst.
da_dk: Købsoplysningerne kan ikke hentes.
de_de: Die Kaufinformationen konnten nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση των πληροφοριών αγοράς.
es_es: No se puede recuperar la información de compra.
et_ee: Ostuteavet ei õnnestu tuua.
eu_es: Ezin da berreskuratu erosketa-informazioa.
fi_fi: Ostotietoja ei voi noutaa.
fr_fr: Impossible de récupérer les informations d'achat.
gl_es: Non se pode recuperar a información da compra.
hi_in: खरीदारी की जानकारी पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti podatke o kupnji.
hu_hu: Nem olvashatók be a vásárlási információk.
id_id: Tidak dapat mengambil informasi pembelian.
it_it: Impossibile recuperare le informazioni di acquisto.
ja_jp: 購入情報を取得できません。
kk_kz: Сатып алу ақпаратын шығарып алу мүмкін емес.
ko_kr: 구매 정보를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti pirkimo informacijos.
lv_lv: Nevarēja izgūt informāciju par pirkumu.
ms_my: Tidak dapat memperoleh semula maklumat pembelian.
nb_no: Kan ikke hente kjøpsinformasjonen.
nl_nl: Kan de aankoopinformatie niet ophalen.
pl_pl: Nie można pobrać informacji dotyczących zakupu.
pt_br: Não foi possível recuperar as informações de compra.
pt_pt: Não é possível obter a informação de compra.
ro_ro: Nu se pot prelua informațiile de cumpărare.
ru_ru: Не удалось получить информацию о покупке.
sk_sk: Nepodarilo sa načítať informácie o nákupe.
sl_si: Podatkov o nakupu ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети информације о куповини.
sr_latn_rs: Nije moguće preuzeti informacije o kupovini.
sv_se: Det gick inte att hämta köpinformationen.
th_th: ไม่สามารถเรียกข้อมูลการซื้อได้
tr_tr: Satın alma bilgileri alınamıyor.
uk_ua: Не вдалося знайти інформацію про покупку.
vi_vn: Không thể truy xuất thông tin mua hàng.
zh_cn: 无法检索购买信息。
zh_hk: 無法擷取購買資訊。

# UnMark_Answer
source: Unmark as answer
bg_bg: Премахване на отметката от отговора
ca_es: Desmarca com a resposta
cs_cz: Zrušit označení jako odpovědi
da_dk: Markér ikke som svar
de_de: Antwortmarkierung entfernen
el_gr: Κατάργηση επισήμανσης ως απάντησης
es_es: Desmarcar como respuesta
et_ee: Tühista vastusena
eu_es: Kendu erantzun gisa ezarritako marka
fi_fi: Poista merkintä vastauksena
fr_fr: Désactiver comme réponse
gl_es: Desmarcar como resposta
hi_in: उत्तर के रूप में अचिह्नित करें
hr_hr: Poništi označavanje odgovora
hu_hu: Válaszként való megjelölés törlése
id_id: Hapus tanda sebagai jawaban
it_it: Annulla contrassegno come risposto
ja_jp: 回答のマークを解除
kk_kz: Жауап ретінде белгілемеу
ko_kr: 대답으로 표시 안 함
lt_lt: Anuliuoti žymėjimą kaip atsakymą
lv_lv: Noņemt atzīmi kā atbildi
ms_my: Batalkan Tanda sebagai jawapan
nb_no: Fjern merking som svar
nl_nl: Markering als antwoord uitschakelen
pl_pl: Usuń oznaczenie jako odpowiedź
pt_br: Desmarcar a resposta
pt_pt: Desmarcar como resposta
ro_ro: Anulare marcare drept răspuns
ru_ru: Снять пометку с ответа
sk_sk: Zrušiť označenie odpovede
sl_si: Prekliči oznako kot odgovor
sr_cyrl_rs: Поништи ознаку као одговор
sr_latn_rs: Poništi oznaku kao odgovor
sv_se: Avmarkera som svar
th_th: ยกเลิกทำเครื่องหมายเป็นคำตอบ
tr_tr: Yanıt olarak işaretini kaldır
uk_ua: Зняти помітку "відповідь".
vi_vn: Bỏ đánh dấu là trả lời
zh_cn: 取消标记为答案
zh_hk: 取消標示為回答

# Unregister_From_Event
source: Unregister from this event
bg_bg: Дерегистриране от това събитие
ca_es: Anul·la el registre d'aquesta incidència
cs_cz: Zrušit registraci této události
da_dk: Fjern tilmeldingen til denne hændelse
de_de: Registrierung für dieses Ereignis aufheben
el_gr: Κατάργηση καταχώρησης από αυτό το συμβάν
es_es: Anular registro de este evento
et_ee: Selle sündmuse registreerimise tühistamine
eu_es: Kendu gertaera honetarako erregistroa
fi_fi: Poista rekisteröityminen tähän tapahtumaan
fr_fr: Annuler l'inscription à cet événement
gl_es: Cancelar rexistro para este evento
hi_in: इस इवेंट से पंजीकरण रद्द करें
hr_hr: Poništi registraciju za događaj
hu_hu: Az eseményre vonatkozó regisztráció törlése
id_id: Batal daftar dari aktivitas ini
it_it: Annulla la tua registrazione per questo evento
ja_jp: このイベントから登録を解除する
kk_kz: Осы оқиға тіркелуінен бас тарту
ko_kr: 이 이벤트에서 등록 취소
lt_lt: Išsiregistruoti iš šio įvykio
lv_lv: Atcelt reģistrāciju šim notikumam
ms_my: Batalkan pendaftaran untuk peristiwa ini
nb_no: Avregistrer deg for denne hendelsen
nl_nl: Registratie voor deze gebeurtenis ongedaan maken
pl_pl: Wyrejestruj się z tego wydarzenia
pt_br: Cancelar registro para este evento
pt_pt: Anule o registo deste evento
ro_ro: Anulați înregistrarea la acest eveniment
ru_ru: Отменить регистрацию на событие
sk_sk: Zrušiť registráciu tejto udalosti
sl_si: Prekliči registracijo za ta dogodek
sr_cyrl_rs: Поништи регистрацију за овај догађај
sr_latn_rs: Poništi registraciju za ovaj događaj
sv_se: Avregistrera dig från den här händelsen
th_th: ยกเลิกการลงทะเบียนเข้าร่วมเหตุการณ์นี้
tr_tr: Bu olay için kaydınızı iptal edin
uk_ua: Скасувати реєстрацію на цю подію
vi_vn: Hủy đăng ký khỏi sự kiện này
zh_cn: 取消注册此事件
zh_hk: 取消註冊此事件

# Unsubscribe_DefaultText
source: Unsubscribe
bg_bg: Отмяна на абонамента
ca_es: Cancel·la la subscripció
cs_cz: Přestat odebírat
da_dk: Opsig abonnement
de_de: Abonnement kündigen
el_gr: Κατάργηση συνδρομής
es_es: Cancelar suscripción
et_ee: Tühista tellimus
eu_es: Kendu harpidetza
fi_fi: Peruuta tilaus
fr_fr: Annuler l'abonnement
gl_es: Cancelar subscrición
hi_in: सदस्यता छोड़ें
hr_hr: Otkaži pretplatu
hu_hu: Leiratkozás
id_id: Berhenti berlangganan
it_it: Annulla iscrizione
ja_jp: 購読を中止する
kk_kz: Жазылымнан бас тарту
ko_kr: 구독 취소
lt_lt: Anuliuoti prenumeratą
lv_lv: Anulēt abonementu
ms_my: Nyahlanggan
nb_no: Stopp abonnement
nl_nl: Uitschrijven
pl_pl: Anuluj subskrypcję
pt_br: Cancelar Assinatura
pt_pt: Anular Subscrição
ro_ro: Dezabonare
ru_ru: Отменить подписку
sk_sk: Zrušiť odber
sl_si: Odjava
sr_cyrl_rs: Откажи претплату
sr_latn_rs: Otkaži pretplatu
sv_se: Avbryt prenumeration
th_th: ยกเลิกการสมัครรับข้อมูล
tr_tr: Abonelikten ayrıl
uk_ua: Скасувати підписку
vi_vn: Hủy đăng ký
zh_cn: 取消订阅
zh_hk: 取消訂閱

# UpComing_DefaultText
source: Upcoming
bg_bg: Предстоящи
ca_es: Propers
cs_cz: Nadcházející
da_dk: Kommende
de_de: Anstehend
el_gr: Επερχόμενο
es_es: Próximos
et_ee: Tulemas
eu_es: Hurrengoa
fi_fi: Tuleva
fr_fr: À venir
gl_es: Próximo
hi_in: आगामी
hr_hr: Nadolazeće
hu_hu: Közelgő
id_id: Mendatang
it_it: In arrivo
ja_jp: 予定
kk_kz: Болашақ
ko_kr: 수신
lt_lt: Artėjantis
lv_lv: Nākamie
ms_my: Akan Datang
nb_no: Kommende
nl_nl: Aanstaand
pl_pl: Nadchodzące
pt_br: Futuro
pt_pt: Futuros
ro_ro: Viitoare
ru_ru: Предстоящий
sk_sk: Nadchádzajúce
sl_si: Prihodnje
sr_cyrl_rs: Предстојећи
sr_latn_rs: Predstojeći
sv_se: Kommande
th_th: กำลังจะเกิดขึ้น
tr_tr: Yaklaşan
uk_ua: Майбутні
vi_vn: Sắp tới
zh_cn: 近期
zh_hk: 近期

# UpComing_Times_DefaultText
source: Upcoming Times
bg_bg: Предстоящи часове
ca_es: Properes hores
cs_cz: Nadcházející časy
da_dk: Kommende tidspunkter
de_de: Anstehende Zeiten
el_gr: Επερχόμενοι χρόνοι
es_es: Próximas horas
et_ee: Tulevased korrad
eu_es: Hurrengo orduak
fi_fi: Tulevat ajat
fr_fr: Heures à venir
gl_es: Próximas horas
hi_in: आगामी समय
hr_hr: Nadolazeća vremena
hu_hu: Közelgő időpontok
id_id: Waktu Mendatang
it_it: Orari futuri
ja_jp: 予定回数
kk_kz: Болашақ сағаттар
ko_kr: 수신 시간
lt_lt: Artėjantis laikas
lv_lv: Nākamie laiki
ms_my: Masa Akan Datang
nb_no: Kommende tidspunkter
nl_nl: Aanstaande tijden
pl_pl: Nadchodzące czasy
pt_br: Horários Futuros
pt_pt: Horas Futuras
ro_ro: Instanțe viitoare
ru_ru: Предстоящие значения времени
sk_sk: Nadchádzajúce časy
sl_si: Prihodnji časi
sr_cyrl_rs: Предстојећа времена
sr_latn_rs: Predstojeća vremena
sv_se: Kommande tider
th_th: จำนวนครั้งที่จะเกิดขึ้น
tr_tr: Yaklaşan Zamanlar
uk_ua: Майбутній час
vi_vn: Thời gian Sắp tới
zh_cn: 近期时间
zh_hk: 近期時間

# Update_Post_DefaultText
source: Update Post
bg_bg: Актуализиране на публикация
ca_es: Actualitza la publicació
cs_cz: Aktualizovat příspěvek
da_dk: Opdater opslag
de_de: Beitrag aktualisieren
el_gr: Ενημέρωση καταχώρησης
es_es: Actualizar entrada
et_ee: Postituse värskendamine
eu_es: Eguneratu mezua
fi_fi: Päivitä viesti
fr_fr: Mettre à jour la publication
gl_es: Actualizar mensaxe
hi_in: पोस्ट का अद्यतन करें
hr_hr: Ažuriraj objavu
hu_hu: Bejegyzés frissítése
id_id: Posting Pembaruan
it_it: Aggiorna post
ja_jp: 投稿の更新
kk_kz: Хабарды жаңарту
ko_kr: 게시물 업데이트
lt_lt: Naujinti skelbimą
lv_lv: Atjaunināt ierakstu
ms_my: Siaran Kemas Kini
nb_no: Oppdater innlegg
nl_nl: Bericht bijwerken
pl_pl: Aktualizuj wpis
pt_br: Atualizar Postagem
pt_pt: Atualizar Publicação
ro_ro: Actualizare publicare
ru_ru: Обновить запись
sk_sk: Aktualizovať príspevok
sl_si: Posodobi objavo
sr_cyrl_rs: Ажурирај поруку
sr_latn_rs: Ažuriraj poruku
sv_se: Uppdatera inlägg
th_th: ปรับปรุงโพสต์
tr_tr: İletiyi Güncelleştir
uk_ua: Оновити запис
vi_vn: Cập nhật Bài đăng
zh_cn: 更新帖子
zh_hk: 更新文章

source: Value of active Opportunities
bg_bg: Стойност на активните възможности
ca_es: Valor de les oportunitats actives
cs_cz: Hodnota aktivních příležitostí
da_dk: Værdien af aktive salgsmuligheder
de_de: Wert der aktiven Verkaufschancen
el_gr: Τιμή ενεργών ευκαιριών
es_es: Valor de las oportunidades activas
et_ee: Aktiivsete müügivõimaluste väärtus
eu_es: Abagune aktiboen balioa
fi_fi: Aktiivisten mahdollisuuksien arvo
fr_fr: Valeur des opportunités actives
gl_es: Valor de oportunidades activas
hi_in: सक्रिय अवसरों का मान
hr_hr: Vrijednost aktivnih prilika
hu_hu: Aktív lehetőségek értéke
id_id: Nilai Peluang aktif
it_it: Valore di opportunità attive
ja_jp: アクティブな営業案件の値
kk_kz: Белсенді мүмкіндіктер мәні
ko_kr: 활성 영업 기회의 값
lt_lt: Aktyvių galimybių reikšmė
lv_lv: Aktīvo iespēju vērtība
ms_my: Nilai Peluang aktif
nb_no: Verdi for aktive salgsmuligheter
nl_nl: Waarde van actieve verkoopkansen
pl_pl: Wartość aktywnej szansy sprzedaży
pt_br: Valor de Oportunidade ativas
pt_pt: Valor de Oportunidades ativas
ro_ro: Valoarea oportunităților active
ru_ru: Объем активных возможных сделок
sk_sk: Hodnota aktívnych príležitostí
sl_si: Vrednost aktivne priložnosti
sr_cyrl_rs: Вредност активних могућности за пословање
sr_latn_rs: Vrednost aktivnih mogućnosti za poslovanje
sv_se: Värde för aktiva affärsmöjligheter
th_th: ค่าโอกาสทางการขายที่ใช้งาน
tr_tr: Etkin Fırsatların değeri
uk_ua: Значення активних потенційних угод
vi_vn: Giá trị của Cơ hội hiện hoạt
zh_cn: 可用商机的值
zh_hk: 現有商機的值

source: Value of new Opportunities
bg_bg: Стойност на новите възможности
ca_es: Valor de les oportunitats noves
cs_cz: Hodnota nových příležitostí
da_dk: Værdien af nye salgsmuligheder
de_de: Wert der neuen Verkaufschancen
el_gr: Τιμή νέων ευκαιριών
es_es: Valor de las nuevas oportunidades
et_ee: Uute müügivõimaluste väärtus
eu_es: Abagune berrien balioa
fi_fi: Uusien mahdollisuuksien arvo
fr_fr: Valeur des nouvelles opportunités
gl_es: Valor de oportunidades novas
hi_in: नए अवसरों का मान
hr_hr: Vrijednost novih prilika
hu_hu: Új lehetőségek értéke
id_id: Nilai Peluang baru
it_it: Valore di nuove opportunità
ja_jp: 新しい営業案件の値
kk_kz: Жаңа мүмкіндіктер мәні
ko_kr: 새 영업 기회의 값
lt_lt: Naujų galimybių reikšmė
lv_lv: Jauno iespēju vērtība
ms_my: Nilai Peluang baharu
nb_no: Verdi for nye salgsmuligheter
nl_nl: Waarde van nieuwe verkoopkansen
pl_pl: Wartość nowej szansy sprzedaży
pt_br: Valor de novas Oportunidades
pt_pt: Valor de novas Oportunidades
ro_ro: Valoarea noilor oportunități
ru_ru: Объем новых возможных сделок
sk_sk: Hodnota nových príležitostí
sl_si: Vrednost nove priložnosti
sr_cyrl_rs: Вредност нових могућности за пословање
sr_latn_rs: Vrednost novih mogućnosti za poslovanje
sv_se: Värde för nya affärsmöjligheter
th_th: ค่าโอกาสทางการขายใหม่
tr_tr: Yeni Fırsatların değeri
uk_ua: Значення нових потенційних угод
vi_vn: Giá trị của Cơ hội mới
zh_cn: 新商机的值
zh_hk: 新商機的值

# View_Scheduled_Services
source: View All Scheduled Services
bg_bg: Преглед на всички планирани услуги
ca_es: Visualitza tots els serveis planificats
cs_cz: Zobrazit všechny naplánované služby
da_dk: Vis alle planlagte servicer
de_de: Alle geplanten Services anzeigen
el_gr: Προβολή όλων των προγραμματισμένων υπηρεσιών
es_es: Ver todos los servicios programados
et_ee: Kuva kõik kavandatud teenused
eu_es: Ikusi programatutako zerbitzu guztiak
fi_fi: Näytä kaikki aikataulutetut palvelut
fr_fr: Afficher tous les services planifiés
gl_es: Visualizar todos os servizos programados
hi_in: शेड्यूल की गई सभी सेवाएँ देखें
hr_hr: Prikaži sve zakazane usluge
hu_hu: Összes ütemezett szolgáltatás megtekintése
id_id: Lihat Semua Layanan Terjadwal
it_it: Visualizza tutti i servizi pianificati
ja_jp: スケジュールされたすべてのサービスを表示
kk_kz: Барлық жоспарланған қызметтерді көру
ko_kr: 예약된 서비스 모두 보기
lt_lt: Rodyti visas suplanuotas paslaugas
lv_lv: Skatīt visus ieplānotos pakalpojumus
ms_my: Lihat Semua Perkhidmatan Berjadual
nb_no: Vis alle planlagte servicer
nl_nl: Alle geplande services weergeven
pl_pl: Wyświetl wszystkie zaplanowane usługi
pt_br: Exibir Todos os Serviços Agendados
pt_pt: Ver Todos os Serviços Agendados
ro_ro: Vizualizați toate serviciile planificate
ru_ru: Просмотр всех запланированных услуг
sk_sk: Zobraziť všetky naplánované služby
sl_si: Prikaži vse načrtovane storitve
sr_cyrl_rs: Прикажи све планиране услуге
sr_latn_rs: Prikaži sve planirane usluge
sv_se: Visa alla schemalagda tjänster
th_th: ดูการบริการทั้งหมดที่จัดกำหนดการ
tr_tr: Tüm Zamanlanmış Servisleri Görüntüle
uk_ua: Переглянути всі заплановані послуги
vi_vn: Xem Tất cả Dịch vụ Đã lên lịch
zh_cn: 查看计划的所有服务
zh_hk: 檢視所有排定的服務

# View_Map_DefaultText
source: View Map
bg_bg: Преглед на картата
ca_es: Visualitza el mapa
cs_cz: Zobrazit mapu
da_dk: Vis kort
de_de: Zuordnung anzeigen
el_gr: Προβολή χάρτη
es_es: Ver mapa
et_ee: Kuva kaart
eu_es: Ikusi mapa
fi_fi: Näytä kartta
fr_fr: Afficher la carte
gl_es: Visualizar mapa
hi_in: मानचित्र देखें
hr_hr: Prikaži kartu
hu_hu: Térkép megtekintése
id_id: Lihat Peta
it_it: Visualizza mappa
ja_jp: マップの表示
kk_kz: Картаны көру
ko_kr: 지도 보기
lt_lt: Rodinio schema
lv_lv: Skatīt karti
ms_my: Lihat Peta
nb_no: Vis kart
nl_nl: Overzicht weergeven
pl_pl: Wyświetl mapę
pt_br: Exibir Mapa
pt_pt: Ver Mapa
ro_ro: Vizualizare hartă
ru_ru: Просмотр карты
sk_sk: Zobraziť mapu
sl_si: Prikaži zemljevid
sr_cyrl_rs: Приказ мапе
sr_latn_rs: Prikaz mape
sv_se: Visa karta
th_th: ดูแผนที่
tr_tr: Haritayı Görüntüle
uk_ua: Подивитися карту
vi_vn: Xem Sơ đồ
zh_cn: 查看地图
zh_hk: 檢視地圖

# Unknown_Error_Occured_Message
source: We're sorry, an unknown error has occurred.
bg_bg: За съжаление възникна неизвестна грешка.
ca_es: S'ha produït un error desconegut.
cs_cz: Bohužel se stala neznámá chyba.
da_dk: Vi beklager, men der opstod en ukendt fejl.
de_de: Leider ist ein unbekannter Fehler aufgetreten.
el_gr: Δυστυχώς παρουσιάστηκε άγνωστο σφάλμα.
es_es: Lo sentimos, se ha producido un error desconocido.
et_ee: Kahjuks on ilmnenud tundmatu tõrge.
eu_es: Errore ezezagun bat gertatu da.
fi_fi: Valitettavasti tapahtui tuntematon virhe.
fr_fr: Désolé, une erreur inconnue s'est produite.
gl_es: Produciuse un erro descoñecido.
hi_in: हमें खेद है, एक अज्ञात त्रुटि उत्‍पन्‍न हो गई है.
hr_hr: Nažalost, došlo je do nepoznate pogreške.
hu_hu: Sajnos ismeretlen hiba történt.
id_id: Maaf, terjadi kesalahan yang tidak diketahui.
it_it: Si è verificato un errore sconosciuto.
ja_jp: 不明なエラーが発生しました。
kk_kz: Белгісіз қате пайда болды.
ko_kr: 죄송합니다. 알 수 없는 오류가 발생했습니다.
lt_lt: Deja, įvyko nežinoma klaida.
lv_lv: Atvainojiet, radās nezināma kļūda.
ms_my: Harap maaf, satu ralat yang tidak diketahui telah berlaku.
nb_no: Beklager. Det har oppstått en ukjent feil.
nl_nl: Er is helaas een onbekende fout opgetreden.
pl_pl: Niestety, wystąpił unikatowy błąd.
pt_br: Infelizmente ocorreu um erro desconhecido.
pt_pt: Lamentamos, ocorreu um erro desconhecido.
ro_ro: Ne pare rău, s-a produs o eroare necunoscută.
ru_ru: К сожалению, произошла неизвестная ошибка.
sk_sk: Ľutujeme, vyskytla sa neznáma chyba.
sl_si: Žal je prišlo do neznane napake.
sr_cyrl_rs: Нажалост, дошло је до непознате грешке.
sr_latn_rs: Nažalost, došlo je do nepoznate greške.
sv_se: Ett okänt fel har uppstått.
th_th: ขออภัย มีข้อผิดพลาดที่ไม่รู้จักเกิดขึ้น
tr_tr: Üzgünüz, bilinmeyen bir hata oluştu.
uk_ua: Вибачте, виникла невідома помилка.
vi_vn: Rất tiếc, đã xảy ra lỗi không xác định.
zh_cn: 很抱歉，发生未知错误。
zh_hk: 抱歉，發生不明的錯誤。

# What_Can_We_Help_You_With_Message
source: What can we help you with?
bg_bg: С какво можем да ви помогнем?
ca_es: Com us podem ajudar?
cs_cz: S čím vám můžeme pomoci?
da_dk: Hvad kan vi hjælpe dig med?
de_de: Wie können wir Ihnen helfen?
el_gr: Πώς μπορούμε να σας βοηθήσουμε;
es_es: ¿En qué podemos ayudarle?
et_ee: Kuidas saame teid aidata?
eu_es: Zertan lagun diezazukegu?
fi_fi: Miten voimme auttaa?
fr_fr: En quoi pouvons-nous vous aider ?
gl_es: Como podemos axudalo?
hi_in: हम आपकी कैसे मदद कर सकते हैं?
hr_hr: Kako vam možemo pomoći?
hu_hu: Miben segíthetünk?
id_id: Apa yang dapat kami bantu?
it_it: Come possiamo aiutarti?
ja_jp: 何にお困りですか?
kk_kz: Сізге қалай көмектесе аламыз?
ko_kr: 어떤 도움을 드릴 수 있을까요?
lt_lt: Kuo galėtume jums padėti?
lv_lv: Kā varam jums palīdzēt?
ms_my: Apakah yang kami boleh bantu?
nb_no: Hva kan vi hjelpe deg med?
nl_nl: Hoe kunnen we u helpen?
pl_pl: W jakim zakresie możemy udzielić Ci pomocy?
pt_br: Como podemos ajudar você?
pt_pt: Como podemos ajudá-lo?
ro_ro: Cum vă putem ajuta?
ru_ru: Как мы можем вам помочь?
sk_sk: S čím vám môžeme pomôcť?
sl_si: Kako vam lahko pomagamo?
sr_cyrl_rs: Да ли вам је потребна наша помоћ?
sr_latn_rs: Da li vam je potrebna naša pomoć?
sv_se: Vad kan vi hjälpa dig med?
th_th: คุณต้องการให้เราช่วยเหลือเรื่องใด
tr_tr: Size nasıl yardımcı olabiliriz?
uk_ua: Чим ми можемо вам допомогти?
vi_vn: Chúng tôi có thể giúp gì cho bạn?
zh_cn: 我们可以帮您什么忙?
zh_hk: 我們可提供您哪些協助?

# Year_DefaultText
source: Year
bg_bg: Година
ca_es: Any
cs_cz: Rok
da_dk: År
de_de: Jahr
el_gr: Έτος
es_es: Año
et_ee: Aasta
eu_es: Urtea
fi_fi: Vuosi
fr_fr: Année
gl_es: Ano
hi_in: वर्ष
hr_hr: Godina
hu_hu: Év
id_id: Tahun
it_it: Anno
ja_jp: 年
kk_kz: Жыл
ko_kr: 년
lt_lt: Metai
lv_lv: Gads
ms_my: Tahun
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sl_si: Leto
sr_cyrl_rs: Година
sr_latn_rs: Godina
sv_se: År
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: Năm
zh_cn: 年
zh_hk: 年

# You_Are_Not_Registered_For_Events_Message
source: You aren't registered for any events at this time.
bg_bg: Към момента не сте регистрирани за никакви събития.
ca_es: En aquest moment no esteu registrat per a cap incidència.
cs_cz: Na tuto dobu nemáte zaregistrované žádné události.
da_dk: Du er ikke registreret til nogen hændelser på dette tidspunkt.
de_de: Sie sind zu diesem Zeitpunkt für keine Ereignisse registriert.
el_gr: Δεν έχετε εγγραφεί για κανένα συμβάν αυτή τη στιγμή.
es_es: No está registrado para ningún evento en este momento.
et_ee: Te ei ole praegu ühelegi sündmusele registreeritud.
eu_es: Une honetan ez zaude ezein gertaeratan erregistratuta.
fi_fi: Et ole rekisteröitynyt tällä hetkellä mihinkään tapahtumaan.
fr_fr: Actuellement, vous n'êtes inscrit à aucun événement.
gl_es: Non está rexistrado para ningún evento neste momento.
hi_in: इस समय आप किसी भी इवेंट के लिए पंजीकृत नहीं हैं.
hr_hr: Trenutno niste registrirani ni za kakve događaje.
hu_hu: Jelenleg egyetlen eseményre sincs regisztrálva.
id_id: Anda tidak terdaftar untuk aktivitas apa pun saat ini.
it_it: Non sei registrato a nessun evento.
ja_jp: 現時点ではイベントに登録されていません。
kk_kz: Дәл қазір сіз оқиғаларға тіркелген жоқсыз.
ko_kr: 현재 어떤 이벤트에도 등록되어 있지 않습니다.
lt_lt: Šiuo metu nesate užsiregistravęs į jokį įvykį.
lv_lv: Šajā laikā jūs neesat reģistrēts nevienam notikumam.
ms_my: Anda tidak didaftarkan untuk sebarang peristiwa buat masa ini.
nb_no: Du er ikke registrert for hendelser for øyeblikket.
nl_nl: U bent momenteel voor geen enkele gebeurtenis geregistreerd.
pl_pl: W tej chwili nie masz rejestracji na jakiekolwiek wydarzenie.
pt_br: Você não está registrado para nenhum evento neste momento.
pt_pt: Não está registado para nenhum evento a esta hora.
ro_ro: Momentan nu sunteți înregistrat pentru niciun eveniment.
ru_ru: Вы не зарегистрированы ни на одно из событий на это время.
sk_sk: Momentálne nie ste zaregistrovaní na žiadne udalosti.
sl_si: Ob tem času nimate registriranih nobenih dogodkov.
sr_cyrl_rs: Тренутно нисте регистровани ни за један догађај.
sr_latn_rs: Trenutno niste registrovani ni za jedan događaj.
sv_se: Du är inte registrerad för några händelser för tillfället.
th_th: คุณไม่ได้ลงทะเบียนเข้าร่วมเหตุการณ์ใดๆ ในขณะนี้
tr_tr: Şu anda hiçbir olay için kayıtlı değilsiniz.
uk_ua: Наразі ви не зареєстровані на події.
vi_vn: Bạn chưa được đăng ký cho bất kỳ sự kiện nào vào thời điểm này.
zh_cn: 您此时未注册任何事件。
zh_hk: 您目前未註冊任何事件。
