Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Subscribe_To_Following_Email_Lists
source: Subscribe to the following email lists
bg_bg: Абониране за следните списъци с имейли
ca_es: Subscripció a les llistes de correu electrònic següents
cs_cz: Odebírat následující e-mailové seznamy
da_dk: Abonner på følgende maillister
de_de: Die folgenden E-Mail-Listen abonnieren
el_gr: Συνδρομή στις παρακάτω λίστες ηλεκτρονικού ταχυδρομείου
es_es: Suscribirse a las listas de correo electrónico siguientes
et_ee: Telli järgmised meililoendid
eu_es: Harpidetu hurrengo helbide elektronikoen zerrendetara
fi_fi: Tilaa seuraavat sähköpostiluettelot
fr_fr: S'abonner aux listes de messagerie suivantes
gl_es: Subscribirse ás seguintes listas de correo electrónico
hi_in: निम्न ईमेल सूचियों की सदस्यता लें
hr_hr: Pretplati se na sljedeće popise e-pošte
hu_hu: Fizessen elő a következő levelezőlistákra
id_id: Berlangganan daftar email berikut
it_it: Iscriviti ai seguenti elenchi e-mail
ja_jp: 次の電子メール リストへの登録
kk_kz: Келесі электрондық пошта тізімдеріне жазылу
ko_kr: 다음 전자 메일 목록 구독
lt_lt: Prenumeruoti šiuos el. pašto adresų sąrašus
lv_lv: Abonēt šādus e-pasta sarakstus
ms_my: Melanggan senarai e-mel berikut
nb_no: Abonner på følgende e-postlister
nl_nl: Abonneren op de volgende e-maillijsten
pl_pl: Subskrybuj następujące listy poczty e-mail
pt_br: Inscrever-se nas seguintes listas de email
pt_pt: Subscrever para as seguintes listas de e-mail
ro_ro: Abonați-vă la următoarele liste de e-mail
ru_ru: Подписаться на следующие списки рассылки
sk_sk: Prihlásiť sa na odber nasledujúcich zoznamov e-mailov
sl_si: Naročite se na naslednje e-poštne sezname
sr_cyrl_rs: Претплати се на следеће листе за слање е-порука
sr_latn_rs: Pretplati se na sledeće liste za slanje e-poruka
sv_se: Prenumerera på följande e-postlistor
th_th: สมัครรับข้อมูลตามรายการอีเมลต่อไปนี้
tr_tr: Aşağıdaki e-posta listelerine abone ol
uk_ua: Підписатися на наступні списки електронної пошти
vi_vn: Đăng ký danh sách email sau
zh_cn: 订阅以下电子邮件列表
zh_hk: 訂閱下列電子郵件清單

source: Subscribe to this thread
bg_bg: Абониране за тази нишка
ca_es: Subscripció a aquest fil
cs_cz: Odebírat toto vlákno
da_dk: Abonner på denne tråd
de_de: Diesen Thread abonnieren
el_gr: Εγγραφή σε αυτήν τη συνομιλία
es_es: Suscribirse a este hilo
et_ee: Telli need lõimitud andmed
eu_es: Harpidetu hari honetara
fi_fi: Tilaa tämä kommenttiketju
fr_fr: S'abonner à ce fil de discussion
gl_es: Subscribirse a este fío de conversa
hi_in: इस थ्रेड की सदस्यता लें
hr_hr: Pretplati se na ovaj niz
hu_hu: Feliratkozás a hozzászólásláncra
id_id: Berlangganan thread ini
it_it: Iscriviti a questo thread
ja_jp: このスレッドの購読
kk_kz: Осы тізбекке жазылу
ko_kr: 스레드 구독
lt_lt: Prenumeruoti šią giją
lv_lv: Abonēt šo pavedienu
ms_my: Langgan jaluran ini
nb_no: Abonner på denne tråden
nl_nl: Abonneren op deze thread
pl_pl: Subskrybuj ten wątek
pt_br: Inscrever-se neste thread
pt_pt: Subscrever este tópico
ro_ro: Abonare la acest fir
ru_ru: Подписаться на эту дискуссию
sk_sk: Prihlásiť sa na odber tohto vlákna
sl_si: Naročite se na to nit
sr_cyrl_rs: Претплати се на ову тему
sr_latn_rs: Pretplati se na ovu temu
sv_se: Prenumerera på den här tråden
th_th: สมัครรับข้อมูลจากชุดกิจกรรมที่เกิดขึ้นนี้
tr_tr: Bu ileti dizisine abone ol
uk_ua: Підписатися на цей ланцюжок
vi_vn: Đăng ký chuỗi chủ đề này
zh_cn: 订阅此执行绪
zh_hk: 訂閱此對話

# Support_Plan_Purchase_Required_Message
source: <h3>Support Plan Purchase Required</h3><p>Please contact sales to purchase a Support Plan.</p><p>Phone: 555-555-5555</p><p>Hours: Monday to Friday 9AM - 5PM CST</p>
bg_bg: <h3>Изисква се закупуване на план за поддръжка</h3><p>Свържете се с търговския отдел за закупуване на план за поддръжка.</p><p>Тел.: 555 555 5555</p><p>Работно време: от понеделник до петък, 9:00 – 17:00 ч. централно стандартно време (CST)</p>
ca_es: <h3>La compra d'un pla de suport tècnic és necessària.</h3><p>Poseu-vos en contacte amb el departament de vendes per comprar un Pla de suport tècnic.</p><p>Telèfon: 555-555-5555</p><p>Horari: de dilluns a divendres de 9:00 hores a 17:00 hores CST</p>
cs_cz: <h3>Vyžaduje se zakoupení plánu podpory.</h3><p>Obraťte se prosím na prodejní oddělení a kupte si plán podpory.</p><p>Telefon: 555 555 5555</p><p>Pracovní doba: pondělí až pátek 9:00–17:00</p>
da_dk: <h3>Påkrævet køb af supportplan</h3><p>Kontakt Salg for at købe en supportplan.</p><p>Telefon: 555-555-5555</p><p>Åbningstider: Mandag til fredag kl. 9-17 CST</p>
de_de: <h3>Kauf eines Supportplans erforderlich</h3><p>Wenden Sie sich an den Vertrieb, um einen Supportplan zu erwerben.</p><p>Telefonnummer: 555-555-5555</p><p>Geschäftszeiten: Montag bis Freitag von 09:00 Uhr bis 17:00 Uhr CST</p>
el_gr: <h3>Απαιτείται αγορά προγράμματος υποστήριξης</h3><p>Επικοινωνήστε με το τμήμα πωλήσεων για να αγοράσετε ένα Πρόγραμμα υποστήριξης.</p><p>Τηλέφωνο: 555-555-5555</p><p>Ώρες: Δευτέρα έως Παρασκευή 9 π.μ. - 5 μ.μ. CST</p>
es_es: <h3>Es necesario comprar un plan de soporte</h3><p>Póngase en contacto con el departamento de ventas para adquirir un plan de soporte.</p><p>Teléfono: 555-555-5555</p><p>Horario: de lunes a viernes de 9 a.m. a 5 p.m. CST</p>
et_ee: <h3>Nõutav on tugiteenuse plaani ostmine</h3><p>Pöörduge tugiteenuse plaani ostmiseks müügiosakonda.</p><p>Telefon: 555-555-5555</p><p>Tööaeg: E–R 9.00–17.00</p>
eu_es: <h3>Laguntza-plan bat erosi behar duzu</h3><p>Jarri harremanetan Salmentak sailarekin laguntza-plan bat erosteko.</p><p>Telefonoa: 555-555-55555</p><p>Ordutegia: astelehenetik ostiralera, 9:00 - 17:00 CST</p>
fi_fi: <h3>Edellytyksenä tukiohjelman osto</h3><p>Ota yhteys myyntiin, jos haluat ostaa tukiohjelman.</p><p>Puhelin: 555 555 5555</p><p>Aukioloajat: maanantaista perjantaihin 9.00–17.00 CST</p>
fr_fr: <h3>Achat obligatoire d'un plan de support</h3><p>Contactez le service commercial pour acheter un plan de support.</p><p>Téléphone : 555-555-5555</p><p>Horaires : du lundi au vendredi, de 9 h à 17 h (heure du centre)</p>
gl_es: <h3>Compra do plan de asistencia obrigatoria</h3><p>Póñase en contacto co equipo de vendas para comprar un plan de asistencia.</p><p>Teléfono: 555-555-5555</p><p>Horario: das 9 h ás 17 h de luns a venres (CST)</p>
hi_in: <h3>समर्थन योजना खरीदना आवश्यक</h3><p>कृपया समर्थन योजना खरीदने के लिए विक्रय से संपर्क करें.</p><p>फ़ोन: 555-555-5555</p><p>घंटे: सोमवार से शुक्रवार प्रात: 9 बजे - शाम 5 बजे CST</p>
hr_hr: <h3>Obavezna je kupnja plana podrške</h3><p>Obratite se prodaji da biste kupili plan podrške.</p><p>Telefon: 555-555-5555</p><p>Radno vrijeme: od ponedjeljka do petka od 9 do 17 h CST</p>
hu_hu: <h3>Támogatási konstrukció vásárlása szükséges</h3><p>A megfelelő támogatási konstrukció megvásárlása érdekében vegye fel a kapcsolatot az értékesítési csoporttal.</p><p>Telefon: 555-555-5555</p><p>Ügyfélfogadás: hétfőtől péntekig 9 - 17 (amerikai téli középidő szerint)</p>
id_id: <h3>Paket Dukungan Harus Dibeli</h3><p>Hubungi penjualan untuk membeli Paket Dukungan.</p><p>Telepon: 555-555-5555</p><p>Jam: Senin hingga Jumat 09.00 - 17.00 CST</p>
it_it: <h3>Acquisto del piano di supporto necessario</h3><p>Contatta le vendite per acquistare un piano di supporto.</p><p>Telefono: 555-555-5555</p><p>Ore: dal lunedì al venerdì 9AM - 5PM CST</p>
ja_jp: <h3>サポート プランの購入が必要</h3><p>サポート プランを購入するには、営業までお問い合わせください。</p><p>電話: 555-555-5555</p><p>営業時間: 月曜日～金曜日 午前 9 時～午後 5 時 (中部標準時)</p>
kk_kz: <h3>Қолдау жоспарын сатып алу қажет</h3><p>Қолдау жоспарын сатып алу үшін сатушыларға хабарласыңыз.</p><p>Телефон: 555-555-5555</p><p>Жұмыс кестесі: дүйсенбі - жұма, 9:00 - 17:00</p>
ko_kr: <h3>지원 계획 구매 필요</h3><p>지원 계획을 구매하려면 영업 부서에 문의하십시오.</p><p>전화: 555-555-5555</p><p>시간: 월요일 - 금요일 오전 9시 - 오후 5시 CST</p>
lt_lt: <h3>Palaikymo planą būtina įsigyti</h3><p>Norėdami įsigyti palaikymo planą, kreipkitės į pardavėją.</p><p>Telefonas: 555-555-5555</p><p>Valandos: nuo pirmadienio iki penktadienio 9–17 val. CST</p>
lv_lv: <h3>Nepieciešama atbalsta plāna iegāde</h3><p>Lūdzu, sazinieties ar pārdošanas nodaļu, lai iegādātos atbalsta plānu.</p><p>Tālrunis: 555-555-5555</p><p>Darba laiks: Pirmdiena–Piektdiena 9.00–17.00 (centrālās daļas standarta laiks)</p>
ms_my: <h3>Pembelian Pelan Sokongan Diperlukan</h3><p>Sila hubungi jualan untuk membeli Pelan Sokongan.</p><p>Telefon: 555-555-5555</p><p>Waktu: Isnin hingga Jumaat 9PG - 5PTG CST</p>
nb_no: <h3>Kjøp av støtteplan kreves</h3><p>Kontakt salgsavdelingen for å kjøpe en støtteplan.</p><p>Telefon: 555-555-5555</p><p>Åpningstider: Mandag til fredag 09:00 til 17:00 CST</p>
nl_nl: <h3>Aanschaf ondersteuningsplan vereist</h3><p>Neem contact op met verkoop om een ondersteuningsplan aan te schaffen.</p><p>Telefoon: 555-555-5555</p><p>Uren: maandag tot vrijdag 9:00-17:00 CST</p>
pl_pl: <h3>Wymagany zakup planu pomocy technicznej</h3><p>Skontaktuj się z działem sprzedaży, aby kupić plan pomocy technicznej.</p><p>Telefon: 555-555-5555</p><p>Godziny pracy: od poniedziałku do piątku do 9:00 do 17:00 czasu CST</p>
pt_br: <h3>Compra de Plano de Suporte Necessária</h3><p>Contate vendas para adquirir um Plano de Suporte.</p><p>Tel.: 555-555-5555</p><p>Horário de atendimento: de segunda a sexta das 9h às 17h CST</p>
pt_pt: <h3>Compra de Plano de Suporte Necessária</h3><p>Contacte o departamento de vendas para adquirir um Plano de Suporte.</p><p>Telefone: 555-555-5555</p><p>Horários: segunda a sexta 9h - 17h CST</p>
ro_ro: <h3>Este necesară achiziționarea unui plan de asistență</h3><p>Contactați vânzările pentru a achiziționa un plan de asistență.</p><p>Telefon: 555-555-5555</p><p>Orar: de luni până vineri, de la 9:00 la 17:00 CST</p>
ru_ru: <h3>Необходимо приобрести план поддержки</h3><p>Для приобретения плана поддержки обратитесь в отдел продаж.</p><p>Телефон: 555-555-5555</p><p>Время работы: ПН–ПТ 9–17 CST</p>
sk_sk: <h3>Vyžaduje sa nákup plánu technickej podpory</h3><p>Obráťte sa na oddelenie predaja a zakúpte si plán technickej podpory.</p><p>Telefón: 555-555-5555</p><p>Pracovná doba: pondelok až piatok 9:00 – 17:00 (centrálny normálny čas)</p>
sl_si: <h3>Zahtevan je nakup paketa podpore</h3><p>Za nakup paketa podpore se obrnite na oddelek za prodajo.</p><p>Telefon: 555-555-5555</p><p>Delovni čas: od ponedeljka do petka: 9:00–17:00 CST</p>
sr_cyrl_rs: <h3>Обавезна куповина плана подршке</h3><p>Контактирајте одељење продаје да бисте купили план подршке.</p><p>Број телефона: 555-555-5555</p><p>Радно време: од понедељка до петка 9:00 – 17:00 CST</p>
sr_latn_rs: <h3>Obavezna kupovina plana podrške</h3><p>Kontaktirajte odeljenje prodaje da biste kupili plan podrške.</p><p>Broj telefona: 555-555-5555</p><p>Radno vreme: od ponedeljka do petka 9:00 – 17:00 CST</p>
sv_se: <h3>Köp av supportplan krävs</h3><p>Kontakta försäljningsavdelningen för att köpa en supportplan.</p><p>Telefon: 555-555-5555</p><p>Öppettider: måndag till fredag 09.00-17.00 CST</p>
th_th: <h3>การซื้อแผนสนับสนุนที่จำเป็น</h3><p>โปรดติดต่อฝ่ายขายเพื่อซื้อแผนสนับสนุน</p><p>โทรศัพท์: 555-555-5555</p><p>เวลา: วันจันทร์ถึงศุกร์ 9AM - 5PM CST</p>
tr_tr: <h3>Destek Planı Satın Alınması Gerekiyor</h3><p>Destek Planı satın almak için lütfen satış ekibiyle iletişime geçin.</p><p>Telefon: 555-555-5555</p><p>Saatler: Pazartesiden cumaya 9.00 - 17.00 CST</p>
uk_ua: <h3>Необхідно придбати план підтримки</h3><p>Щоб придбати план підтримки, зверніться до відділу збуту.</p><p>Телефон: 555-555-5555</p><p>Часи роботи: з понеділка по п’ятницю з 9:00 до 17:00 CST</p>
vi_vn: <h3>Yêu cầu Mua Chương trình Hỗ trợ</h3><p>Vui lòng liên hệ với bộ phận bán hàng để mua một Chương trình Hỗ trợ.</p><p>Điện thoại: 555-555-5555</p><p>Giờ làm việc: Thứ 2 đến Thứ 6 lúc 9SA - 5CH CST</p>
zh_cn: <h3>需要购买支持计划</h3><p>请与销售代表联系以购买支持计划。</p><p>电话: 555-555-5555</p><p>工作时间: 周一至周五上午 9 点到下午 5 点</p>
zh_hk: <h3>需要購買支援計劃</h3><p>請連絡銷售部門以購買支援計劃。</p><p>電話: 555-555-5555</p><p>工作時間: 週一至週五 9AM - 5PM CST</p>

# Tags_DefaultText
source: Tags
bg_bg: Етикети
ca_es: Etiquetes
cs_cz: Značky
da_dk: Mærker
el_gr: Ετικέτες
es_es: Etiquetas
et_ee: Sildid
eu_es: Etiketak
fi_fi: Tunnisteet
fr_fr: Balises
gl_es: Etiquetas
hi_in: टैग्स
hr_hr: Oznake
hu_hu: Címkék
id_id: Tag
it_it: Tag
ja_jp: タグ
kk_kz: Тегтер
ko_kr: 태그
lt_lt: Žymės
lv_lv: Atzīmes
ms_my: Tag
nb_no: Merker
nl_nl: Codes
pl_pl: Tagi
pt_br: Marcas
pt_pt: Etiquetas
ro_ro: Etichete
ru_ru: Теги
sk_sk: Značky
sl_si: Oznake
sr_cyrl_rs: Ознаке
sr_latn_rs: Oznake
sv_se: Taggar
th_th: แท็ก
tr_tr: Etiketler
uk_ua: Теги
vi_vn: Thẻ
zh_cn: 标记
zh_hk: 標籤

# Tax_DefaultText
source: Tax:
bg_bg: Данък:
ca_es: Impostos:
cs_cz: Daň:
da_dk: Moms:
de_de: Steuer:
el_gr: Φόρος:
es_es: Impuesto:
et_ee: Maks:
eu_es: Zerga:
fi_fi: Vero:
fr_fr: Taxe :
gl_es: Imposto:
hi_in: कर:
hr_hr: Porez:
hu_hu: Adó:
id_id: Pajak:
it_it: Imposte:
ja_jp: 税:
kk_kz: Салық:
ko_kr: 세금:
lt_lt: Mokestis:
lv_lv: Nodoklis:
ms_my: Cukai:
nb_no: Avgift:
nl_nl: Belasting:
pl_pl: Podatek:
pt_br: Imposto:
pt_pt: Imposto:
ro_ro: Impozit:
ru_ru: Налог:
sk_sk: Daň:
sl_si: Davek:
sr_cyrl_rs: Порез:
sr_latn_rs: Porez:
sv_se: Skatt:
th_th: ภาษี:
tr_tr: Vergi:
uk_ua: Податок:
vi_vn: Thuế:
zh_cn: 税:
zh_hk: 稅金:

# Thank_You_For_Feedback
source: Thank you for your feedback.
bg_bg: Благодарим ви за обратната връзка.
ca_es: Gràcies pels vostres comentaris.
cs_cz: Děkujeme vám za zpětnou vazbu.
da_dk: Tak for din feedback.
de_de: Vielen Dank für Ihr Feedback.
el_gr: Σας ευχαριστούμε για τα σχόλιά σας.
es_es: Gracias por sus comentarios.
et_ee: Täname teid tagasiside eest.
eu_es: Eskerrik asko zure oharrengatik.
fi_fi: Kiitos palautteesta.
fr_fr: Merci pour vos commentaires.
gl_es: Grazas polos seus comentarios.
hi_in: आपकी प्रतिक्रिया के लिए धन्यवाद.
hr_hr: Zahvaljujemo na povratnim informacijama.
hu_hu: Köszönjük a visszajelzést!
id_id: Terima kasih atas tanggapan Anda.
it_it: Grazie per i tuoi commenti.
ja_jp: フィードバックをいただき、ありがとうございます。
kk_kz: Пікір қалдырғаныңыз үшін рақмет.
ko_kr: 피드백을 주셔서 감사합니다.
lt_lt: Dėkojame už jūsų atsiliepimą.
lv_lv: Paldies par jūsu atsauksmi.
ms_my: Terima kasih atas maklum balas anda.
nb_no: Takk for tilbakemeldingen.
nl_nl: Hartelijk dank voor uw feedback.
pl_pl: Dziękujemy za opinię.
pt_br: Agradecemos os seus comentários.
pt_pt: Obrigado pelos seus comentários.
ro_ro: Vă mulțumim pentru feedback.
ru_ru: Благодарим за отзыв.
sk_sk: Ďakujeme za vašu odozvu.
sl_si: Zahvaljujemo se vam za povratne informacije.
sr_cyrl_rs: Хвала вам на повратним информацијама.
sr_latn_rs: Hvala vam na povratnim informacijama.
sv_se: Tack för din feedback.
th_th: ขอบคุณสำหรับข้อคิดเห็นของคุณ
tr_tr: Geri bildiriminiz için teşekkürler.
uk_ua: Дякуємо за ваш відгук.
vi_vn: Cảm ơn phản hồi của bạn.
zh_cn: 感谢您的反馈。
zh_hk: 感謝您提供寶貴的意見。

# Thank_You_DefaultText
source: Thank you.
bg_bg: Благодарим ви.
ca_es: Gràcies.
cs_cz: Děkujeme.
da_dk: Tak.
de_de: Vielen Dank.
el_gr: Σας ευχαριστούμε.
es_es: Gracias.
et_ee: Aitäh!
eu_es: Eskerrik asko.
fi_fi: Kiitos.
fr_fr: Merci.
gl_es: Grazas.
hi_in: धन्यवाद.
hr_hr: Zahvaljujemo.
hu_hu: Köszönjük!
id_id: Terima kasih.
it_it: Grazie.
ja_jp: ありがとうございます。
kk_kz: Рақмет.
ko_kr: 감사합니다.
lt_lt: Dėkojame.
lv_lv: Paldies.
ms_my: Terima kasih.
nb_no: Takk!
nl_nl: Bedankt.
pl_pl: Dziękujemy.
pt_br: Obrigado.
pt_pt: Obrigado.
ro_ro: Vă mulțumim.
ru_ru: Спасибо.
sk_sk: Ďakujeme.
sl_si: Hvala.
sr_cyrl_rs: Хвала.
sr_latn_rs: Hvala.
sv_se: Tack.
th_th: ขอบคุณ
tr_tr: Teşekkürler.
uk_ua: Дякуємо.
vi_vn: Xin cảm ơn.
zh_cn: 谢谢您。
zh_hk: 感謝您。
