Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# KnowledgeMgmt_Most_Popular_Articles
source: Most Popular Articles
bg_bg: Най-популярни статии
ca_es: Articles més populars
cs_cz: Nejoblíbenější články
da_dk: Mest populære artikler
de_de: Beliebteste Artikel
el_gr: Δημοφιλέστερα άρθρα
es_es: Artículos más populares
et_ee: Kõige populaarsemad artiklid
eu_es: Artikulu ezagunenak
fi_fi: Suosituimmat artikkelit
fr_fr: Articles les plus populaires
gl_es: Artigos máis populares
hi_in: सबसे लोकप्रिय आलेख
hr_hr: Najpopularniji članci
hu_hu: Legnépszerűbb cikkek
id_id: Artikel Terpopuler
it_it: Articoli più consultati
ja_jp: 最も人気のある記事
kk_kz: Ең танымал мақалалар
ko_kr: 최고 인기 문서
lt_lt: Populiariausi straipsniai
lv_lv: Populārākie raksti
ms_my: Artikel Paling Popular
nb_no: Mest populære artikler
nl_nl: Populairste artikelen
pl_pl: Najpopularniejsze artykuły
pt_br: Os Artigos Mais Populares
pt_pt: Artigos Mais Populares
ro_ro: Cele mai populare articole
ru_ru: Самые популярные статьи
sk_sk: Najobľúbenejšie články
sl_si: Najbolj priljubljeni članki
sr_cyrl_rs: Најпопуларнији чланци
sr_latn_rs: Najpopularniji članci
sv_se: Mest populära artiklarna
th_th: บทความที่ได้รับความนิยมสูงสุด
tr_tr: En Popüler Makaleler
uk_ua: Найпопулярніші статті
vi_vn: Bài viết Phổ biến Nhất
zh_cn: 最受欢迎的文章
zh_hk: 最熱門文章

# KnowledgeMgmt_Most_Recent_Articles
source: Most Recent Articles
bg_bg: Най-нови статии
ca_es: Articles més recents
cs_cz: Nejnovější články
da_dk: Seneste artikler
de_de: Neueste Artikel
el_gr: Τα πιο πρόσφατα άρθρα
es_es: Artículos más recientes
et_ee: Kõige uuemad artiklid
eu_es: Azken artikuluak
fi_fi: Uusimmat artikkelit
fr_fr: Articles les plus récents
gl_es: Artigos máis recentes
hi_in: सबसे नवीनतम आलेख
hr_hr: Najnoviji članci
hu_hu: Legutóbbi cikkek
id_id: Artikel Terbaru
it_it: Articoli più recenti
ja_jp: 最新の記事
kk_kz: Ең соңғы мақалалар
ko_kr: 최신 문서
lt_lt: Naujausi straipsniai
lv_lv: Jaunākie raksti
ms_my: Artikel Terkini
nb_no: De nyeste artiklene
nl_nl: Meest recente artikelen
pl_pl: Najnowsze artykuły
pt_br: Os Artigos Mais Recentes
pt_pt: Artigos Mais Recentes
ro_ro: Cele mai recente articole
ru_ru: Самые новые статьи
sk_sk: Najnovšie články
sl_si: Najnovejši članki
sr_cyrl_rs: Најновији чланци
sr_latn_rs: Najnoviji članci
sv_se: Senaste artiklarna
th_th: บทความล่าสุด
tr_tr: En Yeni Makaleler
uk_ua: Останні статті
vi_vn: Bài viết Gần đây Nhất
zh_cn: 最新文章
zh_hk: 最近的文章

# KnowledgeMgmt_Search_Knowledge_Base
source: Search the Knowledge Base
bg_bg: Търсене в базата знания
ca_es: Cerca a la Knowledge Base
cs_cz: Prohledat znalostní bázi
da_dk: Søg i videnbasen
de_de: Wissensdatenbank durchsuchen
el_gr: Αναζήτηση στη Γνωσιακή βάση
es_es: Búsqueda en Knowledge Base
et_ee: Teabebaasi otsing
eu_es: Bilatu Knowledge Base-n
fi_fi: Hae tietokannasta
fr_fr: Rechercher dans la Base de connaissances
gl_es: Buscar Knowledge Base
hi_in: नॉलेज बेस में खोजें
hr_hr: Pretraži bazu znanja
hu_hu: Keresés a tudásbázisban
id_id: Cari di Basis Pengetahuan
it_it: Cerca nella Knowledge Base
ja_jp: サポート情報の検索
kk_kz: Білім қорын іздеу
ko_kr: 참조 자료 검색
lt_lt: Ieška žinių bazėje
lv_lv: Meklēt zināšanu bāzē
ms_my: Cari dalam Pangkalan Pengetahuan
nb_no: Søk i kunnskapsbasen;
nl_nl: De Knowledge Base doorzoeken
pl_pl: Wyszukaj w bazie wiedzy
pt_br: Pesquisar a Base de Dados de Conhecimento
pt_pt: Procurar na Base de Dados de Conhecimento
ro_ro: Căutare în baza de cunoștințe
ru_ru: Поиск в базе знаний
sk_sk: Hľadať vo vedomostnej databáze
sl_si: Iskanje v zbirki znanja
sr_cyrl_rs: Претражи базу знања
sr_latn_rs: Pretraži bazu znanja
sv_se: Sök i Kunskapsbasen
th_th: ค้นหาฐานข้อมูลองค์ความรู้
tr_tr: Bilgi Bankasında Ara
uk_ua: Пошук у базі знань
vi_vn: Tìm kiếm Cơ sở Kiến thức
zh_cn: 搜索知识库
zh_hk: 搜尋知識庫

# Knowledge_Base_Label
source: Knowledge Base
bg_bg: База знания
cs_cz: Znalostní báze
da_dk: Videnbase
de_de: Wissensdatenbank
el_gr: Γνωσιακή βάση
et_ee: Teabebaas
fi_fi: Tietokanta
fr_fr: Base de connaissances
hi_in: नॉलेज बेस
hr_hr: Baza znanja
hu_hu: Tudásbázis
id_id: Basis Pengetahuan
ja_jp: サポート情報
kk_kz: Білім қоры
ko_kr: 참조 자료
lt_lt: Žinių bazė
lv_lv: Zināšanu bāze
ms_my: Pangkalan Pengetahuan
nb_no: Kunnskapsbase
pl_pl: Baza wiedzy
pt_br: Base de Dados de Conhecimento
pt_pt: Base de Dados de Conhecimento
ro_ro: Bază de cunoștințe
ru_ru: База знаний
sk_sk: Vedomostná databáza
sl_si: Zbirka znanja
sr_cyrl_rs: База знања
sr_latn_rs: Baza znanja
sv_se: Kunskapsbasen
th_th: ฐานข้อมูลองค์ความรู้
tr_tr: Bilgi Bankası
uk_ua: База знань
vi_vn: Cơ sở kiến thức
zh_cn: 知识库
zh_hk: 知識庫

# Resolved_Cases_Label
source: Resolved Cases
bg_bg: Разрешени случаи
ca_es: Casos resolts
cs_cz: Vyřešené případy
da_dk: Afsluttede sager
de_de: Abgeschlossene Anfragen
el_gr: Επιλυμένες υποθέσεις
es_es: Casos resueltos
et_ee: Lahendatud teenindusjuhtumid
eu_es: Ebatzitako kasuak
fi_fi: Ratkaistut palvelupyynnöt
fr_fr: Incidents résolus
gl_es: Casos resolvidos
hi_in: हल हुए मामले
hr_hr: Razriješeni slučajevi
hu_hu: Megoldott esetek
id_id: Kasus Tertangani
it_it: Casi risolti
ja_jp: 解決済みサポート案件
kk_kz: Шешілген істер
ko_kr: 해결된 서비스 케이스
lt_lt: Išspręsti atvejai
lv_lv: Atrisinātie pieteikumi
ms_my: Kes Diselesaikan
nb_no: Avsluttede saker
nl_nl: Afgesloten aanvragen
pl_pl: Rozwiązane sprawy
pt_br: Ocorrências Resolvidas
pt_pt: Incidentes Resolvidos
ro_ro: Cazuri rezolvate
ru_ru: Разрешенные обращения
sk_sk: Vyriešené prípady
sl_si: Razrešeni primeri
sr_cyrl_rs: Решени предмети
sr_latn_rs: Rešeni predmeti
sv_se: Stängda ärenden
th_th: กรณีและปัญหาที่แก้ไขแล้ว
tr_tr: Çözülen Servis Talepleri
uk_ua: Закриті інциденти
vi_vn: Trường hợp Đã giải quyết
zh_cn: 已解决的案例
zh_hk: 已結案

# SearchResults_None
source: Your query returned no results.
bg_bg: Търсенето ви не изведе резултати.
ca_es: La vostra consulta no ha tornat cap resultat.
cs_cz: Váš dotaz nevrátil žádné výsledky.
da_dk: Din forespørgsel returnerede ingen resultater.
de_de: Ihre Abfrage gab keine Ergebnisse zurück.
el_gr: Το ερώτημά σας δεν επέστρεψε αποτελέσματα.
es_es: Su consulta no devolvió ningún resultado.
et_ee: Teie päring ei andnud tulemeid.
eu_es: Kontsultak ez du emaitzarik itzuli.
fi_fi: Kyselysi ei palauttanut tuloksia.
fr_fr: Votre requête n'a renvoyé aucun résultat.
gl_es: A súa consulta non devolveu resultados.
hi_in: अपनी क्वेरी ने कोई परिणाम नहीं दिए.
hr_hr: Upit nije vratio nijedan rezultat.
hu_hu: A lekérdezés nem hozott eredményt.
id_id: Kueri Anda tidak memberikan hasil apa pun.
it_it: La tua query non restituisce alcun risultato.
ja_jp: クエリで結果が返されませんでした。
kk_kz: Сұрау нәтижелерсіз оралды.
ko_kr: 반환된 쿼리 결과가 없습니다.
lt_lt: Pagal jūsų užklausą rezultatų nėra.
lv_lv: Vaicājums neatgrieza nevienu rezultātu.
ms_my: Pertanyaan anda tiada hasil.
nb_no: Spørringen returnerte ingen resultater.
nl_nl: Uw query heeft geen resultaten geretourneerd.
pl_pl: Zapytanie nie zwróciło wyników.
pt_br: Sua consulta não retornou resultados.
pt_pt: A sua consulta não devolveu resultados.
ro_ro: Interogarea dvs. nu a returnat rezultate.
ru_ru: Запрос не дал результата.
sk_sk: Váš dotaz nevrátil žiadne výsledky.
sl_si: Poizvedba ni vrnila nobenih rezultatov.
sr_cyrl_rs: Ваш упит није вратио резултате.
sr_latn_rs: Vaš upit nije vratio rezultate.
sv_se: Din fråga returnerade inga resultat.
th_th: การสอบถามของคุณไม่แสดงผลลัพธ์ใดๆ
tr_tr: Sorgunuz sonuç vermedi.
uk_ua: Цей запит не повернув жодних результатів.
vi_vn: Truy vấn của bạn không trả lại kết quả nào.
zh_cn: 您的查询未返回任何结果。
zh_hk: 您的查詢沒有傳回結果。

# Click_Next_To_Purchase_Support_Text
source: Click Next to purchase support.
bg_bg: Щракнете върху „Напред“, за да купите план за поддръжка.
ca_es: Feu clic a Següent per comprar un suport tècnic.
cs_cz: Klikněte na Další a kupte si podporu.
da_dk: Klik på Næste for at købe support.
de_de: Klicken Sie auf "Weiter", um den Support zu kaufen.
el_gr: Κάντε κλικ στο "Επόμενο" για να αγοράσετε την υπηρεσία υποστήριξης.
es_es: Haga clic en Siguiente para comprar soporte.
et_ee: Tugiteenuse ostmiseks klõpsake nuppu Edasi.
eu_es: Laguntza-plana erosteko, sakatu Hurrengoa.
fi_fi: Osta tukiohjelma valitsemalla Seuraava.
fr_fr: Pour acheter un plan de support, cliquez sur Suivant.
gl_es: Prema en seguinte para comprar asistencia.
hi_in: समर्थन खरीदने के लिए अगला पर क्लिक करें.
hr_hr: Kliknite Dalje da biste kupili podršku.
hu_hu: Támogatás vásárlásához kattintson a Tovább gombra.
id_id: Klik Berikutnya untuk membeli dukungan.
it_it: Fai clic su Avanti per acquistare il piano di supporto.
ja_jp: サポートを購入するには、[次へ] をクリックします。
kk_kz: Қолдау сатып алу үшін Келесі түймесін басыңыз.
ko_kr: 지원을 구매하려면 다음을 클릭하십시오.
lt_lt: Spustelėkite Pirmyn, jei norite įsigyti palaikymo planą.
lv_lv: Noklikšķiniet uz Tālāk, lai iegādātos atbalsta plānu.
ms_my: Klik Seterusnya untuk membeli sokongan.
nb_no: Klikk Neste for å kjøpe støtte.
nl_nl: Klik op Volgende om ondersteuning aan te schaffen.
pl_pl: Kliknij przycisk Dalej, aby kupić pomoc techniczną.
pt_br: Clique em Avançar para adquirir suporte.
pt_pt: Clique em Seguinte para comprar suporte.
ro_ro: Faceți clic pe Următorul pentru a cumpăra asistență.
ru_ru: Нажмите "Далее", чтобы приобрести план поддержки.
sk_sk: Kliknutím na tlačidlo Ďalej prejdete k nákupu plánu technickej podpory.
sl_si: Kliknite »Naprej« za nakup podpore.
sr_cyrl_rs: Кликните на дугме „Даље“ да бисте купили подршку.
sr_latn_rs: Kliknite na dugme „Dalje“ da biste kupili podršku.
sv_se: Klicka på Nästa för att köpa support.
th_th: คลิก ถัดไป เพื่อซื้อแผนสนับสนุน
tr_tr: Destek planı satın almak için Sonraki'ne tıklayın.
uk_ua: Натисніть "Далі", щоб придбати підтримку.
vi_vn: Bấm Tiếp theo để mua hỗ trợ.
zh_cn: 单击“下一步”购买支持。
zh_hk: 按一下 [下一步] 購買支援。

# Form_Could_Not_Be_Submitted_For_The_Following_Reasons
source: The form could not be submitted for the following reasons:
bg_bg: Формулярът не можа да се подаде поради следните причини:
ca_es: El formulari no s'ha pogut enviar per als següents motius:
cs_cz: Tento formulář nešel odeslat z následujících důvodů:
da_dk: Formularen kunne ikke sendes af følgende grunde:
de_de: Das Formular konnte aus folgenden Gründen nicht eingereicht werden:
el_gr: Δεν ήταν δυνατή η υποβολή της φόρμας για τους παρακάτω λόγους:
es_es: El formulario no se pudo enviar por las siguientes razones:
et_ee: Vormi ei saanud järgmistel põhjustel edastada:
eu_es: Ezin izan da bidali inprimakia hurrengo arrazoiengatik:
fi_fi: Lomakkeen lähettäminen ei onnistunut seuraavista syistä:
fr_fr: Le formulaire n'a pas pu être soumis pour les raisons suivantes :
gl_es: Non se puido enviar o formulario polos seguintes motivos:
hi_in: निम्न कारणों से प्रपत्र को सबमिट नहीं किया जा सका:
hr_hr: Obrazac se nije mogao poslati iz sljedećih razloga:
hu_hu: Az űrlap az alábbi okok miatt nem küldhető el:
id_id: Formulir tidak dapat dikirim karena alasan berikut:
it_it: Impossibile inviare il modulo per i motivi seguenti:
ja_jp: 以下の理由により、フォームを送信できませんでした:
kk_kz: Келесі себептерге байланысты пішін жіберілмеді:
ko_kr: 다음 이유로 양식을 제출할 수 없음:
lt_lt: Formos nepavyko pateikti dėl šių priežasčių:
lv_lv: Veidlapu nevarēja iesniegt tālāk norādīto iemeslu dēļ.
ms_my: Borang tidak boleh diserahkan atas sebab berikut:
nb_no: Kan ikke sende skjemaet på grunn av følgende årsaker:
nl_nl: Het formulier kan om de volgende redenen niet worden ingediend:
pl_pl: Nie można przesłać formularza z następujących przyczyn:
pt_br: Não foi possível enviar o formulário pelas razões a seguir:
pt_pt: Não foi possível submeter o formulário pelas seguintes razões:
ro_ro: Formularul nu a putut fi remis din următoarele motive:
ru_ru: Не удалось отправить форму по следующим причинам:
sk_sk: Daný formulár sa nepodarilo odoslať z týchto dôvodov:
sl_si: Obrazca ni bilo mogoče predložiti zaradi naslednjih razlogov:
sr_cyrl_rs: Није могуће проследити образац из следећих разлога:
sr_latn_rs: Nije moguće proslediti obrazac iz sledećih razloga:
sv_se: Formuläret kunde inte skickas av följande anledningar:
th_th: ไม่สามารถส่งฟอร์มได้เนื่องจากสาเหตุดังต่อไปนี้:
tr_tr: Form şu nedenlerle gönderilemedi:
uk_ua: Форму не надіслано з наступних причин:
vi_vn: Không thể gửi được biểu mẫu vì những lý do sau:
zh_cn: 由于以下原因，无法提交该窗体:
zh_hk: 無法送出表單，原因如下:

# Plan_Name_Text
source: Plan Name: {0}
bg_bg: Име на плана: {0}
ca_es: Nom del pla: {0}
cs_cz: Název plánu: {0}
da_dk: Plannavn: {0}
el_gr: Όνομα προγράμματος: {0}
es_es: Nombre del plan: {0}
et_ee: Plaani nimi: {0}
eu_es: Planaren izena: {0}
fi_fi: Ohjelman nimi: {0}
fr_fr: Nom du plan : {0}
gl_es: Nome do plan: {0}
hi_in: योजना का नाम: {0}
hr_hr: Naziv plana: {0}
hu_hu: Konstrukció neve: {0}
id_id: Nama Paket: {0}
it_it: Nome piano: {0}
ja_jp: プラン名: {0}
kk_kz: Жоспар аты: {0}
ko_kr: 계획 이름: {0}
lt_lt: Plano pavadinimas: {0}
lv_lv: Plāna nosaukums: {0}
ms_my: Nama Pelan:{0}
nb_no: Plannavn: {0}
nl_nl: Plannaam: {0}
pl_pl: Nazwa planu: {0}
pt_br: Nome do Plano: {0}
pt_pt: Nome do Plano: {0}
ro_ro: Nume plan: {0}
ru_ru: Имя плана: {0}
sk_sk: Názov plánu: {0}
sl_si: Ime paketa: {0}
sr_cyrl_rs: Име плана: {0}
sr_latn_rs: Ime plana: {0}
sv_se: Programmets namn: {0}
th_th: ชื่อแผน: {0}
tr_tr: Plan Adı: {0}
uk_ua: Назва плану:{0}
vi_vn: Tên Chương trình: {0}
zh_cn: 计划名称: {0}
zh_hk: 計劃名稱: {0}

# Please_Call_Text
source: Please call 555-555-5555
bg_bg: Обадете се на 555-555-5555
ca_es: Truqueu al 555-555-5555
cs_cz: Zavolejte prosím na číslo 555 555 5555.
da_dk: Ring til 555-555-5555
de_de: Bitte rufen Sie unter 555-555-5555 an.
el_gr: Καλέστε στο 555-555-5555
es_es: Llame al 555-555-5555
et_ee: Helistage numbril 555 555 5555
eu_es: Deitu hurrengo telefono-zenbakira: 555-555-5555
fi_fi: Soita numeroon 555 555 5555
fr_fr: Appelez le (555) 555-5555
gl_es: Chame ao 555-555-5555
hi_in: कृपया 555-555-5555 पर कॉल करें
hr_hr: Nazovite 555-555-5555
hu_hu: Hívja a következő számot: 555-555-5555
id_id: Hubungi 555-555-5555
it_it: Chiama il numero 555-555-5555
ja_jp: 555-555-5555 までご連絡ください
kk_kz: 555-555-5555 нөміріне қоңырау шалыңыз
ko_kr: 555-555-5555로 전화 주십시오.
lt_lt: Skambinkite 555 555 5555
lv_lv: Lūdzu, zvaniet uz tālruņa numuru 555-555-5555.
ms_my: Sila hubungi 555-555-5555
nb_no: Ring 555-555-5555
nl_nl: Bel 555-555-5555
pl_pl: Zadzwoń na numer 555-555-5555
pt_br: Ligue para 555-555-5555
pt_pt: Ligue para o número 555-555-5555
ro_ro: Apelați 555-555-5555
ru_ru: Позвоните по номеру 555-555-5555
sk_sk: Zatelefonujte na číslo 555-555-5555
sl_si: Pokličite 555-555-5555
sr_cyrl_rs: Позовите 555-555-5555
sr_latn_rs: Pozovite 555-555-5555
sv_se: Ring 555-555-5555
th_th: โปรดติดต่อ 555-555-5555
tr_tr: Lütfen 555-555-5555 numaralı telefonu arayın
uk_ua: Зателефонуйте за номером 555-555-5555
vi_vn: Vui lòng gọi 555-555-5555
zh_cn: 请致电 555-555-5555
zh_hk: 請撥打 555-555-5555

# Please_Contact_Support_Text
source: Please contact support
bg_bg: Свържете се с екипа по поддръжката
ca_es: Poseu-vos en contacte amb el servei tècnic
cs_cz: Obraťte se prosím na podporu.
da_dk: Kontakt support
de_de: Wenden Sie sich an den Support.
el_gr: Επικοινωνήστε με το τμήμα υποστήριξης
es_es: Póngase en contacto con el servicio de soporte técnico
et_ee: Võtke ühendust kasutajatoega
eu_es: Jarri harremanetan laguntza-zerbitzuarekin
fi_fi: Ota yhteyttä tukeen
fr_fr: Contactez le support technique
gl_es: Contacte co servizo de asistencia técnica
hi_in: कृपया समर्थन से संपर्क करें
hr_hr: Obratite se podršci
hu_hu: Kérjük, vegye fel a kapcsolatot az ügyfélszolgálattal!
id_id: Hubungi dukungan
it_it: Contatta il supporto
ja_jp: サポートにお問い合わせください
kk_kz: Қолдау орталығына хабарласыңыз
ko_kr: 지원 팀에 문의하십시오.
lt_lt: Kreipkitės į palaikymo tarnybą
lv_lv: Lūdzu, sazinieties ar atbalsta dienestu.
ms_my: Sila hubungi sokongan
nb_no: Kontakt kundestøtte
nl_nl: Neem contact op met de ondersteuning
pl_pl: Skontaktuj się z pomocą techniczną
pt_br: Entre em contato com o suporte
pt_pt: Contacte o suporte
ro_ro: Contactați asistența
ru_ru: Обратитесь в службу поддержки
sk_sk: Obráťte sa na oddelenie technickej podpory
sl_si: Obrnite se na podporo
sr_cyrl_rs: Обратите се подршци
sr_latn_rs: Obratite se podršci
sv_se: Kontakta supporten
th_th: โปรดติดต่อฝ่ายสนับสนุน
tr_tr: Lütfen destek ekibiyle iletişime geçin
uk_ua: Зверніться до служби підтримки
vi_vn: Vui lòng liên hệ với bộ phận hỗ trợ
zh_cn: 请与技术支持联系
zh_hk: 請連絡客戶支援

# Please_Select_Support_Plans_Text
source: Please select from one of the following Support Plans and click Next.
bg_bg: Изберете един от следните планове за поддръжка и щракнете върху „Напред“.
ca_es: Seleccioneu un dels següents plans de suport tècnic i feu clic a Següent.
cs_cz: Vyberte prosím některý z následujících plánů podpory a klikněte na Další.
da_dk: Vælg én af nedenstående supportplaner, og klik på Næste.
de_de: Wählen Sie einen der folgenden Supportpläne aus, und klicken Sie auf "Weiter".
el_gr: Επιλέξτε ένα από τα παρακάτω Προγράμματα υποστήριξης και κάντε κλικ στο "Επόμενο".
es_es: Seleccione uno de los siguientes planes de soporte y haga clic en Siguiente.
et_ee: Valige üks järgmistest tugiteenuse plaanidest ja klõpsake nuppu Edasi.
eu_es: Hautatu hurrengo laguntza-planetako bat eta sakatu Hurrengoa.
fi_fi: Valitse jokin seuraavista tukiohjelmista ja valitse sitten Seuraava.
fr_fr: Sélectionnez l'un des plans de support ci-après, puis cliquez sur Suivant.
gl_es: Seleccione un dos seguintes plans de asistencia e prema Seguinte.
hi_in: कृपया निम्न समर्थन योजनाओं में से कोई एक चुनें और अगला पर क्लिक करें.
hr_hr: Odaberite između jednog od sljedećih planova za podršku i kliknite Dalje.
hu_hu: Az alábbiak közül válasszon egy támogatási konstrukciót, és kattintson a Tovább gombra.
id_id: Pilih salah satu Paket Dukungan berikut ini, lalu klik Berikutnya.
it_it: Seleziona uno dei piani di supporto seguenti e fai clic su Avanti.
ja_jp: 次のいずれかのサポート プランから選択し、[次へ] をクリックしてください。
kk_kz: Келесі қолдау көрсету жоспарларының бірін таңдап, "Келесі" түймешігін басыңыз.
ko_kr: 다음 지원 계획 중 하나를 선택하고 다음을 클릭하십시오.
lt_lt: Pasirinkite vieną iš šių pagalbos planų ir spustelėkite Toliau.
lv_lv: Lūdzu, atlasiet kādu no tālāk norādītajiem atbalsta plāniem un noklikšķiniet uz Tālāk.
ms_my: Sila pilih dari salah satu daripada Pelan Sokongan berikut dan klik Seterusnya.
nb_no: Velg fra én av følgende støtteplaner, og klikk Neste.
nl_nl: Selecteer een van de volgende ondersteuningsplannen en klik op Volgende.
pl_pl: Wybierz jeden z następujących planów pomocy technicznej i kliknij przycisk Dalej.
pt_br: Selecione um dos Planos de Suporte a seguir e clique em Avançar.
pt_pt: Selecione um dos Planos de Suporte seguintes e clique em Seguinte.
ro_ro: Selectați dintr-unul din următoarele planuri de asistență și faceți clic pe Următorul.
ru_ru: Выберите один из следующих вариантов плана поддержки и нажмите "Далее".
sk_sk: Vyberte niektorý z týchto plánov technickej podpory a kliknite na tlačidlo Ďalej.
sl_si: Izberite enega od naslednjih paketov podpore in kliknite »Naprej«.
sr_cyrl_rs: Изаберите неки од следећих планова подршке и кликните на дугме „Даље“.
sr_latn_rs: Izaberite neki od sledećih planova podrške i kliknite na dugme „Dalje“.
sv_se: Välj i ett av följande supportprogram och klicka på Nästa.
th_th: โปรดเลือกแผนสนับสนุนจากแผนใดแผนหนึ่งต่อไปนี้ แล้วคลิก ถัดไป
tr_tr: Lütfen aşağıdaki Destek Planlarından birini seçin ve Sonraki'ne tıklayın.
uk_ua: Виберіть один із перелічених нижче планів підтримки й натисніть "Далі".
vi_vn: Vui lòng chọn một trong các Kế hoạch Hỗ trợ sau và bấm Tiếp theo.
zh_cn: 请从以下支持计划中选择一项并单击“下一步”。
zh_hk: 請選取下列其中一個支援計劃，然後按一下 [下一步]。

# Prepaid_Incidents_Available_Text
source: Prepaid Incidents Available
bg_bg: налични предплатени събития
ca_es: Incidents de prepagament disponibles
cs_cz: Dostupné předplacené incidenty
da_dk: tilgængelige forudbetalte hændelser
de_de: Vorfälle mit Vorausbezahlung
el_gr: Διαθέσιμα προπληρωμένα περιστατικά
es_es: Incidentes de prepago disponibles
et_ee: lõpuleviimisel
eu_es: erabilgarri dauden aurrez ordaindutako gertaerak
fi_fi: käytettävissä olevia etukäteen maksettuja tapahtumia
fr_fr: Incidents prépayés disponibles
gl_es: incidencias de prepago dispoñibles
hi_in: उपलब्ध प्रीपेड इंसिडेंट
hr_hr: dostupni pretplatni incidenti
hu_hu: Rendelkezésre álló előre fizetett ügyek
id_id: Insiden Prabayar Tersedia
it_it: Incidenti prepagati disponibili
ja_jp: 使用可能な前払いインシデント
kk_kz: Қолжетімді алдын ала төленген оқыс оқиғалар
ko_kr: 사용 가능한 선불 문제
lt_lt: esamų iš anksto apmokėtų incidentų skaičius
lv_lv: parametra Pieejamie priekšapmaksas incidenti vērtība
ms_my: Insiden Prabayar anda Tersedia
nb_no: tilgjengelige forhåndsbetalte hendelser
nl_nl: Beschikbare vooraf betaalde incidenten
pl_pl: dostępnych przedpłaconych zdarzeń
pt_br: Incidentes Pré-pagos Disponíveis
pt_pt: Incidentes Pré-pagos Disponíveis
ro_ro: Incidentele preplătite disponibile
ru_ru: Доступно оплаченных инцидентов
sk_sk: dostupných predplatených incidentov
sl_si: razpoložljivih predplačniških dogodkov
sr_cyrl_rs: унапред плаћени инциденти
sr_latn_rs: unapred plaćeni incidenti
sv_se: Tillgängliga förbetalda incidenter
th_th: จำนวนเหตุการณ์ขอรับบริการแบบชำระเงินล่วงหน้าที่คุณสามารถใช้ได้
tr_tr: Kullanılabilir Ön Ödemeli Olaylar
uk_ua: передплачені інциденти у наявності
vi_vn: Sự cố Trả trước Sẵn có
zh_cn: 可用预付费事件
zh_hk: 預付的可用事件

# Prepaid_Incidents_Available_With_Parameter_Text
source: Prepaid Incidents Available: {0}
bg_bg: Налични предплатени събития: {0}
ca_es: Incidents de prepagament disponibles: {0}
cs_cz: Dostupné předplacené incidenty: {0}
da_dk: Tilgængelige forudbetalte hændelser: {0}
de_de: Vorfälle mit Vorausbezahlung: {0}
el_gr: Διαθέσιμα προπληρωμένα περιστατικά: {0}
es_es: Incidentes de prepago disponibles: {0}
et_ee: Saadaval ettemakstud juhtumid: {0}
eu_es: Erabilgarri dauden aurrez ordaindutako gertaerak: {0}
fi_fi: Käytettävissä olevat etukäteen maksetut tapahtumat: {0}
fr_fr: Incidents prépayés disponibles : {0}
gl_es: Incidencias de prepago dispoñibles: {0}
hi_in: उपलब्ध प्रीपेड इंसिडेंट: {0}
hr_hr: Dostupni pretplatni incidenti: {0}
hu_hu: Rendelkezésre álló előre fizetett ügyek: {0}
id_id: Insiden Prabayar Tersedia: {0}
it_it: Incidenti prepagati disponibili: {0}
ja_jp: 使用可能な前払いインシデント: {0}
kk_kz: Қолжетімді алдын ала төленген оқыс оқиғалар: {0}
ko_kr: 사용 가능한 선불 문제: {0}
lt_lt: Yra iš anksto apmokėtų incidentų: {0}
lv_lv: Pieejamie priekšapmaksas incidenti: {0}
ms_my: Insiden Prabayar Tersedia:{0}
nb_no: Tilgjengelige forhåndsbetalte hendelser: {0}
nl_nl: Beschikbare vooraf betaalde incidenten: {0}
pl_pl: Dostępne przedpłacone zdarzenia: {0}
pt_br: Incidentes Pré-pagos Disponíveis: {0}
pt_pt: Incidentes Pré-pagos Disponíveis: {0}
ro_ro: Incidente preplătite disponibile: {0}
ru_ru: Доступно оплаченных инцидентов: {0}
sk_sk: Počet dostupných predplatených incidentov: {0}
sl_si: Razpoložljivi predplačniški dogodki: {0}
sr_cyrl_rs: Доступни унапред плаћени инциденти: {0}
sr_latn_rs: Dostupni unapred plaćeni incidenti: {0}
sv_se: Tillgängliga förbetalda incidenter: {0}
th_th: เหตุการณ์ที่ขอรับบริการแบบชำระเงินล่วงหน้าที่ใช้ได้: {0}
tr_tr: Kullanılabilir Ön Ödemeli Olaylar: {0}
uk_ua: У наявності є передплачені інциденти: {0}
vi_vn: Sự cố Trả trước Sẵn có: {0}
zh_cn: 可用的预付费事件: {0}
zh_hk: 預付的可用事件: {0}
