Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Liquid_Template_Side_Navigation_Description
source: This template renders a vertical tree view style navigation. It has links to ancestor pages back to the first level, links to sibling pages of the current page, and links to children of the current page.
bg_bg: Този шаблон рендира вертикална навигация в стил на дървовиден изглед. Той има връзки към страници предшественици назад до първото ниво, връзки към страници от същото ниво на текущата страница и връзки към дъщерни страници на текущата страница.
ca_es: Aquesta plantilla representa una navegació d'estil de visualització d'arbre vertical. Conté enllaços a les pàgines antecessores cap al primer nivell, enllaços a les pàgines del mateix nivell que la pàgina actual i enllaços a les pàgines secundàries de la pàgina actual.
cs_cz: Tato šablona zobrazuje svislou navigaci ve stylu stromového zobrazení. Obsahuje odkazy na předchozí stránky umožňující návrat k první úrovni, odkazy na stránky na stejné úrovni jako aktuální stránka a odkazy na podřízené stránky aktuální stránky.
da_dk: Denne skabelon gengiver navigation som en lodret træstruktur. Den har links til overordnede sider tilbage til første niveau, links til sider, der er sidestillet med den aktuelle side, og links til sider, der er underordnet den aktuelle side.
de_de: Diese Vorlage rendert eine vertikale Baumstruktur-Navigationsansicht. Sie verfügt über Links zu Vorgängerseiten bis zur ersten Ebene, Links zu Geschwisterseiten der aktuellen Seite sowie Links zu untergeordneten Seiten der aktuellen Seite.
el_gr: Αυτό το πρότυπο αποδίδει μια περιήγηση στυλ προβολής κατακόρυφου δέντρου. Διαθέτει συνδέσεις σε γονικές σελίδες για επιστροφή στο πρώτο επίπεδο, συνδέσεις για ομοειδείς σελίδες της τρέχουσας σελίδας και συνδέσεις σε θυγατρικά στοιχεία της τρέχουσας σελίδας.
es_es: Esta plantilla representa una navegación de estilo vista de árbol vertical. Tiene vínculos a las páginas antecesoras hacia el primer nivel, vínculos a las páginas del mismo nivel que la página actual y vínculos a las páginas secundarias de la página actual.
et_ee: See mall renderdab vertikaalse puuvaate laadis navigeerimise. Sellel on lingid eellaslehtedele kuni esimese tasandini, praeguse lehe õdelehtedele ja praeguse lehe alamlehtedele.
eu_es: Txantiloi honek zuhaitz bertikaleko ikuspegi-estiloaren nabigazioa errendatzen du. Lehen mailara itzultzen diren asaba-orrietarako estekak ez ezik, uneko orriaren pareko mailetarako eta bigarren mailako orrietarako estekak ere baditu.
fi_fi: Tämä malli hahmontaa pystysuuntaisen puunäkymätyylisen siirtymisen. Siinä on linkit ylemmän tason sivuilta takaisin ensimmäiselle tasolle, nykyisen sivun rinnakkaissivuille ja nykyisen sivun alisivuille.
fr_fr: Ce modèle présente une navigation sous forme d'arborescence verticale. Il comporte des liens vers des pages d'ancêtres jusqu'au premier niveau, de liens vers des pages jumelles de la page actuelle et des liens vers des enfants de la page actuelle.
gl_es: Este modelo procesa unha navegación de estilo de visualización en árbore vertical. Ten ligazóns ás páxinas antecesoras que volven ao primeiro nivel, ligazóns as páxinas secundarias da páxina actual e ligazóns á páxina secundaria da páxina actual.
hi_in: यह टेम्पलेट अनुलंब ट्री दृश्य शैली के नेविगेशन को रेंडर करती है. इसमें प्रथम स्तर तक वापस एंसेस्टर पृष्ठों के लिंक्स, वर्तमान पृष्ठ के सिबलिंग पृष्ठों के लिंक्स, और वर्तमान पृष्ठ के चाइल्ड पृष्ठों के लिंक्स हैं.
hr_hr: Predložak renderira navigaciju u stilu okomitog prikaza stabla. Sadrži veze do nadređenih stranica do prve razine, veze do stranica iste razine kao trenutna stranica i veze do podređenih stranica trenutne stranice.
hu_hu: Ez a sablon függőleges fa nézetben jeleníti meg a navigációs hivatkozásokat: az elődoldalak hivatkozásait egészen az első szintig, továbbá az aktuális oldal testvéroldalaira és alárendelt oldalaira mutató hivatkozásokat.
id_id: Template ini akan merender navigasi gaya tampilan ranting vertikal, berisi link ke halaman moyang kembali ke tingkat pertama, link ke halaman saudara dari halaman saat ini, dan link ke anak dari halaman saat ini.
it_it: Questo modello esegue il rendering di uno spostamento in stile visualizzazione ad albero verticale. Contiene collegamenti a pagine predecessore fino al primo livello, collegamenti a pagine di pari livello della pagina corrente e collegamenti a elementi figlio della pagina corrente.
ja_jp: このテンプレートは、縦型のツリー ビュー スタイルのナビゲーションを表示します。このテンプレートには、第 1 レベルへ戻る上位ページへのリンク、現在のページの兄弟ページへのリンク、および現在のページの子へのリンクが含まれます。
kk_kz: Бұл үлгі тік тармақ көрінісі мәнерінің навигациясын береді. Онда алдыңғы деңгейге оралатын тектік беттерге сілтемелер, ағымдағы беттің бағыныңқы беттеріне сілтемелер мен ағымдағы беттің еншілес элементтеріне сілтемелер бар.
ko_kr: 이 템플릿은 세로 트리 보기 스타일 탐색을 렌더링합니다. 첫 번째 수준으로 돌아가는 최상위 페이지에 대한 링크와 현재 페이지의 하위 페이지에 대한 링크가 있습니다.
lt_lt: Šis šablonas atvaizduoja vertikalų medžio rodinio stiliaus naršymą. Jis turi saitų su aukštesnio lygio puslapiais atgal į pirmą lygį, saitus su giminingais dabartinio puslapio puslapiais ir saitus su antriniais dabartinio puslapio puslapiais.
lv_lv: Šī veidne atveido vertikālu koka skata stila navigāciju. Tajā ir saites uz priekšteču lapas atpakaļ uz pirmo līmeni, saites uz pašreizējās lapas atvases lapām, kā arī saites uz pašreizējās lapas pakārtotajām lapām.
ms_my: Templat ini menyerahkan navigasi gaya pandangan pepohon. Ia mempunyai pautan ke halaman moyang kembali pada tahap pertama, pautan ke halaman adik beradik untuk halaman semasa, dan pautan ke anak kepada halaman semasa.
nb_no: Denne malen gjengir en vertikal navigasjon i trevisningsstil. Den har koblinger til overordnede sider tilbake til det første nivået, koblinger til likestilte sider for den gjeldende siden, og koblinger til underordnede sider for den gjeldende siden.
nl_nl: Met deze sjabloon wordt een verticale navigatiestructuur gegenereerd met koppelingen naar bovenliggende pagina's terug naar het eerste niveau, koppelingen naar pagina's op hetzelfde niveau als de huidige pagina en koppelingen naar onderliggende pagina's van de huidige pagina.
pl_pl: Ten szablon renderuje pionową nawigację z użyciem stylu widoku drzewa. Zawiera ona linki do stron nadrzędnych umożliwiające przejście do pierwszego poziomu, linki do stron równorzędnych w stosunku do bieżącej strony oraz linki do stron podrzędnych bieżącej strony.
pt_br: Este modelo processa uma navegação com estilo de exibição de árvore vertical. Ele contém links para páginas ancestrais de volta para o primeiro nível, links para páginas irmãs da página atual e links para filhos da página atual.
pt_pt: Este modelo gera uma navegação de estilo de vista em árvore vertical. Tem ligações para páginas ascendentes para o primeiro nível, ligações para páginas relacionadas com a página atual e ligações para subordinadas da página atual.
ro_ro: Acest șablon redă o navigare în stil arbore vertical. Are linkuri către pagini anterioare începând de la primul nivel, pagini surori ale paginii curente și pagini fiice ale celei curente.
ru_ru: Этот шаблон выводит вертикальное навигационное дерево. Оно содержит ссылки на родительские страницы вплоть до первого уровня, а также ссылки на страницы того же уровня, что и текущая страница, и страницы более низких уровней.
sk_sk: Táto šablóna vykresľuje zvislú navigáciu štýlu stromového zobrazenia. Obsahuje prepojenia na nadradené stránky späť až do prvej úrovne, prepojenia na príbuzné stránky aktuálnej stránky a prepojenia na podradené stránky aktuálnej stránky.
sl_si: Ta predloga ustvari navpično krmarjenje v slogu drevesnega pogleda. Vsebuje povezave do nadrejenih strani na prvi ravni, povezave do sorodnih strani trenutne strani in povezave do podrejenih strani trenutne strani.
sr_cyrl_rs: Овај предложак приказује навигацију која има стил вертикалног приказа стабла. Има везе за претходне странице које воде до првог нивоа, везе за сродне странице са тренутном страницом, као и везе за подређене странице.
sr_latn_rs: Ovaj predložak prikazuje navigaciju koja ima stil vertikalnog prikaza stabla. Ima veze za prethodne stranice koje vode do prvog nivoa, veze za srodne stranice sa trenutnom stranicom, kao i veze za podređene stranice.
sv_se: Den här mallen återger en stilnavigering med vertikal trädvy. Den har länkar till överordnade sidor tillbaka till den första nivån, länkar till sidor på samma nivå som den aktuella sidan och länkar till underliggande sidor för den aktuella sidan.
th_th: แม่แบบนี้จะแสดงการนำทางในลักษณะมุมมองทรีแนวตั้ง โดยมีลิงก์ไปยังเพจต้นกำเนิดกลับไปยังระดับแรก ลิงก์ยังเพจระดับเดียวกันของเพจปัจจุบัน และลิงก์ไปยังรายการรองของเพจปัจจุบัน
tr_tr: Bu şablon bir dikey ağaç görünüm stili gezintisini işler. Birinci düzeye giden üst sayfaların, geçerli sayfanın eş sayfalarının ve geçerli sayfanın alt sayfalarının bağlantılarını içerir.
uk_ua: Цей шаблон відображає навігацію у вигляді вертикального дерева. Він має посилання на перший рівень вихідних сторінок, посилання на однорівневі сторінки поточної сторінки, а також на дочірні сторінки поточної.
vi_vn: Mẫu này đưa ra điều hướng kiểu dạng xem theo cây dọc. Mẫu có liên kết tới các trang tổ tiên dẫn ngược về cấp độ đầu tiên, liên kết tới các trang anh em của trang hiện tại và liên kết tới các trang con của trang hiện tại.
zh_cn: 此模板显示垂直树视图样式的导航。它具有指向可返回第一级的上级页面的链接、指向当前页面的同级页面的链接，以及指向当前页面的下级页面的链接。
zh_hk: 此範本呈現垂直樹狀檢視樣式導覽。它有第一層上階頁面的連結、目前頁面之同層級頁面的連結，以及目前頁面之下層頁面的連結。

# Liquid_Template_Side_Navigation_Title
source: Side Navigation
bg_bg: Странична навигация
ca_es: Navegació lateral
cs_cz: Postranní navigace
de_de: Seitliche Navigation
el_gr: Πλαϊνή περιήγηση
es_es: Navegación lateral
et_ee: Külgnavigeerimine
eu_es: Alboko nabigazioa
fi_fi: Siirtymisruutu sivussa
fr_fr: Navigation latérale
gl_es: Navegación lateral
hi_in: साइड नेविगेशन
hr_hr: Bočna navigacija
hu_hu: Webhely-navigáció
id_id: Navigasi Sisi
it_it: Spostamento laterale
ja_jp: サイド ナビゲーション
kk_kz: Бүйірлік навигация
ko_kr: 측면 탐색
lt_lt: Šoninis naršymas
lv_lv: Sāna navigācija
ms_my: Navigasi Sisi
nb_no: Sidenavigasjon
nl_nl: Zijnavigatie
pl_pl: Nawigacja boczna
pt_br: Navegação Lateral
pt_pt: Navegação Lateral
ro_ro: Navigare laterală
ru_ru: Навигация сбоку
sk_sk: Bočná navigácia
sl_si: Krmarjenje ob strani
sr_cyrl_rs: Бочна навигација
sr_latn_rs: Bočna navigacija
sv_se: Sidnavigering
th_th: การนำทางด้านข้าง
tr_tr: Yan Gezinti
uk_ua: Бокова навігація
vi_vn: Điều hướng Bên
zh_cn: 侧导航
zh_hk: 側邊導覽

# Liquid_Template_Snippet_Title
source: Snippet
bg_bg: Фрагмент от код
ca_es: Fragment
cs_cz: Fragment kódu
da_dk: Kodestykke
de_de: Ausschnitt
el_gr: Τμήμα
es_es: Fragmento
et_ee: Koodilõik
eu_es: Kode zatia
fi_fi: Katkelma
fr_fr: Extrait de code
gl_es: Fragmento
hi_in: स्निपेट
hr_hr: Isječak
hu_hu: Tartalomrész
id_id: Potongan
it_it: Frammento di codice
ja_jp: スニペット
kk_kz: Бөліктер
ko_kr: 조각
lt_lt: Fragmentas
lv_lv: Fragments
nb_no: Snutt
nl_nl: Fragment
pl_pl: Fragment kodu
pt_br: Trecho
pt_pt: Fragmento
ro_ro: Fragment
ru_ru: Фрагмент кода
sk_sk: Zlomok
sl_si: Izrezek
sr_cyrl_rs: Исечак
sr_latn_rs: Isečak
sv_se: Fragment
tr_tr: Kod Parçacığı
uk_ua: Фрагмент
vi_vn: Đoạn mã
zh_cn: 片段
zh_hk: 片段

# Liquid_Template_Top_Navigation_Title
source: Top Navigation
bg_bg: Горна навигационна лента
ca_es: Navegació superior
cs_cz: Navigace nahoře
de_de: Obere Navigation
el_gr: Επάνω γραμμή περιήγησης
es_es: Navegación superior
et_ee: Ülemine navigeerimine
eu_es: Nabigazio nagusia
fi_fi: Yläsiirtymistoiminto
fr_fr: Navigation principale
gl_es: Navegación superior
hi_in: शीर्ष नेविगेशन
hr_hr: Gornja navigacijska traka
hu_hu: Felső navigáció
id_id: Navigasi Atas
it_it: Spostamento superiore
ja_jp: トップ ナビゲーション
kk_kz: Жоғары навигациялау
ko_kr: 위쪽 탐색
lt_lt: Viršutinė naršymo juosta
lv_lv: Augšējā navigācija
ms_my: Navigasi Atas
nb_no: Navigasjon øverst
nl_nl: Bovenste navigatie
pl_pl: Nawigacja górna
pt_br: Navegação Superior
pt_pt: Navegação Superior
ro_ro: Navigare superioară
ru_ru: Навигация сверху
sk_sk: Horná navigácia
sl_si: Zgornja vrstica za krmarjenje
sr_cyrl_rs: Навигација по врху
sr_latn_rs: Navigacija po vrhu
sv_se: Övre navigering
th_th: การนำทางด้านบน
tr_tr: Üst Gezinti
uk_ua: Верхня частина навігації
vi_vn: Điều hướng Trên cùng
zh_cn: 顶部导航
zh_hk: 上方導覽

# Liquid_Template_Weblink_List_Group_Title
source: Weblink List Group
bg_bg: Списъчна група с уеб връзки
ca_es: Grup de llistes d'enllaços web
cs_cz: Skupina seznamů webových odkazů
da_dk: Listegruppe med weblinks
de_de: Weblink-Listengruppe
el_gr: Ομάδα λιστών συνδέσεων Web
es_es: Grupo de listas de vínculos web
et_ee: Veebilinkide loendirühm
eu_es: Web-esteken zerrenda-taldea
fi_fi: Verkkolinkin luetteloryhmä
fr_fr: Groupe de listes Weblink
gl_es: Grupo de listas de ligazóns web
hi_in: वेबलिंक सूची समूह
hr_hr: Grupa popisa veza na web-mjesto
hu_hu: Webhivatkozások listacsoportja
id_id: Grup Daftar Link Web
it_it: Gruppo elenco collegamenti Web
ja_jp: Web リンク リスト グループ
kk_kz: Веб-сілтеме тізімінің тобы
ko_kr: 웹 링크 목록 그룹
lt_lt: Žiniatinklio saitų sąrašo grupė
lv_lv: Weblink saraksta grupa
ms_my: Kumpulan Senarai Weblink
nb_no: Listegruppe for webkobling
nl_nl: Lijstgroep van webkoppeling
pl_pl: Grupa list linków sieci Web
pt_br: Grupo de Listas de Links da Web
pt_pt: Grupo de Lista de Ligações Web
ro_ro: Grup de liste de linkuri web
ru_ru: Список веб-ссылок
sk_sk: Skupina zoznamov s webovými prepojeniami
sl_si: Skupina seznama spletnih povezav
sr_cyrl_rs: Група листа са веб-везама
sr_latn_rs: Grupa lista sa veb-vezama
sv_se: Listgrupp för webblänk
th_th: กลุ่มรายการเว็บลิงก์
tr_tr: Web Bağlantısı Liste Grubu
uk_ua: Група списку веб-посилань.
vi_vn: Nhóm Danh sách Weblink
zh_cn: Web 链接列表组
zh_hk: 網頁連結清單群組

# Liquid_Template_Snippet_Description
source: This template renders an editable HTML content snippet by name.
bg_bg: Този шаблон рендира HTML фрагмент на редактируемо съдържание по име.
ca_es: Aquesta plantilla representa un fragment de contingut HTML editable per nom.
cs_cz: Tato šablona zobrazuje fragment kódu s upravitelným obsahem HTML podle názvu.
da_dk: Denne skabelon gengiver et redigerbart HTML-indholdskodestykke efter navn.
de_de: Diese Vorlage rendert einen bearbeitbaren HTML-Inhaltsausschnitt nach Namen.
el_gr: Αυτό το πρότυπο αποδίδει ένα τμήμα επεξεργάσιμου περιεχόμενου HTML κατά όνομα.
es_es: Esta plantilla representa un fragmento de contenido HTML editable por nombre.
et_ee: See mall renderdab redigeeritava HTML-sisu koodilõigu nime järgi.
eu_es: Txantiloi honek HTML edukiaren kode zati editagarriak errendatzen ditu izenaren arabera.
fi_fi: Tämä malli hahmontaa muokattavan HTML-sisältökatkelman nimen mukaan.
fr_fr: Ce modèle présente un extrait de code modifiable du contenu HTML par nom.
gl_es: Este modelo procesa un fragmento de contido HTML editable por nome.
hi_in: यह टेम्पलेट नाम द्वारा संपादन योग्य HTML सामग्री स्निपेट को रेंडर करती है.
hr_hr: Predložak renderira po nazivu isječak HTML sadržaja koji se može uređivati.
hu_hu: Ez a sablon egy szerkeszthető HTML-tartalomrészt jelenít meg név szerint.
id_id: Template ini akan merender potongan konten HTML yang dapat diedit berdasarkan nama.
it_it: Questo modello esegue il rendering di un frammento di contenuto HTML modificabile in base al nome.
ja_jp: このテンプレートは、編集可能な HTML コンテンツ スニペットを名前を指定して表示します。
kk_kz: Бұл үлгі атауы бойынша өңделетін HTML мазмұн бөліктерін береді.
ko_kr: 이 템플릿은 편집 가능한 HTML 내용 조각을 이름별로 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja redaguojamą HTML turinio fragmentą pagal pavadinimą.
lv_lv: Šī veidne atveido rediģējamu HTML satura fragmentu pēc nosaukuma.
ms_my: Templat ini menyerahkan snippet kandungan HTML boleh diedit dengan nama.
nb_no: Denne malen gjengir en snutt med redigerbart HTML-innhold med navn.
nl_nl: Met deze sjabloon wordt een bewerkbaar HTML-inhoudsfragment op naam gegenereerd.
pl_pl: Ten szablon renderuje edytowalny fragment kodu zawartości HTML według nazwy.
pt_br: Este modelo processa snippet de conteúdo HTM editável por nome.
pt_pt: Este modelo gera um fragmento de conteúdo HTML editável por nome.
ro_ro: Acest șablon redă un fragment de conținut HTML după nume.
ru_ru: Этот шаблон выводит редактируемый фрагмент кода HTML по его имени.
sk_sk: Táto šablóna vykresľuje zlomok obsahu vo formáte HTML, ktorý možno upraviť, podľa názvu.
sl_si: Ta predloga ustvari izrezek vsebine HTML, ki ga je mogoče urejati, glede na ime.
sr_cyrl_rs: Овај предложак приказује исечак HTML садржаја који може да се уређује по имену.
sr_latn_rs: Ovaj predložak prikazuje isečak HTML sadržaja koji može da se uređuje po imenu.
sv_se: Den här mallen återger ett redigerbart fragment av HTML-innehåll efter namn.
th_th: แม่แบบนี้จะแสดง Snippet เนื้อหา HTML ที่แก้ไขได้ตามชื่อ
tr_tr: Bu şablon ada göre düzenlenebilir bir HTML içeriği kod parçacığını işler.
uk_ua: Цей шаблон відображає фрагмент контенту за назвою у форматі HTML з можливістю редагування.
vi_vn: Mẫu này đưa ra đoạn mã nội dung HTML có thể chỉnh sửa được theo tên.
zh_cn: 此模板按名称显示可编辑的 HTML 内容片段。
zh_hk: 此範本依名稱呈現可編輯的 HTML 內容片段。

# Liquid_Template_Top_Navigation_Description
source: This template renders an editable nav bar with drop down menus for the Primary Navigation web link set.
bg_bg: Този шаблон рендира редактируема навигационна лента с падащи менюта за набора от уеб връзки за основна навигация.
ca_es: Aquesta plantilla representa una barra de navegació editable amb menús desplegables per al conjunt d'enllaços web de navegació principal.
cs_cz: Tato šablona zobrazuje upravitelný navigační panel s rozevíracími nabídkami pro sadu webových odkazů primární navigace.
da_dk: Denne skabelon gengiver en redigerbar navigationslinje med rullemenuer for det primære navigationsweblinksæt.
de_de: Diese Vorlage rendert eine bearbeitbare Navigationsleiste mit Dropdownmenüs für den primären Navigations-Weblinksatz.
el_gr: Αυτό το πρότυπο αποδίδει μια επεξεργάσιμη γραμμή πλοήγησης με αναπτυσσόμενα μενού για το σύνολο συνδέσεων Web κύριας περιήγησης.
es_es: Esta plantilla representa una barra de navegación editable con menús desplegables para el conjunto de vínculos web de navegación principal.
et_ee: See mall renderdab redigeeritava navigeerimisriba, millel on rippmenüüd peamise navigeerimise veebilinkide kogumi jaoks.
eu_es: Txantiloi honek "Nabigazio nagusia" web-esteka multzoaren goitibeherako menuak dituen nabigazio-barra editagarri bat errendatzen du.
fi_fi: Tämä malli hahmontaa muokattavan siirtymispalkin, jossa on avattavat valikot ensisijaisen siirtymisen verkkolinkkijoukolle.
fr_fr: Ce modèle présente une barre de navigation modifiable comportant des menus déroulants pour l'ensemble de liens Web de la navigation principale.
gl_es: Este modelo procesa unha barra de navegación editable con menús despregables para o conxunto de ligazóns web da navegación principal.
hi_in: यह टेम्पलेट प्राथमिक नेविगेशन वेब लिंक सेट के लिए ड्रॉप डाउन मेनू के साथ संपादन योग्य नेविगेशन पट्टी को रेंडर करती है.
hr_hr: Predložak renderira navigacijsku traku s padajućim izbornicima za skup veza za primarnu navigaciju na web-mjesto.
hu_hu: Ez a sablon egy szerkeszthető navigációs sávot jelenít meg, amelyből legördülő menük formájában érhetők el az Elsődleges navigáció hivatkozáskészletének elemei.
id_id: Template ini akan merender panel navigasi yang dapat diedit dengan menu drop-down untuk set link web Navigasi Utama.
it_it: Questo modello esegue il rendering di una barra di spostamento modificabile con menu a discesa per il set di collegamenti Web dello spostamento principale.
ja_jp: このテンプレートは、プライマリ ナビゲーション Web リンク セット用のドロップ ダウン メニューを含む編集可能なナビゲーション バーを表示します。
kk_kz: Бұл үлгі негізгі навигация веб-сілтеме жиынтығының ашылмалы мәзірлері бар өңделетін навигация тақтасын береді.
ko_kr: 이 템플릿은 기본 탐색 웹 링크 설정에 대한 드롭다운 메뉴가 있는 편집 가능한 탐색 모음을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja redaguojamą naršymo juostą su išskleidžiamaisiais pirminio naršymo žiniatinklio saitų rinkinių meniu.
lv_lv: Šī veidne atveido rediģējamu navigācijas joslu ar nolaižamo izvēlni primārās navigācijas tīmekļa saišu kopai.
ms_my: Templat ini menyerahkan bar navigasi boleh diedit dengan menu juntai bawah untuk set pautan web Navigasi Utama.
nb_no: Denne malen gjengir et redigerbart navigasjonsfelt med rullegardinmenyer for webkoblingssettet Primær navigasjon.
nl_nl: Met deze sjabloon wordt een bewerkbare navigatiebalk met vervolgkeuzelijsten gegenereerd voor de webkoppelingsset van de primaire navigatie.
pl_pl: Ten szablon renderuje edytowalny pasek nawigacyjny z menu rozwijanymi dla zestawu linków sieci web Nawigacja podstawowa.
pt_br: Este modelo processa uma barra de navegação editável com menus suspensos para o conjunto de links da Web de Navegação Principal.
pt_pt: Este modelo gera uma barra de navegação editável com menus de lista pendente para o conjunto de ligações Web de Navegação Primária.
ro_ro: Acest șablon redă o bară de navigare editabilă, cu meniuri verticale pentru setul de linkuri web Navigare primară.
ru_ru: Этот шаблон выводит редактируемую панель навигации с раскрывающимися меню для набора веб-ссылок основной навигации.
sk_sk: Táto šablóna vykresľuje navigačný panel, ktorý možno upraviť, s rozbaľovacími ponukami pre množinu webových prepojení v rámci primárnej navigácie.
sl_si: Ta predloga ustvari navigacijsko vrstico, ki jo je mogoče urejati, s spustnimi meniji za nabor spletnih povezav primarnega krmarjenja.
sr_cyrl_rs: Овај предложак приказује навигациону траку која може да се уређује са падајућим менијима за групу веб-веза за примарну навигацију.
sr_latn_rs: Ovaj predložak prikazuje navigacionu traku koja može da se uređuje sa padajućim menijima za grupu veb-veza za primarnu navigaciju.
sv_se: Den här mallen återger ett redigerbart navigeringsfält med listrutor för webblänkuppsättningen för den primära navigeringen.
th_th: แม่แบบนี้จะแสดงแถบนำทางที่แก้ไขได้พร้อมเมนูดรอปดาวน์สำหรับชุดเว็บลิงก์ในการนำทางหลัก
tr_tr: Bu şablon Birincil Gezinti web bağlantısı kümesi için açılır menülere sahip düzenlenebilir bir gezinti çubuğunu işler.
uk_ua: Цей шаблон відображає рядок навігації, який можна редагувати, з розкривними меню для набору веб-посилань для первинної навігації.
vi_vn: Mẫu này đưa ra thanh điều hướng có thể chỉnh sửa được với menu thả xuống cho bộ liên kết web Điều hướng Chính.
zh_cn: 此模板为主导航 Web 链接集显示带下拉菜单的可编辑导航栏。
zh_hk: 此範本呈現可編輯的導覽列，其中有主要導覽網頁連結組的下拉式功能表。
