Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Feedback_In_This_Idea_Forum
source: Please sign in to provide feedback in this idea forum.
bg_bg: Влезте, за да предоставите обратна връзка в този форум за идеи.
ca_es: Inicieu la sessió per enviar comentaris a aquest fòrum d'idees.
cs_cz: Přihlaste se prosím a zadejte zpětnou vazbu v tomto fóru nápadů.
da_dk: Log på for at give feedback i dette ideforum.
de_de: Melden Sie sich an, um Feedback in diesem Ideenforum zu geben.
el_gr: Πραγματοποιήστε είσοδο για να καταχωρήσετε σχόλια σε αυτό το φόρουμ ιδέας.
es_es: Inicie sesión para enviar comentarios sobre este foro de ideas.
et_ee: Logige selles ideefoorumis tagasiside andmiseks sisse.
eu_es: Ideia-foro honetan oharrak idazteko, hasi saioa.
fi_fi: Anna idean keskustelupalstalla palautetta kirjautumalla sisään.
fr_fr: Connectez-vous pour nous faire part de vos commentaires dans ce forum d'idées.
gl_es: Inicie sesión para fornecer comentarios sobre este foro de ideas.
hi_in: कृपया इस विचार फ़ोरम में प्रतिक्रिया देने के लिए साइन इन करें.
hr_hr: Prijavite se da biste pružili povratne informacije na forumu o ideji.
hu_hu: Jelentkezzen be, és ossza meg velünk a véleményét az ötletfórumban.
id_id: Masuk untuk memberikan tanggapan dalam forum gagasan ini.
it_it: Accedi per fornire commenti in questo forum idee.
ja_jp: サインインして、このアイデア フォーラムにフィードバックをお送りください。
kk_kz: Бұл ой форумында пікір қалдыру үшін жүйеге кіріңіз.
ko_kr: 이 아이디어 포럼에서 피드백을 제공하려면 로그인하십시오.
lt_lt: Prisijunkite, jei norite pateikti atsiliepimą šiame idėjų forume.
lv_lv: Lūdzu, pierakstieties, lai sniegtu atsauksmi šīs idejas forumā.
ms_my: Sila daftar masuk untuk memberikan maklum balas dalam forum idea ini.
nb_no: Logg på for å gi tilbakemelding i dette ideforumet.
nl_nl: Meld u aan om feedback te geven in dit ideeënforum.
pl_pl: Zaloguj się, aby przesłać opinię na to forum pomysłów.
pt_br: Conecte-se para fazer comentários neste fórum de ideias.
pt_pt: Inicie sessão para oferecer comentários neste fórum de ideias.
ro_ro: Conectați-vă pentru a oferi feedback în acest forum de idei.
ru_ru: Выполните вход, чтобы оставить отзыв на форуме по этой идее.
sk_sk: Ak chcete poskytnúť odozvu v tomto fóre názorov, prihláste sa.
sl_si: Če želite posredovati povratne informacije v tem forumu zamisli, se vpišite.
sr_cyrl_rs: Пријавите се да бисте дали повратне информације на овом форуму за идеје.
sr_latn_rs: Prijavite se da biste dali povratne informacije na ovom forumu za ideje.
sv_se: Logga in för att ge feedback i detta idéforum.
th_th: โปรดลงชื่อเข้าใช้เพื่อแสดงข้อคิดเห็นในฟอรั่มของไอเดียนี้
tr_tr: Bu fikir forumunda geri bildirimde bulunmak için lütfen oturum açın.
uk_ua: Будь ласка, ввійдіть, щоб залишити відгук до цього форуму ідей.
vi_vn: Vui lòng đăng nhập để đưa ra phản hồi trong diễn đàn ý kiến này.
zh_cn: 请登录此观点论坛以提供反馈。
zh_hk: 請登入以在此想法論壇中提供意見反應。

# Provide_All_Types_Of_Feedback_In_This_Issue_Forum
source: Please sign in to provide feedback in this issue forum.
bg_bg: Влезте, за да предоставите обратна връзка в този форум за проблеми.
ca_es: Inicieu la sessió per enviar comentaris a aquest fòrum de problemes.
cs_cz: Přihlaste se prosím a zadejte zpětnou vazbu v tomto fóru problémů.
da_dk: Log på for at give feedback i dette problemforum.
de_de: Melden Sie sich an, um Feedback in diesem Problemforum zu geben.
el_gr: Πραγματοποιήστε είσοδο για να καταχωρήσετε σχόλια σε αυτό το φόρουμ ζητήματος.
es_es: Inicie sesión para enviar comentarios en este foro de problemas.
et_ee: Logige selles probleemifoorumis tagasiside andmiseks sisse.
eu_es: Arazo-foro honetan oharrak idazteko, hasi saioa.
fi_fi: Anna ongelman keskustelupalstalla palautetta kirjautumalla sisään.
fr_fr: Connectez-vous pour rédiger vos commentaires dans ce forum dédié aux problèmes.
gl_es: Inicie sesión para fornecer comentarios sobre este foro de problemas.
hi_in: कृपया इस समस्या फ़ोरम में प्रतिक्रिया देने के लिए साइन इन करें.
hr_hr: Prijavite se da biste pružili povratne informacije na forumu o tom problemu.
hu_hu: Jelentkezzen be, és ossza meg velünk a véleményét a problémafórumban.
id_id: Masuk untuk memberikan tanggapan dalam forum masalah ini.
it_it: Accedi per fornire commenti in questo issue forum.
ja_jp: サインインして、この問題フォーラムにフィードバックをお送りください。
kk_kz: Бұл мәселе форумында пікір қалдыру үшін жүйеге кіріңіз.
ko_kr: 이 문제 포럼에서 피드백을 제공하려면 로그인하십시오.
lt_lt: Prisijunkite, jei norite pateikti atsiliepimą šiame problemų forume.
lv_lv: Lūdzu, pierakstieties, lai sniegtu atsauksmi šīs problēmas forumā.
ms_my: Sila daftar masuk untuk memberikan maklum balas dalam forum isu ini.
nb_no: Logg på for å gi tilbakemelding i dette saksforumet.
nl_nl: Meld u aan om feedback te geven in dit problemenforum.
pl_pl: Zaloguj się, aby przesłać opinię na to forum problemów.
pt_br: Conecte-se para fazer comentários neste fórum de problemas.
pt_pt: Inicie sessão para oferecer comentários neste fórum de problemas.
ro_ro: Conectați-vă pentru a oferi feedback în acest forum de probleme.
ru_ru: Выполните вход, чтобы оставить отзыв на форуме по этой проблеме.
sk_sk: Ak chcete poskytnúť odozvu v tomto fóre problémov, prihláste sa.
sl_si: Če želite posredovati povratne informacije v tem forumu o težavah, se vpišite.
sr_cyrl_rs: Пријавите се да бисте дали повратне информације на овом форуму за проблеме.
sr_latn_rs: Prijavite se da biste dali povratne informacije na ovom forumu za probleme.
sv_se: Logga in för att ge feedback i detta problemforum.
th_th: โปรดลงชื่อเข้าใช้เพื่อแสดงข้อคิดเห็นในฟอรั่มของประเด็นปัญหานี้
tr_tr: Bu sorun forumunda geri bildirimde bulunmak için lütfen oturum açın.
uk_ua: Будь ласка, ввійдіть, щоб залишити відгук на форумі за цим питанням.
vi_vn: Vui lòng đăng nhập để đưa ra phản hồi trong diễn đàn về sự cố này.
zh_cn: 请登录以在此问题论坛中提供反馈。
zh_hk: 請登入以在此問題論壇中提供意見反應。

source: Post Comment
bg_bg: Публикуване на коментар
ca_es: Publica un comentari
cs_cz: Komentář příspěvku
da_dk: Opslå kommentar
de_de: Kommentar posten
el_gr: Καταχώρηση σχολίου
es_es: Publicar comentario
et_ee: Kommentaari postitamine
eu_es: Argitaratu iruzkina
fi_fi: Lähetä kommentti
fr_fr: Publier un commentaire
gl_es: Publicar un comentario
hi_in: पोस्ट टिप्पणी
hr_hr: Objavi komentar
hu_hu: Bejegyzés hozzászólása
id_id: Posting Komentar
it_it: Pubblica commento
ja_jp: コメントを投稿する
kk_kz: Түсініктемені жіберу
ko_kr: 댓글 게시
lt_lt: Paskelbti komentarą
ms_my: Siarkan Komen
nb_no: Publiser kommentar
nl_nl: Reactie plaatsen
pl_pl: Opublikuj komentarz
pt_br: Postar Comentário
pt_pt: Publicar Comentário
ro_ro: Postați un comentariu
ru_ru: Опубликовать комментарий
sk_sk: Uverejniť komentár
sl_si: Objavi komentar
sr_cyrl_rs: Објави коментар
sr_latn_rs: Objavi komentar
sv_se: Publicera kommentar
th_th: โพสต์ข้อคิดเห็น
tr_tr: Yorum Gönder
uk_ua: Залишити коментар
vi_vn: Đăng Nhận xét
zh_cn: 发布注释
zh_hk: 張貼留言

source: Profile;
bg_bg: Профил
ca_es: Perfil;
cs_cz: Profil;
da_dk: Profil:
de_de: Profil;
el_gr: Προφίλ,
es_es: Perfil;
et_ee: Profiil;
eu_es: Profila;
fi_fi: Profiili;
fr_fr: Profil ;
gl_es: Perfil;
hi_in: प्रोफ़ाइल;
hr_hr: Profil;
hu_hu: Profil;
id_id: Profil;
it_it: Profilo;
ja_jp: プロファイル;
kk_kz: Профиль;
ko_kr: 프로필;
lt_lt: Profilis;
lv_lv: Profils;
ms_my: Profil;
nb_no: Profil;
nl_nl: Profiel;
pl_pl: Profil;
pt_br: Perfil;
pt_pt: Perfil;
ro_ro: Profil;
ru_ru: Профиль;
sk_sk: Profil,
sl_si: Profil;
sr_cyrl_rs: Профил;
sr_latn_rs: Profil;
sv_se: Profil;
th_th: โปรไฟล์;
tr_tr: Profil;
uk_ua: Профіль;
vi_vn: Cấu hình;
zh_cn: 个人资料；
zh_hk: 設定檔:

source: Publisher
bg_bg: Издател
ca_es: Editor
cs_cz: Vydavatel
da_dk: Udgiver
de_de: Herausgeber
el_gr: Εκδότης
es_es: Editor
et_ee: Avaldaja
eu_es: Argitaratzailea
fi_fi: Julkaisija
fr_fr: Éditeur
gl_es: Publicador
hi_in: प्रकाशक
hr_hr: Izdavač
hu_hu: Közzétevő
id_id: Penerbit
it_it: Autore
ja_jp: 公開元
kk_kz: Жариялаушы
ko_kr: 게시자
lt_lt: Leidėjas
lv_lv: Izstrādātājs
ms_my: Penerbit
nb_no: Utgiver
nl_nl: Uitgever
pl_pl: Wydawca
pt_br: Publicador
pt_pt: Fabricante
ro_ro: Editor
ru_ru: Издатель
sk_sk: Vydavateľ
sl_si: Izdajatelj
sr_cyrl_rs: Издавач
sr_latn_rs: Izdavač
sv_se: Utgivare
th_th: ผู้เผยแพร่
tr_tr: Yayımlayan
uk_ua: Видавець
vi_vn: Nhà phát hành
zh_cn: 发布程序
zh_hk: 發行者

source: Redeem Invitation
bg_bg: Използване на покана
ca_es: Bescanvia la invitació
cs_cz: Uplatnit pozvánku
da_dk: Indløs invitation
de_de: Einladung einlösen
el_gr: Ανάκτηση πρόσκλησης
es_es: Canjear invitación
et_ee: Kutse lunastamine
eu_es: Erabili gonbidapena
fi_fi: Lunasta kutsu
fr_fr: Utiliser une invitation
gl_es: Convite trocado
hi_in: रिडीम निमंत्रण
hr_hr: Iskoristi pozivnicu
hu_hu: Meghívó beváltása
id_id: Tukarkan Undangan
it_it: Riscatta invito
ja_jp: 招待状の引き換え
kk_kz: Шақыруды белендіру
ko_kr: 초대 회수
lt_lt: Priimti kvietimą
lv_lv: Atgūt uzaicinājumu
ms_my: Menebus Jemputan
nb_no: Løs inn invitasjon
nl_nl: Uitnodiging inwisselen
pl_pl: Realizuj zaproszenie
pt_br: Resgatar Convite
pt_pt: Resgatar Convite
ro_ro: Valorificare invitație
ru_ru: Активировать приглашение
sk_sk: Uplatniť pozvánku
sl_si: Prevzemi povabilo
sr_cyrl_rs: Искористи позив
sr_latn_rs: Iskoristi poziv
sv_se: Lös in inbjudan
th_th: คำเชิญให้แลกรับ
tr_tr: Daveti Kullan
uk_ua: Використати запрошення
vi_vn: Quy đổi Lời mời
zh_cn: 兑换邀请
zh_hk: 兌換邀請

source: Redeeming code:
bg_bg: Код за използване:
ca_es: Codi de bescanvi;
cs_cz: Kód pro uplatnění:
da_dk: Indløsningskode:
de_de: Einlösecode:
el_gr: Ανάκτηση κωδικού:
es_es: Código de canje:
et_ee: Lunastamiskood:
eu_es: Erabiliko den kodea:
fi_fi: Lunastuskoodi:
fr_fr: Utilisation du code :
gl_es: Código de troco:
hi_in: रिडीम कोड:
hr_hr: Iskorištavanje kôda:
hu_hu: Beváltási kód:
id_id: Kode penukaran:
it_it: Codice riscatto:
ja_jp: 引き換えコード:
kk_kz: Кодты белсендіру:
ko_kr: 회수 코드:
lt_lt: Panaudojimo kodas:
lv_lv: Atgūšanas kods:
ms_my: Menebus kod:
nb_no: Innløsingskode:
nl_nl: Inwisselcode:
pl_pl: Realizowanie kodu:
pt_br: Código de recuperação:
pt_pt: Código de resgate:
ro_ro: Cod de valorificare:
ru_ru: Код активации:
sk_sk: Kód uplatnenia:
sl_si: Koda za prevzem:
sr_cyrl_rs: Шифра коришћења:
sr_latn_rs: Šifra korišćenja:
sv_se: Lösa in kod:
th_th: รหัสการแลกรับ:
tr_tr: Kullanım kodu:
uk_ua: Код використання:
vi_vn: Quy đổi mã:
zh_cn: 兑换代码:
zh_hk: 兌換代碼:

source: Report abuse
bg_bg: Съобщаване за злоупотреба
ca_es: Denuncia un abús
cs_cz: Nahlásit zneužití
da_dk: Rapportér misbrug
de_de: Missbrauch melden
el_gr: Αναφορά κακής χρήσης
es_es: Notificar abuso
et_ee: Teata väärkasutusest
eu_es: Salatu erabilera okerra
fi_fi: Ilmoita väärinkäytöstä
fr_fr: Signaler un abus
gl_es: Notificar abuso
hi_in: दुस्र्पयोग की सूचना दें
hr_hr: Prijavi izvješće
hu_hu: Visszaélés jelentése
id_id: Laporkan penyalahgunaan
it_it: Segnala abuso
ja_jp: 不正使用を報告する
kk_kz: Бұзылғаны туралы хабарлау
ko_kr: 오용 보고
lt_lt: Pranešti apie piktnaudžiavimą
lv_lv: Ziņot par pārkāpumu
ms_my: Laporkan penyalahgunaan
nb_no: Rapporter misbruk
nl_nl: Misbruik melden
pl_pl: Zgłoś nadużycie
pt_br: Relatar uso indevido
pt_pt: Denunciar abuso
ro_ro: Raportare abuz
ru_ru: Сообщить о нарушении
sk_sk: Nahlásiť zneužitie
sl_si: Prijavi zlorabo
sr_cyrl_rs: Пријави злоупотребу
sr_latn_rs: Prijavi zloupotrebu
sv_se: Rapportera missbruk
th_th: รายงานความไม่เหมาะสม
tr_tr: Kötüye kullanım bildir
uk_ua: Поскаржитися
vi_vn: Báo cáo việc lạm dụng
zh_cn: 报表违规
zh_hk: 檢舉不當使用

source: Report as inappropriate
bg_bg: Съобщаване за неподходящо съдържание
ca_es: Notifica com a inadequat
cs_cz: Nahlásit jako nevhodné
da_dk: Rapportér som upassende
de_de: Als unangemessen melden
el_gr: Αναφορά ως ακατάλληλου
es_es: Notificar como inadecuado
et_ee: Teata kui sobimatust
eu_es: Salatu desegoki gisa
fi_fi: Ilmoita sopimattomana
fr_fr: Signaler un contenu inapproprié
gl_es: Notificar como inadecuado
hi_in: अनुचित के रूप में रिपोर्ट करें
hr_hr: Prijavi kao neprikladno
hu_hu: Jelentés helytelenként
id_id: Laporkan tidak patut
it_it: Segnala come inappropriato
ja_jp: 不適切として報告する
kk_kz: Жағымсыз ретінде хабарлау
ko_kr: 부적절함으로 보고
lt_lt: Pranešti kaip netinkamą
lv_lv: Ziņot par neatbilstošu
ms_my: Laporkan jika tidak wajar
nb_no: Rapporter som upassende
nl_nl: Melden als ongepast
pl_pl: Zgłoś jako nieodpowiednie
pt_br: Relatar como inadequado
pt_pt: Denunciar como inapropriado
ro_ro: Raportare ca inadecvat
ru_ru: Сообщить о неприемлемом контенте
sk_sk: Nahlásiť ako nevhodné
sl_si: Prijavi kot neprimerno
sr_cyrl_rs: Пријави као неприкладан садржај
sr_latn_rs: Prijavi kao neprikladan sadržaj
sv_se: Rapportera som olämplig
th_th: รายงานว่าไม่เหมาะสม
tr_tr: Uygunsuz olarak bildir
uk_ua: Сповістити про неналежність
vi_vn: Báo cáo là không thích hợp
zh_cn: 报告为不恰当内容
zh_hk: 檢舉不適當內容

source: Report this content as inappropriate
bg_bg: Съобщаване, че това съдържание е неподходящо
ca_es: Notifica aquest contingut com a inadequat
cs_cz: Nahlásit tento obsah jako nevhodný
da_dk: Rapportér dette indhold som upassende
de_de: Diesen Inhalt als unangemessen melden
el_gr: Αναφορά αυτού του περιεχομένου ως ακατάλληλου
es_es: Notificar este contenido como inadecuado
et_ee: Teata sellest sisust kui sobimatust
eu_es: Salatu eduki hau desegoki gisa
fi_fi: Ilmoita tämä sisältö sopimattomaksi
fr_fr: Signaler ce contenu comme inapproprié
gl_es: Notificar este contido como inadecuado
hi_in: इस सामग्री को अनुचित के रूप में रिपोर्ट करें
hr_hr: Prijavi sadržaj kao neprikladan
hu_hu: A tartalom jelentése helytelenként
id_id: Laporkan konten ini tidak patut
it_it: Segnala questo contenuto come inappropriato
ja_jp: このコンテンツを不適切として報告する
kk_kz: Осы мазмұнды жағымсыз ретінде хабарлау
ko_kr: 이 내용을 부적절한 것으로 보고
lt_lt: Pranešti apie šį turinį kaip netinkamą
lv_lv: Ziņot par šo saturu kā par neatbilstošu
ms_my: Laporkan jika kandungan ini tidak wajar
nb_no: Rapporter dette innholdet som upassende
nl_nl: Deze inhoud melden als ongepast
pl_pl: Zgłoś tę zawartość jako nieodpowiednią
pt_br: Indicar este conteúdo como inadequado
pt_pt: Denunciar este conteúdo como inapropriado
ro_ro: Raportare conținut ca inadecvat
ru_ru: Сообщить о том, что контент является неприемлемым
sk_sk: Nahlásiť tento obsah ako nevhodný
sl_si: Prijavi to vsebino kot neprimerno
sr_cyrl_rs: Пријави овај садржај као неприкладан
sr_latn_rs: Prijavi ovaj sadržaj kao neprikladan
sv_se: Rapportera det här innehållet som olämpligt
th_th: รายงานเนื้อหาว่าไม่เหมาะสม
tr_tr: Bu içeriği uygunsuz olarak bildir
uk_ua: Сповістити, що цей контент є неналежним
vi_vn: Báo cáo nội dung này là không thích hợp
zh_cn: 将此内容报告为不恰当内容
zh_hk: 檢舉此不當內容

source: Reset
bg_bg: Нулиране
ca_es: Reinicialitza
cs_cz: Resetovat
da_dk: Nulstil
de_de: Zurücksetzen
el_gr: Επαναφορά
es_es: Restablecer
et_ee: Lähtestamine
eu_es: Berrezarri
fi_fi: Palauta alkutilaan
fr_fr: Réinitialiser
gl_es: Restablecer
hi_in: रीसेट करें
hr_hr: Ponovno postavi
hu_hu: Visszaállítás
id_id: Atur ulang
it_it: Reimposta
ja_jp: リセット
kk_kz: Қалпына келтіру
ko_kr: 다시 설정
lt_lt: Nustatyti iš naujo
lv_lv: Atiestatīt
ms_my: Tetap Semula
nb_no: Tilbakestill
nl_nl: Opnieuw instellen
pl_pl: Resetuj
pt_br: Redefinir
pt_pt: Repor
ro_ro: Reinițializare
ru_ru: Сброс
sk_sk: Obnoviť
sl_si: Ponastavi
sr_cyrl_rs: Успостави почетне вредности
sr_latn_rs: Uspostavi početne vrednosti
sv_se: Återställ
th_th: ตั้งค่าใหม่
tr_tr: Sıfırla
uk_ua: Скинути
vi_vn: Đặt lại
zh_cn: 重置
zh_hk: 重設

source: Review
bg_bg: Рецензия
ca_es: Opinió
cs_cz: Recenze
da_dk: Anmeld
de_de: Prüfung
el_gr: Κριτική
es_es: Opinión
et_ee: Arvustus
eu_es: Berrikusi
fi_fi: Arvio
fr_fr: Révision
gl_es: Revisar
hi_in: समीक्षा करें
hr_hr: Pregled
hu_hu: Vélemény
id_id: Tinjau
it_it: Recensione
ja_jp: レビュー
kk_kz: Қарап шығу
ko_kr: 검토
lt_lt: Peržiūrėti
lv_lv: Pārskatīt
ms_my: Ulasan
nb_no: Gjennomgang
nl_nl: Evalueren
pl_pl: Recenzja
pt_br: Analisar
pt_pt: Rever
ro_ro: Revizuire
ru_ru: Отзыв
sk_sk: Recenzia
sl_si: Pregled
sr_cyrl_rs: Преглед
sr_latn_rs: Pregled
sv_se: Granskning
th_th: คำวิจารณ์
tr_tr: İnceleme
uk_ua: Рецензування
vi_vn: Đánh giá
zh_cn: 审阅
zh_hk: 評論

source: Search Filter
bg_bg: Филтър за търсене
ca_es: Filtre de cerca
cs_cz: Filtr hledání
da_dk: Søgefilter
de_de: Suchfilter
el_gr: Φίλτρο αναζήτησης
es_es: Filtro de búsqueda
et_ee: Otsingufilter
eu_es: Bilaketa-iragazkia
fi_fi: Hakusuodatin
fr_fr: Filtre de recherche
gl_es: Buscar filtro
hi_in: खोज फ़ि‍ल्‍टर
hr_hr: Pretraži filtar
hu_hu: Keresési szűrő
id_id: Filter Pencarian
it_it: Filtro ricerca
ja_jp: 検索フィルター
kk_kz: Сүзгіні іздеу
ko_kr: 검색 필터
lt_lt: Ieškos filtras
lv_lv: Meklēšanas rezultātu filtrs
ms_my: Penapis Carian
nb_no: Søkefilter
nl_nl: Zoekfilter
pl_pl: Filtr wyszukiwania
pt_br: Filtro de Pesquisa
pt_pt: Filtro de Pesquisa
ro_ro: Filtru de căutare
ru_ru: Фильтр поиска
sk_sk: Filter vyhľadávania
sl_si: Filter za iskanje
sr_cyrl_rs: Филтер претраге
sr_latn_rs: Filter pretrage
sv_se: Sökfilter
th_th: ตัวกรองการค้นหา
tr_tr: Arama Filtresi
uk_ua: Фільтр пошуку
vi_vn: Bộ lọc Tìm kiếm
zh_cn: 搜索筛选器
zh_hk: 搜尋篩選

source: Search the knowledge base;
bg_bg: Търсене в базата знания
ca_es: Cerca a la Knowledge Base;
cs_cz: Prohledat znalostní bázi;
da_dk: Søg i videnbasen;
de_de: Wissensdatenbank durchsuchen (möglicherweise in englischer Sprache);
el_gr: Αναζήτηση στη Γνωσιακή βάση.
es_es: Búsqueda en Knowledge Base;
et_ee: Teabebaasi otsing;
eu_es: Bilatu Knowledge Base-n;
fi_fi: Haku tietokannassa;
fr_fr: Rechercher dans la Base de connaissances ;
gl_es: Buscar Knowledge Base;
hi_in: नॉलेज बेस में खोजें;
hr_hr: Pretražite bazu znanja;
hu_hu: Keresés a tudásbázisban:
id_id: Cari di basis pengetahuan;
it_it: Cerca nella Knowledge Base;
ja_jp: サポート情報の検索;
kk_kz: Білім қорын іздеу;
ko_kr: 참조 자료 검색;
lt_lt: Ieška žinių bazėje;
lv_lv: Meklēt zināšanu bāzē:
ms_my: Cari dalam pangkalan pengetahuan;
nb_no: Søk i kunnskapsbasen;
nl_nl: De Knowledge Base doorzoeken;
pl_pl: Wyszukaj w bazie wiedzy;
pt_br: Pesquisar a base de dados de conhecimento;
pt_pt: Procurar na Base de Dados de Conhecimento;
ro_ro: Căutați în baza de cunoștințe;
ru_ru: Поиск в базе знаний;
sk_sk: Hľadajte vo vedomostnej databáze,
sl_si: Iskanje v zbirki znanja;
sr_cyrl_rs: Претражите базу знања;
sr_latn_rs: Pretražite bazu znanja;
sv_se: Söka i kunskapsbasen;
th_th: ค้นหาฐานข้อมูลองค์ความรู้;
tr_tr: Bilgi bankasında ara;
uk_ua: Пошук у базі знань;
vi_vn: Tìm kiếm cơ sở kiến thức;
zh_cn: 搜索知识库；
zh_hk: 搜尋知識庫:

source: Send
bg_bg: Изпращане
ca_es: Envia
cs_cz: Odeslat
de_de: Senden
el_gr: Αποστολή
es_es: Enviar
et_ee: Saatmine
eu_es: Bidali
fi_fi: Lähetys
fr_fr: Envoyer
gl_es: Enviar
hi_in: भेजें
hr_hr: Pošalji
hu_hu: Küldés
id_id: Kirim
it_it: Invia
ja_jp: 送信
kk_kz: Жіберу
ko_kr: 보내기
lt_lt: Siųsti
lv_lv: Sūtīt
ms_my: Hantar
nl_nl: Verzenden
pl_pl: Wyślij
pt_br: Enviar
pt_pt: Enviar
ro_ro: Trimitere
ru_ru: Отправить
sk_sk: Odoslať
sl_si: Pošlji
sr_cyrl_rs: Пошаљи
sr_latn_rs: Pošalji
sv_se: Skicka
th_th: ส่ง
tr_tr: Gönder
uk_ua: Надіслати
vi_vn: Gửi
zh_cn: 发送
zh_hk: 傳送

source: Sign In
bg_bg: Влизане
ca_es: Inicia la sessió
cs_cz: Přihlásit se
da_dk: Log på
de_de: Anmelden
el_gr: Είσοδος
es_es: Iniciar sesión
et_ee: Sisselogimine
eu_es: Hasi saioa
fi_fi: Kirjaudu sisään
fr_fr: Se connecter
gl_es: Iniciar sesión
hi_in: साइन इन करें
hr_hr: Prijava
hu_hu: Bejelentkezés
id_id: Masuk
it_it: Accedi
ja_jp: サインイン
kk_kz: Кіру
ko_kr: 로그인
lt_lt: Prisijungti
lv_lv: Pierakstīties
ms_my: Daftar Masuk
nb_no: Logg på
nl_nl: Aanmelden
pl_pl: Zaloguj
pt_br: Entrar
pt_pt: Iniciar Sessão
ro_ro: Conectare
ru_ru: Вход
sk_sk: Prihlásiť sa
sl_si: Vpis
sr_cyrl_rs: Пријави се
sr_latn_rs: Prijavi se
sv_se: Logga in
th_th: ลงชื่อเข้าใช้
tr_tr: Oturum Aç
uk_ua: Вхід
vi_vn: Đăng nhập
zh_cn: 登录
zh_hk: 登入

source: Sign in to download.
bg_bg: Влизане за изтегляне.
ca_es: Inicieu la sessió per descarregar.
cs_cz: Před stahováním se přihlaste.
da_dk: Log på for at downloade.
de_de: Zum Herunterladen anmelden.
el_gr: Εισέλθετε για να κάνετε λήψη.
es_es: Inicie sesión para descargar.
et_ee: Logige allalaadimiseks sisse.
eu_es: Deskargatzeko, hasi saioa.
fi_fi: Kirjaudu sisään, jos haluat tehdä latauksia.
fr_fr: Connectez-vous pour télécharger.
gl_es: Inicie sesión para descargar contido.
hi_in: डाउनलोड करने के लिए साइन इन करें.
hr_hr: Prijavite se za preuzimanje.
hu_hu: Jelentkezzen be a letöltéshez.
id_id: Masuk untuk mengunduh.
it_it: Accedi per scaricare.
ja_jp: ダウンロードするにはサインインしてください。
kk_kz: Жүктеу үшін жүйеге кіріңіз.
ko_kr: 로그인하여 다운로드하십시오.
lt_lt: Prisijunkite norėdami atsisiųsti.
lv_lv: Pierakstīties, lai lejupielādētu.
ms_my: Daftar masuk untuk muat turun.
nb_no: Logg på for å laste ned.
nl_nl: Aanmelden om te downloaden.
pl_pl: Zaloguj się, aby pobrać.
pt_br: Conectar-se para baixar.
pt_pt: Inicie sessão para transferir.
ro_ro: Conectați-vă pentru a descărca.
ru_ru: Войдите для загрузки.
sk_sk: Ak chcete preberať obsah, prihláste sa.
sl_si: Če želite prenesti, se vpišite.
sr_cyrl_rs: Пријавите се да бисте преузели.
sr_latn_rs: Prijavite se da biste preuzeli.
sv_se: Logga in för att hämta.
th_th: ลงชื่อเข้าใช้เพื่อดาวน์โหลด
tr_tr: İndirmek için oturum açın.
uk_ua: Увійдіть, щоб завантажити.
vi_vn: Đăng nhập để tải xuống.
zh_cn: 登录以下载。
zh_hk: 登入以下載。

source: Sign in to register for this event.
bg_bg: Влизане за регистриране за това събитие.
ca_es: Inicieu la sessió per registrar-vos per a aquesta incidència.
cs_cz: Přihlášením se zaregistrujte k této události.
da_dk: Log på for at tilmelde dig denne hændelse.
de_de: Zur Registrierung für dieses Ereignis anmelden.
el_gr: Εισέλθετε για να εγγραφείτε για αυτό το συμβάν.
es_es: Inicie sesión para registrarse para este evento.
et_ee: Logige sellele sündmusele registreerimiseks sisse.
eu_es: Gertaera honetan erregistratzeko, hasi saioa.
fi_fi: Kirjaudu sisään, jos haluat rekisteröityä tähän tapahtumaan.
fr_fr: Connectez-vous pour vous inscrire à cet événement.
gl_es: Inicie sesión para rexistrarse neste evento.
hi_in: इस इवेंट के लिए पंजीकरण करने के लिए साइन इन करें.
hr_hr: Prijavite se da biste se registrirali za događaj.
hu_hu: Jelentkezzen be, hogy regisztrálhasson az eseményre.
id_id: Masuk untuk mendaftar ke aktivitas ini.
it_it: Accedi per registrarti a questo evento.
ja_jp: このイベントに登録するにはサインインしてください。
kk_kz: Осы оқиғаға тіркелу үшін жүйеге кіріңіз.
ko_kr: 로그인하여 이 이벤트에 대해 등록하십시오.
lt_lt: Prisijunkite norėdami užsiregistruoti į šį įvykį.
lv_lv: Pierakstīties, lai reģistrētos šim notikumam.
ms_my: Daftar masuk untuk mendaftar diri dalam acara ini.
nb_no: Logg på for å registrere deg for denne hendelsen.
nl_nl: Aanmelden om te registreren voor deze gebeurtenis.
pl_pl: Zaloguj się w celu zarejestrowania się do wzięcia udziału w tym wydarzeniu.
pt_br: Entrar para registrar-se para este evento.
pt_pt: Inicie sessão para se registar para este evento.
ro_ro: Conectați-vă pentru a vă înregistra pentru acest eveniment.
ru_ru: Войдите, чтобы зарегистрироваться на это событие.
sk_sk: Ak sa chcete zaregistrovať pre túto udalosť, prihláste sa.
sl_si: Če se želite registrirati za ta dogodek, se vpišite.
sr_cyrl_rs: Пријавите се да бисте се регистровали за овај догађај.
sr_latn_rs: Prijavite se da biste se registrovali za ovaj događaj.
sv_se: Logga in för att registrera dig för den här händelsen.
th_th: ลงชื่อเข้าใช้เพื่อลงทะเบียนเข้าร่วมเหตุการณ์นี้
tr_tr: Bu olay için kaydolmak üzere oturum açın.
uk_ua: Увійдіть, щоб зареєструватися у цій події.
vi_vn: Đăng nhập để đăng ký cho sự kiện này.
zh_cn: 登录以注册此事件。
zh_hk: 登入以註冊此事件。
