Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Confirmation_DefaultText
source: Confirmation
bg_bg: Потвърждение
ca_es: Confirmació
cs_cz: Potvrzení
da_dk: Bekræftelse
de_de: Bestätigung
el_gr: Επιβεβαίωση
es_es: Confirmación
et_ee: Kinnitamine
eu_es: Berrespena
fi_fi: Vahvistus
gl_es: Confirmación
hi_in: पुष्टिकरण
hr_hr: Potvrda
hu_hu: Megerősítés
id_id: Konfirmasi
it_it: Conferma
ja_jp: 確認
kk_kz: Растау
ko_kr: 확인
lt_lt: Patvirtinimas
lv_lv: Apstiprināšana
ms_my: Pengesahan
nb_no: Bekreftelse
nl_nl: Bevestiging
pl_pl: Potwierdzenie
pt_br: Confirmação
pt_pt: Confirmação
ro_ro: Confirmare
ru_ru: Подтверждение
sk_sk: Potvrdenie
sl_si: Potrditev
sr_cyrl_rs: Потврда
sr_latn_rs: Potvrda
sv_se: Bekräftelse
th_th: การยืนยัน
tr_tr: Onay
uk_ua: Підтвердження
vi_vn: Xác nhận
zh_cn: 确认
zh_hk: 確認

# Contact_Not_Found_Invalid_ContactID_Specified_Exception
source: The contact couldn't be found. Ensure a valid contact ID has been specified.
bg_bg: Контактът не може да бъде открит. Уверете се, че е указан валиден ИД на контакт.
ca_es: El contacte no s'ha trobat. Assegureu-vos que s'hagi especificat un identificador de contacte vàlid.
cs_cz: Tento kontakt se nenašel. Ověřte, že je zadané platné ID kontaktu.
da_dk: Kontakten blev ikke fundet. Kontrollér, at der er angivet et gyldigt kontakt-id.
de_de: Der Kontakt wurde nicht gefunden. Stellen Sie sicher, dass eine gültige Kontakt-ID angegeben wurde.
el_gr: Δεν ήταν δυνατή η εύρεση της επαφής. Βεβαιωθείτε ότι έχει καθοριστεί έγκυρο αναγνωριστικό επαφής.
es_es: No se encontró el contacto. Asegúrese de que se ha especificado un id. de contacto válido.
et_ee: Kontakti ei leitud. Veenduge, et oleks määratud kehtiv kontakti ID.
eu_es: Ezin izan da aurkitu kontaktua. Ziurtatu baliozko kontaktuaren IDa zehaztu duzula.
fi_fi: Yhteyshenkilöä ei löytynyt. Varmista, että määritetty yhteyshenkilötunnus on kelvollinen.
fr_fr: Le contact est introuvable. Vérifiez qu'un ID de contact valide a été spécifié.
gl_es: Non se puido atopar o contacto. Asegúrese de que se especificou un ID de contacto válido.
hi_in: संपर्क नहीं मिल सका. सुनिश्चित करें कि मान्य संपर्क आईडी निर्दिष्ट किया गया है.
hr_hr: Kontakt nije moguće pronaći. Provjerite je li unesen valjani ID kontakta.
hu_hu: Nem található a kapcsolattartó. Ellenőrizze, hogy érvényes-e a megadott kapcsolattartó-azonosító.
id_id: Kontak tidak dapat ditemukan. Pastikan untuk menentukan ID kontak yang valid.
it_it: Impossibile trovare il contatto. Assicurati che sia stato specificato un ID contatto valido.
ja_jp: 取引先担当者が見つかりませんでした。有効な取引先担当者 ID が指定されていることを確認してください。
kk_kz: Контакт табылмады. Дұрыс контакт идентификаторы көрсетілгеніне көз жеткізіңіз.
ko_kr: 연락처를 찾을 수 없습니다. 올바른 연락처 ID를 지정했는지 확인하십시오.
lt_lt: Kontakto rasti nepavyko. Įsitikinkite, kad nurodytas tinkamas kontakto ID.
lv_lv: Šo kontaktpersonu nevar atrast. Nodrošiniet, ka tiek norādīts derīgs kontaktpersonas ID.
ms_my: Kenalan tidak dapat dijumpai. Pastikan ID kenalan yang sah telah dinyakan.
nb_no: Finner ikke kontakten. Kontroller at en gyldig kontakt-ID er oppgitt.
nl_nl: De contactpersoon kan niet worden gevonden. Controleer of een geldige contactpersoon-id is opgegeven.
pl_pl: Nie można odnaleźć kontaktu. Upewnij się, że określono prawidłowy identyfikator kontaktu.
pt_br: Não foi possível localizar o contato. Verifique se foi especificada uma ID de contato válida.
pt_pt: Não foi possível encontrar o contacto. Certifique-se de que foi especificado um ID de contacto válido.
ro_ro: Nu s-a găsit persoana de contact. Asigurați-vă că s-a specificat un ID valid de persoană de contact.
ru_ru: Не удалось найти контакт. Проверьте, что указан правильный идентификатор контакта.
sk_sk: Daný kontakt sa nepodarilo nájsť. Skontrolujte, že bolo zadané platné ID kontaktu.
sl_si: Stika ni bilo mogoče najti. Preverite, ali je naveden veljaven ID stika.
sr_cyrl_rs: Није могуће пронаћи контакт. Уверите се да је наведен важећи ID контакта.
sr_latn_rs: Nije moguće pronaći kontakt. Uverite se da je naveden važeći ID kontakta.
sv_se: Det gick inte att hitta en kontakt. Se till att ett giltigt kontakt-ID har angetts.
th_th: ไม่พบผู้ติดต่อ โปรดตรวจสอบให้แน่ใจว่าได้ระบุรหัสผู้ติดต่อที่ถูกต้อง
tr_tr: İlgili kişi bulunamadı. Geçerli bir ilgili kişi kimliği belirtildiğinden emin olun.
uk_ua: Контактна особа не знайдена. Переконайтеся, що вказано дійсний ідентифікатор контактної особи клієнта.
vi_vn: Không thể tìm thấy người liên hệ. Hãy đảm bảo đã chỉ rõ ID người liên hệ hợp lệ.
zh_cn: 找不到该联系人。请确保指定了有效的联系人 ID。
zh_hk: 找不到連絡人。請確認指定的連絡人識別碼有效。

# Contact_Invited_Successfully_Message
source: The contact has been invited successfully.
bg_bg: Контактът е поканен успешно.
ca_es: El contacte s'ha invitat correctament.
cs_cz: Kontakt je úspěšně pozvaný.
da_dk: Kontakten blev inviteret.
de_de: Der Kontakt wurde erfolgreich eingeladen.
el_gr: Η επαφή προσκλήθηκε επιτυχώς.
es_es: Se ha invitado correctamente al contacto.
et_ee: Kontakt on edukalt kutsutud.
eu_es: Kontaktuak gonbidapena jaso du.
fi_fi: Yhteyshenkilön kutsuminen onnistui.
fr_fr: Le contact a été invité.
gl_es: Convidouse o contacto correctamente.
hi_in: संपर्क को सफलतापूर्वक आमंत्रित किया गया है.
hr_hr: Kontakt je uspješno pozvan.
hu_hu: Sikerült meghívni a kapcsolattartót.
id_id: Kontak telah berhasil diundang.
it_it: Il contatto è stato invitato correttamente.
ja_jp: 取引先担当者が正常に招待されました。
kk_kz: Контакт сәтті шақырылды.
ko_kr: 연락처가 초대되었습니다.
lt_lt: Kontaktas buvo sėkmingai pakviestas.
lv_lv: Kontaktpersona tika veiksmīgi uzaicināti.
ms_my: Kenalan itu telah berjaya dijemput.
nb_no: Kontakten har blitt invitert.
nl_nl: De contactpersoon is uitgenodigd.
pl_pl: Kontakt został zaproszony pomyślnie.
pt_br: O contato foi convidado com êxito.
pt_pt: O contacto foi convidado com êxito.
ro_ro: Persoana de contact a fost invitată cu succes.
ru_ru: Контакт успешно приглашен.
sk_sk: Kontakt bol úspešne pozvaný.
sl_si: Stik je bil uspešno povabljen.
sr_cyrl_rs: Контакт је успешно позван.
sr_latn_rs: Kontakt je uspešno pozvan.
sv_se: Kontakten har bjudits in.
th_th: ผู้ติดต่อได้รับการเชิญเรียบร้อยแล้ว
tr_tr: İlgili kişi başarıyla davet edildi.
uk_ua: Контактна особа успішно запрошена.
vi_vn: Người liên hệ đã được mời thành công.
zh_cn: 已成功邀请联系人。
zh_hk: 連絡人已成功受邀。

# Contact_Information_Updated_Successfully_Message
source: The contact information has been updated successfully.
bg_bg: Информацията за контакта е актуализирана успешно.
ca_es: La informació del contacte s'ha actualitzat correctament.
cs_cz: Informace o kontaktu se úspěšně aktualizovaly.
da_dk: Kontaktoplysningerne blev opdateret.
de_de: Die Kontaktinformationen wurden erfolgreich aktualisiert.
el_gr: Η ενημέρωση των πληροφοριών επαφής ολοκληρώθηκε επιτυχώς.
es_es: La información de contacto se ha actualizado correctamente.
et_ee: Kontaktteave on edukalt värskendatud.
eu_es: Eguneratu da kontaktuaren informazioa.
fi_fi: Yhteyshenkilön tietojen päivitys onnistui.
fr_fr: Les informations de contact ont été mises à jour.
gl_es: A información de contacto actualizouse correctamente.
hi_in: संपर्क जानकारी का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Podaci o kontaktu uspješno su ažurirani.
hu_hu: Sikerült frissíteni a kapcsolattartó információit.
id_id: Informasi kontak telah berhasil diperbarui.
it_it: Le informazioni di contatto sono state aggiornate correttamente.
ja_jp: 取引先担当者の情報が正常に更新されました。
kk_kz: Контакт ақпараты сәтті жаңартылды.
ko_kr: 연락처 정보가 업데이트되었습니다.
lt_lt: Kontakto informacija atnaujinta sėkmingai.
lv_lv: Kontaktpersonas informācija tika veiksmīgi atjaunināta.
ms_my: Maklumat kenalan telah berjaya dikemas kini.
nb_no: Kontaktinformasjonen har blitt oppdatert.
nl_nl: De contactpersoongegevens zijn bijgewerkt.
pl_pl: Informacje o kontakcie zostały zaktualizowane pomyślnie.
pt_br: As informações de contato foram atualizadas com êxito.
pt_pt: As informações de contacto foram atualizadas com êxito.
ro_ro: Informațiile persoanei de contact au fost actualizate cu succes.
ru_ru: Параметры контакта успешно обновлены.
sk_sk: Informácie o kontakte sa úspešne aktualizovali.
sl_si: Podatki o stiku so bili uspešno ustvarjen posodobljeni.
sr_cyrl_rs: Информације о контакту су успешно ажуриране.
sr_latn_rs: Informacije o kontaktu su uspešno ažurirane.
sv_se: Kontaktinformationen har uppdaterats.
th_th: ข้อมูลการติดต่อได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: İletişim bilgileri başarıyla güncelleştirildi.
uk_ua: Контактна інформація успішно оновлена.
vi_vn: Thông tin người liên hệ đã được cập nhật thành công.
zh_cn: 已成功更新联系人信息。
zh_hk: 連絡資訊已成功更新。

# Content_Required_Field_Validation_Message
source: Content is a required field.
bg_bg: „Съдържание“ е задължително поле.
ca_es: Contingut és un camp obligatori.
cs_cz: Obsah je povinné pole.
da_dk: Indhold er et obligatorisk felt.
de_de: "Inhalt" ist ein Pflichtfeld.
el_gr: Το "Περιεχόμενο" είναι υποχρεωτικό πεδίο.
es_es: Contenido es un campo obligatorio.
et_ee: Sisu on kohustuslik väli.
eu_es: Beharrezkoa da edukiaren eremua betetzea.
fi_fi: Sisältö on pakollinen kenttä.
fr_fr: Le champ Contenu est obligatoire.
gl_es: Contido é un campo obrigatorio.
hi_in: सामग्री आवश्यक फ़ील्ड है.
hr_hr: Sadržaj je obavezno polje.
hu_hu: A Tartalom mező kitöltése kötelező.
id_id: Bidang Konten harus diisi.
it_it: Il campo Contenuto è obbligatorio.
ja_jp: [コンテンツ] は必須フィールドです。
kk_kz: Мазмұн міндетті өріс болып табылады.
ko_kr: 내용은 필수 필드입니다.
lt_lt: Turinys yra būtinas laukas.
lv_lv: “Saturs” ir obligāts lauks.
ms_my: Kandungan adalah medan yang diperlukan.
nb_no: Innhold er et obligatorisk felt.
nl_nl: Inhoud is een vereist veld.
pl_pl: Zawartość to pole wymagane.
pt_br: Conteúdo é um campo obrigatório.
pt_pt: O Conteúdo é um campo obrigatório.
ro_ro: Conținut este un câmp obligatoriu.
ru_ru: Поле контента является обязательным.
sk_sk: Pole Obsah je povinné.
sl_si: Vsebina je obvezno polje.
sr_cyrl_rs: „Садржај” је обавезно поље.
sr_latn_rs: „Sadržaj“ je obavezno polje.
sv_se: Innehåll är ett obligatoriskt fält.
th_th: เนื้อหาเป็นฟิลด์ที่ต้องระบุ
tr_tr: İçerik gerekli bir alandır.
uk_ua: Вміст є обов’язковим для заповнення полем.
vi_vn: Nội dung là trường bắt buộc.
zh_cn: “内容”为必填字段。
zh_hk: [內容] 是必要欄位。

# Continue_DefaultText
source: Continue
bg_bg: Продължаване
ca_es: Continua
cs_cz: Pokračovat
da_dk: Fortsæt
de_de: Fortsetzen
el_gr: Συνέχεια
es_es: Continuar
et_ee: Jätka
eu_es: Jarraitu
fi_fi: Jatka
fr_fr: Continuer
gl_es: Continuar
hi_in: जारी रखें
hr_hr: Nastavi
hu_hu: Folytatás
id_id: Lanjut
it_it: Continua
ja_jp: 続行
kk_kz: Жалғастыру
ko_kr: 계속
lt_lt: Tęsti
lv_lv: Turpināt
ms_my: Teruskan
nb_no: Fortsett
nl_nl: Doorgaan
pl_pl: Kontynuuj
pt_br: Continuar
pt_pt: Continuar
ro_ro: Continuare
ru_ru: Продолжить
sk_sk: Pokračovať
sl_si: Nadaljuj
sr_cyrl_rs: Настави
sr_latn_rs: Nastavi
sv_se: Fortsätt
th_th: ดำเนินการต่อ
tr_tr: Devam
uk_ua: Продовжити
vi_vn: Tiếp tục
zh_cn: 继续
zh_hk: 繼續

# Continue_With_Existing_Service_Request
source: Continue with an existing service request.
bg_bg: Продължаване със съществуваща заявка за обслужване.
ca_es: Continua amb una sol·licitud de servei existent.
cs_cz: Pokračovat s existující žádostí o službu
da_dk: Fortsæt med en eksisterende serviceanmodning.
de_de: Mit vorhandener Serviceanforderung fortfahren.
el_gr: Συνέχεια με υπάρχον αίτημα εξυπηρέτησης.
es_es: Continuar con una solicitud de servicio existente.
et_ee: Jätka olemasoleva teenindustaotlusega.
eu_es: Jarraitu lehendik dagoen zerbitzu-eskaera batekin.
fi_fi: Jatka aiemmin luodulla palvelupyynnöllä.
fr_fr: Poursuivre avec une demande de service existante.
gl_es: Continuar cunha solicitude de servizo existente.
hi_in: मौजूदा सेवा अनुरोध जारी रखें.
hr_hr: Nastavi s postojećim zahtjevom usluge.
hu_hu: Folytassa egy meglévő szolgáltatáskéréssel.
id_id: Lanjutkan dengan permintaan layanan yang ada.
it_it: Continua con una richiesta servizio esistente.
ja_jp: 既存のサービス要求で続行します。
kk_kz: Бұрыннан бар қызмет сұрауымен жалғастыру.
ko_kr: 기존 서비스 요청을 계속합니다.
lt_lt: Tęsti vykdyti esamą paslaugos užklausą.
lv_lv: Turpināt ar esošu pakalpojuma pieprasījumu.
ms_my: Teruskan dengan permintaan perkhidmatan yang sedia ada.
nb_no: Fortsett med en eksisterende serviceforespørsel.
nl_nl: Doorgaan met een bestaande serviceaanvraag.
pl_pl: Kontynuuj, używając istniejącego żądania usługi.
pt_br: Continuar com uma solicitação de serviço existente.
pt_pt: Continuar com um pedido de serviço existente.
ro_ro: Continuați cu o solicitare de servicii existentă.
ru_ru: Продолжить с имеющимся запросом на обслуживание.
sk_sk: Pokračujte s existujúcou žiadosťou o službu.
sl_si: Nadaljuj z obstoječo zahtevo za storitev.
sr_cyrl_rs: Наставите са постојећим захтевом за услугу.
sr_latn_rs: Nastavite sa postojećim zahtevom za uslugu.
sv_se: Fortsätt med en befintlig serviceförfrågan.
th_th: ดำเนินการกับคำขอรับบริการที่มีอยู่
tr_tr: Var olan bir servis isteğiyle devam edin.
uk_ua: Продовжити з існуючим запитом на послуги.
vi_vn: Tiếp tục với một yêu cầu dịch vụ hiện có.
zh_cn: 继续处理现有的服务请求。
zh_hk: 繼續現有的服務要求。

source: Continue with my service request.
bg_bg: Продължаване с моята заявка за обслужване.
ca_es: Continua amb la meva sol·licitud de servei.
cs_cz: Pokračovat s mou žádostí o službu
da_dk: Fortsæt med min serviceanmodning.
de_de: Mit meiner Serviceanforderung fortfahren.
el_gr: Συνέχεια με το αίτημα εξυπηρέτησής μου.
es_es: Continuar con mi solicitud de servicio.
et_ee: Jätka minu teenindustaotlusega.
eu_es: Jarraitu nire zerbitzu-eskaerarekin.
fi_fi: Jatka omalla palvelupyynnöllä.
fr_fr: Poursuivre avec ma demande de service.
gl_es: Continuar coa miña solicitude de servizo.
hi_in: मेरा सेवा अनुरोध जारी रखें.
hr_hr: Nastavi s mojim zahtjevom usluge.
hu_hu: Folytassa az én szolgáltatáskérésemmel.
id_id: Lanjutkan dengan permintaan layanan saya.
it_it: Continua con la mia richiesta servizio.
ja_jp: 現在のサービス要求で続行します。
kk_kz: Менің қызмет сұрауымен жалғастыру.
ko_kr: 내 서비스 요청을 계속합니다.
lt_lt: Tęsti vykdyti mano paslaugos užklausą.
lv_lv: Turpināt ar manu pakalpojuma pieprasījumu.
ms_my: Teruskan dengan permintaan perkhidmatan saya.
nb_no: Fortsett med min serviceforespørsel.
nl_nl: Doorgaan met mijn serviceaanvraag.
pl_pl: Kontynuuj, używając mojego żądania usługi.
pt_br: Continuar com minha solicitação de serviço.
pt_pt: Continuar com o meu pedido de serviço.
ro_ro: Continuați cu solicitarea de servicii.
ru_ru: Продолжить с моим запросом на обслуживание.
sk_sk: Pokračujte s mojou žiadosťou o službu.
sl_si: Nadaljuj z mojo zahtevo za storitev.
sr_cyrl_rs: Настави са мојим захтевом за услугу.
sr_latn_rs: Nastavi sa mojim zahtevom za uslugu.
sv_se: Fortsätt med min serviceförfrågan.
th_th: ดำเนินการกับคำขอรับบริการของฉัน
tr_tr: Servis isteğimle devam edin.
uk_ua: Продовжити з моїм запитом на послуги.
vi_vn: Tiếp tục với yêu cầu dịch vụ của tôi.
zh_cn: 继续处理我的服务请求。
zh_hk: 繼續我的服務要求。

# Conversion_Of_Quote_To_Order_Failed
source: Conversion of your quote to an order failed. Please contact support.
bg_bg: Неуспешно преобразуване на офертата ви в поръчка. Свържете се с поддръжката.
ca_es: La conversió de la vostra oferta en una comanda ha fallat. Poseu-vos en contacte amb el suport tècnic.
cs_cz: Nabídku se nepodařilo převést na objednávku. Obraťte se prosím na podporu.
da_dk: Dit tilbud blev ikke konverteret til en ordre. Du bedes kontakte support.
de_de: Die Konvertierung des Angebots in eine Bestellung ist fehlgeschlagen. Wenden Sie sich an den Support.
el_gr: Η μετατροπή της προσφοράς σας σε παραγγελία απέτυχε. Επικοινωνήστε με το τμήμα υποστήριξης.
es_es: Error al convertir su oferta en un pedido. Póngase en contacto con el servicio de soporte técnico.
et_ee: Teie hinnapakkumise teisendamine tellimuseks nurjus. Pöörduge klienditoe poole.
eu_es: Eskaintza eskaera bihurtzeko eragiketak huts egin du. Jarri harremanetan laguntza-zerbitzuarekin.
fi_fi: Tarjouksen muuntaminen tilaukseksi ei onnistunut. Ota yhteys tukeen.
fr_fr: Echec de la conversion de votre devis en commande. Veuillez contacter le support technique.
gl_es: Non se pode converter a súa oferta nun pedido. Póñase en contacto co servizo de asistencia técnica.
hi_in: ऑर्डर के लिए आपके कोट का रूपांतरण विफल रहा. कृपया समर्थन से संपर्क करें.
hr_hr: Pretvorba ponude u narudžbu nije uspjela. Obratite se podršci.
hu_hu: Nem sikerült megrendelést előállítani az árajánlatból. Forduljon a támogatási csoporthoz.
id_id: Konversi kuotasi ke pesanan gagal. Hubungi dukungan.
it_it: Impossibile convertire l'offerta in ordine. Contatta il supporto.
ja_jp: 見積もりを受注に変換できませんでした。サポートにお問い合わせください。
kk_kz: Баға ұсынысын тапсырысқа түрлендіру сәтсіз аяқталды. Қолдау көрсету орталығына хабарласыңыз.
ko_kr: 견적을 주문으로 변환하지 못했습니다. 지원 팀에 문의하십시오.
lt_lt: Nepavyko jūsų pasiūlymo konvertuoti į už-sakymą. Kreipkitės į palaikymo tarnybą.
lv_lv: Radusies kļūda, pārveidojot jūsu piedāvājumu pasūtījumā. Lūdzu, sazinieties ar atbalsta dienestu.
ms_my: Pertukaran sebut harga anda kepada pesanan gagal. Sila hubungi sokongan anda.
nb_no: Konvertering av tilbudet til en ordre mislyktes. Kontakt kundestøtte.
nl_nl: De conversie van uw prijsopgave naar een order is mislukt. Neem contact op met ondersteuning.
pl_pl: Konwersja oferty na zamówienie nie powiodła się. Skontaktuj się z pomocą techniczną.
pt_br: Falha ao converter a sua cotação em uma ordem. Contate o suporte.
pt_pt: Falha ao converter a sua proposta numa encomenda. Contacte o Suporte.
ro_ro: Conversia ofertei în comandă nu a reușit. Contactați asistența.
ru_ru: Не удалось преобразовать предложение с расценками в заказ. Обратитесь в службу поддержки.
sk_sk: Konverzia cenovej ponuky na objednávku zlyhala. Obráťte sa na technickú podporu.
sl_si: Pretvorba vaše ponudbe v naročilo ni uspela. Obrnite se na podporo.
sr_cyrl_rs: Конверзија ваше понуде у поруџбину није успела. Обратите се подршци.
sr_latn_rs: Konverzija vaše ponude u porudžbinu nije uspela. Obratite se podršci.
sv_se: Det gick inte att upprätta konvertering av din offert. Kontakta support.
th_th: การแปลงใบเสนอราคาของคุณเป็นใบสั่งล้มเหลว โปรดติดต่อฝ่ายสนับสนุน
tr_tr: Teklifiniz siparişe dönüştürülemedi. Lütfen destek ekibiyle iletişime geçin.
uk_ua: Не вдалося перевести вашу цінову пропозицію у замовлення. Зверніться до служби підтримки.
vi_vn: Việc chuyển đổi báo giá của bạn thành đơn hàng đã thất bại. Vui lòng liên hệ với bộ phận hỗ trợ.
zh_cn: 将您的报价单转换为订单失败。请与技术支持联系。
zh_hk: 您的報價轉換為訂單失敗。請連絡客戶支援。

# Country_DefaultText
source: Country/Region
bg_bg: Страна/регион
ca_es: País o regió
cs_cz: Země/oblast
da_dk: Land/område
de_de: Land/Region
el_gr: Χώρα/Περιοχή
es_es: País o región
et_ee: Riik/regioon
eu_es: Herrialdea/Eskualdea
fi_fi: Maa tai alue
fr_fr: Pays/région
gl_es: País ou rexión
hi_in: देश/क्षेत्र
hr_hr: Država/regija
hu_hu: Ország/régió
id_id: Negara/Kawasan
it_it: Paese
ja_jp: 国/地域
kk_kz: Ел/Аймақ
ko_kr: 국가/지역
lt_lt: Šalis / regionas
lv_lv: Valsts/reģions
ms_my: Negara/Rantau
nb_no: Land/område
nl_nl: Land/regio
pl_pl: Kraj/region
pt_br: País/Região
pt_pt: País/Região
ro_ro: Țară/Regiune
ru_ru: Страна или регион
sk_sk: Krajina/oblasť
sl_si: Država/regija
sr_cyrl_rs: Земља/регион
sr_latn_rs: Zemlja/region
sv_se: Land/region
th_th: ประเทศ/ภูมิภาค
tr_tr: Ülke/Bölge
uk_ua: Країна/регіон
vi_vn: Quốc gia/Khu vực
zh_cn: 国家/地区
zh_hk: 國家/地區

# CountryRegion_Required_Field_Validation_Message
source: Country/Region is a required field.
bg_bg: „Страна/регион“ е задължително поле.
ca_es: País o regió és un camp obligatori.
cs_cz: Země/oblast je povinné pole.
da_dk: Land/område er et obligatorisk felt.
de_de: Das Feld "Land/Region" ist ein Pflichtfeld.
el_gr: Το πεδίο "Χώρα/Περιοχή" είναι υποχρεωτικό.
es_es: País o región s un campo obligatorio.
et_ee: Riik/regioon on kohustuslik väli.
eu_es: Beharrezkoa da Herrialdea/Eskualdea eremua betetzea.
fi_fi: Maa tai alue on pakollinen kenttä.
fr_fr: Le champ Pays/région est obligatoire.
gl_es: País ou rexión é un campo obrigatorio.
hi_in: देश/क्षेत्र आवश्यक फ़ील्ड है.
hr_hr: Država/regija obavezno je polje.
hu_hu: Az Ország/régió mező kitöltése kötelező.
id_id: Bidang Negara/Kawasan harus diisi.
it_it: Il campo Paese è un campo obbligatorio.
ja_jp: [国/地域] は必須フィールドです。
kk_kz: Ел/Аймақ міндетті өріс болып табылады.
ko_kr: 국가/지역은 필수 필드입니다.
lt_lt: Šalis / regionas yra būtinas laukas.
lv_lv: “Valsts/reģions” ir obligāts lauks.
ms_my: Negara/Rantau adalah medan yang diperlukan.
nb_no: Land/område er et obligatorisk felt.
nl_nl: Land/regio is een vereist veld.
pl_pl: Kraj/region to pole wymagane.
pt_br: O campo País/Região é obrigatório.
pt_pt: País/Região é um campo obrigatório.
ro_ro: Țară/Regiune este un câmp obligatoriu.
ru_ru: Поле страны или региона является обязательным.
sk_sk: Pole Krajina/oblasť je povinné.
sl_si: Država/regija je obvezno polje.
sr_cyrl_rs: „Земља/регион” је обавезно поље.
sr_latn_rs: „Zemlja/region“ je obavezno polje.
sv_se: Land/region är ett obligatoriskt fält.
th_th: ประเทศ/ภูมิภาคเป็นฟิลด์ที่ต้องระบุ
tr_tr: Ülke/Bölge gerekli bir alandır.
uk_ua: Країна/регіон є обов’язковим для заповнення полем.
vi_vn: Quốc gia/Khu vực là trường bắt buộc.
zh_cn: “国家/地区”为必填字段。
zh_hk: [國家/地區] 是必要欄位。

# Create_New_Service_Request_DefaultText
source: Create a new service request
bg_bg: Създаване на нова заявка за обслужване
ca_es: Crea una nova sol·licitud de servei
cs_cz: Vytvořit novou žádost o službu
da_dk: Opret en ny serviceanmodning
de_de: Neue Serviceanfrage erstellen
el_gr: Δημιουργία νέου αιτήματος εξυπηρέτησης
es_es: Crear una nueva solicitud de servicio
et_ee: Loo uus teenindustaotlus
eu_es: Sortu zerbitzu-eskaera
fi_fi: Luo uusi palvelupyyntö
fr_fr: Créer une demande de service
gl_es: Crear unha solicitude de servizo nova
hi_in: नया सेवा अनुरोध बनाएँ
hr_hr: Stvori novi zahtjev za uslugu
hu_hu: Új szolgáltatáskérés létrehozása
id_id: Buat permintaan layanan baru
it_it: Crea una nuova richiesta servizio
ja_jp: 新しいサービス要求の作成
kk_kz: Жаңа қызмет сұрауын жасау
ko_kr: 새 서비스 요청 만들기
lt_lt: Kurti naują paslaugos užklausą
lv_lv: Izveidot jaunu pakalpojuma pieprasījumu
ms_my: Cipta permintaan perkhidmatan baharu
nb_no: Opprett en ny serviceforespørsel
nl_nl: Een nieuwe serviceaanvraag maken
pl_pl: Utwórz nowe żądanie usługi
pt_br: Criar uma nova solicitação de serviço
pt_pt: Criar um novo pedido de serviço
ro_ro: Creare solicitare de asistență nouă
ru_ru: Создать запрос на обслуживание
sk_sk: Vytvoriť novú žiadosť o službu
sl_si: Ustvari novo zahtevo za storitev
sr_cyrl_rs: Креирај нови захтев услуге
sr_latn_rs: Kreiraj novi zahtev usluge
sv_se: Skapa en ny serviceförfrågan
th_th: สร้างคำขอรับบริการใหม่
tr_tr: Yeni servis isteği oluştur
uk_ua: Створити новий запит на послуги
vi_vn: Tạo yêu cầu dịch vụ mới
zh_cn: 创建新服务请求
zh_hk: 建立新服務要求
