Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_Broken_Alias
source: Broken alias
bg_bg: Невалиден псевдоним
ca_es: Àlies trencat
cs_cz: Nefunkční alias
da_dk: Ødelagt alias
de_de: Defekter Alias
el_gr: Κατεστραμμένο ψευδώνυμο
es_es: Alias roto
et_ee: Vigane pseudonüüm
eu_es: Hondatutako aliasa
fi_fi: Rikkoutunut alias
fr_fr: Alias rompu
gl_es: Alias roto
hi_in: टूटा उपनाम
hr_hr: Neispravni pseudonim
hu_hu: Hibás alias
id_id: Alias rusak
it_it: Alias danneggiato
ja_jp: 壊れた別名
kk_kz: Бүлінген бүркеншік ат
ko_kr: 끊어진 별칭
lt_lt: Netinkamas pseudonimas
lv_lv: Bojāts aizstājvārds
ms_my: Alias pecah
nb_no: Ugyldig alias
nl_nl: Verbroken alias
pl_pl: Utracony alias
pt_br: Alias desfeito
pt_pt: Alias inoperacional
ro_ro: Alias stricat
ru_ru: Поврежденный псевдоним
sk_sk: Nefunkčný alias
sl_si: Poškodovan vzdevek
sr_cyrl_rs: Оштећени псеудоним
sr_latn_rs: Oštećeni pseudonim
sv_se: Brutet alias
th_th: นามแฝงไม่สมบูรณ์
tr_tr: Kırık diğer ad
uk_ua: Бите посилання
vi_vn: Bí danh bị hỏng
zh_cn: 破坏的别名
zh_hk: 中斷的別名

# ElFinder_Bzip_Arch
source: BZIP archive
bg_bg: BZIP архив
ca_es: Arxivament BZIP
cs_cz: Archiv BZIP
da_dk: BZIP-arkiv
de_de: BZIP-Archiv
el_gr: Αρχειοθέτηση BZIP
es_es: Archivo BZIP
et_ee: BZIP-arhiiv
eu_es: BZIP artxiboa
fi_fi: BZIP-arkisto
fr_fr: Archive BZIP
gl_es: Arquivo BZIP
hi_in: BZIP संग्रह
hr_hr: BPIZ arhiva
hu_hu: BZIP-archívum
id_id: Arsip BZIP
it_it: Archivio BZIP
ja_jp: BZIP アーカイブ
kk_kz: BZIP мұрағаттау
ko_kr: BZIP 압축 파일
lt_lt: BZIP archyvas
lv_lv: BZIP arhīvs
ms_my: Arkib BZIP
nb_no: BZIP-arkiv
nl_nl: BZIP-archief
pl_pl: Archiwum BZIP
pt_br: Arquivo BZIP
pt_pt: Arquivo BZIP
ro_ro: Arhivă BZIP
ru_ru: Архив BZIP
sk_sk: Archív BZIP
sl_si: Arhiv BZIP
sr_cyrl_rs: BZIP архива
sr_latn_rs: BZIP arhiva
sv_se: BZIP-arkiv
th_th: ไฟล์เก็บถาวร BZIP
tr_tr: BZIP arşiv
uk_ua: Архів BZIP
vi_vn: Lưu trữ BZIP
zh_cn: BZIP 存档
zh_hk: BZIP 封存

# ElFinder_Cmd_Not_Allowed
source: Command not allowed
bg_bg: Командата не е разрешена
ca_es: Ordre no permesa
cs_cz: Nepovolený příkaz
da_dk: Kommandoen er ikke tilladt
de_de: Befehl nicht erlaubt
el_gr: Η εντολή δεν επιτρέπεται
es_es: Comando no permitido
et_ee: Käsk pole lubatud
eu_es: Ez da onartzen komandoa
fi_fi: Komentoa ei sallita
fr_fr: Commande non autorisée
gl_es: Non se admite o comando
hi_in: आदेश की अनुमति नहीं है
hr_hr: Naredba nije dopuštena
hu_hu: A parancs nincs engedélyezve
id_id: Perintah tidak diizinkan
it_it: Comando non consentito
ja_jp: 許可されていないコマンド
kk_kz: Пәрменге рұқсат етілмеген
ko_kr: 명령이 허용되지 않음
lt_lt: Komanda neleidžiama
lv_lv: Komandas izpilde liegta
ms_my: Arahan tidak dibenarkan
nb_no: Kommando ikke tillatt
nl_nl: Opdracht niet toegestaan
pl_pl: Polecenie niedozwolone
pt_br: Comando não permitido
pt_pt: Comando não permitido
ro_ro: Comandă nepermisă
ru_ru: Выполнение команды запрещено
sk_sk: Príkaz nie je povolený
sl_si: Ukaz ni dovoljen
sr_cyrl_rs: Команда није дозвољена
sr_latn_rs: Komanda nije dozvoljena
sv_se: Kommandot är inte tillåtet
th_th: ไม่อนุญาตให้ใช้คำสั่ง
tr_tr: Komuta izin verilmiyor
uk_ua: Виконання команди заборонено
vi_vn: Lệnh không được phép
zh_cn: 不允许的命令
zh_hk: 不允許命令

# ElFinder_Confirm_Rem_Files
source: Are you sure you want to remove files?<br /> This cannot be undone!
bg_bg: Наистина ли искате да премахнете тези файлове?<br /> Това действие не може да се отмени!
ca_es: Esteu segur que voleu suprimir els fitxers?<br /> Aquesta acció no es pot desfer!
cs_cz: Určitě chcete soubory odebrat?<br />Tuto akci nejde vrátit zpátky!
da_dk: Er du sikker på, at du vil fjerne filer?<br /> Denne handling kan ikke fortrydes.
de_de: Sind Sie sicher, dass Sie diese Dateien löschen wollen?<br /> Das Löschen kann nicht rückgängig gemacht werden.
el_gr: Θέλετε σίγουρα να καταργήσετε τα αρχεία;<br /> Δεν είναι δυνατή η αναίρεση της ενέργειας!
es_es: ¿Está seguro de que desea quitar archivos?<br /> Esta acción no se puede deshacer.
et_ee: Kas soovite kindlasti failid eemaldada?<br /> Seda toimingut ei saa tagasi võtta.
eu_es: Ziur fitxategiak kendu nahi dituzula?<br /> Ekintza hau ezin da desegin.
fi_fi: Haluatko varmasti poistaa tiedostot?<br /> Tätä toimintoa ei voi kumota.
fr_fr: Etes-vous sûr de vouloir supprimer les fichiers ?<br /> Cette action est définitive !
gl_es: Está seguro de que quere eliminar estes ficheiros?<br /> Esta acción non se pode desfacer.
hi_in: क्या आप वाकई फ़ाइलें हटाना चाहते हैं?<br /> इसे पूर्ववत नहीं किया जा सकता!
hr_hr: Jeste li sigurni da želite ukloniti datoteke?<br /> To se ne može poništiti!
hu_hu: Biztosan törölni szeretné a fájlokat?<br /> Ez a művelet nem vonható vissza!
id_id: Anda yakin ingin menghapus file?<br /> Tindakan ini tidak dapat dibatalkan!
it_it: Sicuro di voler eliminare file? <br /> Questa azione non può essere annullata.
ja_jp: ファイルを削除しますか?<br />この操作は元に戻せません。
kk_kz: Файлдарды шынымен жою керек пе?<br /> Бұл әрекеттен бас тарту мүмкін емес!
ko_kr: 파일을 제거하시겠습니까?<br /> 이 작업은 취소할 수 없습니다!
lt_lt: Ar tikrai norite pašalinti šiuos failus?<br /> Šio veiksmo negalima atšaukti!
lv_lv: Vai tiešām vēlaties dzēst failus?<br /> Šo darbību nevar atsaukt!
ms_my: Adakah anda pasti mahu mengeluarkan fail?<br /> Tindakan ini tidak boleh dibalikkan kepada asal!
nb_no: Er du sikker på at du vil fjerne filene?<br /> Denne handlingen kan ikke angres!
nl_nl: Weet u zeker dat u bestanden wilt verwijderen?<br /> Dit kan niet ongedaan worden gemaakt!
pl_pl: Czy na pewno chcesz usunąć pliki?<br /> Tej akcji nie można cofnąć!
pt_br: Tem certeza de que deseja remover arquivos?<br /> Esta ação não poderá ser desfeita.
pt_pt: Tem a certeza de que pretende remover os ficheiros?<br /> Esta ação não pode ser anulada!
ro_ro: Sigur eliminați fișierele?<br /> Această acțiune nu poate fi anulată!
ru_ru: Вы уверены, что хотите удалить файлы?<br /> Действие необратимо.
sk_sk: Naozaj chcete odstrániť súbory?<br /> Túto akciu nie je možné vrátiť späť.
sl_si: Ali res želite odstraniti datoteke?<br /> Tega dejanja ni mogoče razveljaviti!
sr_cyrl_rs: Желите ли заиста да уклоните датотеке?<br /> Ову радњу не можете да опозовете!
sr_latn_rs: Želite li zaista da uklonite datoteke?<br /> Ovu radnju ne možete da opozovete!
sv_se: Är du säker på att du vill ta bort filer?<br /> Det gick inte att ångra den här åtgärden!
th_th: คุณแน่ใจหรือไม่ว่าต้องการเอาไฟล์นี้ออก<br /> การดำเนินการนี้ไม่สามารถยกเลิกได้!
tr_tr: Dosyaları kaldırmak istediğinizden emin misiniz?<br /> Bu geri alınamaz!
uk_ua: Ви впевнені, що хочете видалити файли?<br /> Дія є незворотньою!
vi_vn: Bạn có chắc là muốn xóa tệp tin?<br /> Bạn không thể hoàn tác hành động này!
zh_cn: 是否确定要删除文件?<br />此操作无法撤消!
zh_hk: 您確定要移除檔案嗎?<br /> 這個動作無法復原!

# ElFinder_Confirm_Required
source: Confirmation required
bg_bg: Необходимо е потвърждение
ca_es: Es necessita confirmació
cs_cz: Vyžaduje se potvrzení
da_dk: Bekræftelse påkrævet
de_de: Bestätigung erforderlich
el_gr: Απαιτείται επιβεβαίωση
es_es: Se requiere confirmación
et_ee: Kinnitus on nõutav
eu_es: Berrespena beharrezkoa da
fi_fi: Vahvistus tarvitaan
fr_fr: Veuillez confirmer
gl_es: Confirmación necesaria
hi_in: पुष्टिकरण आवश्यक है
hr_hr: Potvrda obavezna
hu_hu: Jóváhagyást igényel
id_id: Harus dikonfirmasi
it_it: Conferma necessaria
ja_jp: 確認が必要
kk_kz: Растау қажет
ko_kr: 확인 필요
lt_lt: Būtina patvirtinti
lv_lv: Nepieciešams apstiprinājums
ms_my: Pengesahan diperlukan
nb_no: Bekreftelse er obligatorisk
nl_nl: Bevestiging vereist
pl_pl: Wymagane potwierdzenie
pt_br: Confirmação necessária
pt_pt: Confirmação obrigatória
ro_ro: Este necesară confirmarea
ru_ru: Требуется подтверждение
sk_sk: Vyžaduje sa potvrdenie
sl_si: Zahtevana je potrditev
sr_cyrl_rs: Потврда обавезна
sr_latn_rs: Potvrda obavezna
sv_se: Det krävs en bekräftelse
th_th: ต้องมีการยืนยัน
tr_tr: Onay gerekli
uk_ua: Необхідне підтвердження
vi_vn: Yêu cầu xác nhận
zh_cn: 需要确认
zh_hk: 需要確認

# ElFinder_Contact_Elf_Int
source: Contacts us if you need help integrating elFinder in you products
bg_bg: Свържете се с нас, ако се нуждаете от помощ за интегриране на elFinder в продуктите си
ca_es: Poseu-vos en contacte amb nosaltres si necessiteu ajuda per integrar elFinder als vostres productes
cs_cz: Pokud potřebujete pomoc s integrací elFinderu do svých produktů, obraťte se na nás.
da_dk: Kontakt os, hvis du har brug for hjælp til at integrere elFinder i dine produkter
de_de: Kontaktieren Sie uns, wenn Sie Hilfe bei der Integration von elFinder in Ihre Produkte benötigen
el_gr: Επικοινωνήστε μαζί μας, αν χρειάζεστε βοήθεια για την ενσωμάτωση του elFinder στα προϊόντα σας
es_es: Póngase en contacto con nosotros si necesita ayuda para integrar elFinder en sus productos
et_ee: Võtke meiega ühendust, kui vajate oma toodetesse elFinderi integreerimisel abi
eu_es: Jarri gurekin harremanetan laguntza behar baduzu elFinder integratzeko zure produktuetan
fi_fi: Ota yhteyttä, jos tarvitset apua elFinderin ja omien tuotteidesi integrointiin
fr_fr: Contactez-nous pour obtenir de l'aide pour intégrer elFinder à vos produits
gl_es: Contacte connosco se precisa axuda para integrar elFinder nos seus produtos
hi_in: यदि आपको अपने उत्पादों में elFinder को एकीकृत करने में सहायता की आवश्यकता है तो हमसे संपर्क करें
hr_hr: Obratite nam se ako vam je potrebna pomoć da integrirate elFinder u svoje proizvode
hu_hu: Vegye fel velünk a kapcsolatot, ha integrálni szeretné az elFindert a saját termékeibe.
id_id: Hubungi kami jika Anda memerlukan bantuan dalam mengintegrasikan elFinder dengan produk Anda
it_it: Contattaci se hai bisogno di aiuto per integrare elFinder nei tuoi prodotti
ja_jp: 製品への elFinder の統合に関するヘルプが必要な場合はお問い合わせください
kk_kz: Өнімдерде elFinder біріктіру көмегі қажет болса, бізге хабарласады
ko_kr: 제품에 elFinder를 통합해야 할 경우 문의
lt_lt: Kreipkitės į mus, jei reikia pagalbos integruojant „elFinder“ į savo produktus
lv_lv: Sazinieties ar mums, ja nepieciešama palīdzība, integrējot elFinder jūsu produktos
ms_my: Hubungi kami jika anda perlukan bantuan menggabungkan elFinder dalam produk anda
nb_no: Kontakt oss hvis du trenger hjelp med å integrere elFinder i produktene
nl_nl: Neem contact met ons op als u hulp nodig hebt bij de integratie van elFinder in uw producten
pl_pl: Skontaktuj się z nami, jeśli potrzebujesz pomocy w integracji rozwiązania elFinder ze swoimi produktami
pt_br: Fale conosco caso precise de ajuda para integrar o elFinder aos seus produtos
pt_pt: Contacte-nos se precisar de ajuda para integrar o elFinder nos seus produtos
ro_ro: Contactați-ne dacă aveți nevoie de ajutor la integrarea elFinder în produsele dvs.
ru_ru: Свяжитесь с нами, если вам требуется помощь в интеграции elFinder с вашими
sk_sk: Ak potrebujete pomoc s integráciou správcu súborov elFinder do svojich produktov, obráťte sa na nás.
sl_si: Če potrebujete pomoč pri integriranju programa elFinder v svoje izdelke, se obrnite na nas
sr_cyrl_rs: Обратите нам се ако вам је потребна помоћ са интеграцијом апликације elFinder у производе
sr_latn_rs: Obratite nam se ako vam je potrebna pomoć sa integracijom aplikacije elFinder u proizvode
sv_se: Kontakta oss om du behöver hjälp med att integrera elFinder i dina produkter
th_th: ติดต่อเรา หากคุณต้องการความช่วยเหลือในการรวม elFinder ไว้ในผลิตภัณฑ์ของคุณ
tr_tr: Ürünleriniz elFinder ile tümleştirilirken yardıma ihtiyacınız olursa bizimle iletişime geçin
uk_ua: Зверніться до нас, якщо вам потрібна допомога при інтеграції elFinder у ваші продукти
vi_vn: Liên hệ chúng tôi nếu bạn cần tích hợp elFinder vào sản phẩm của bạn
zh_cn: 如果您需要在产品中集成 elFinder 的帮助，请与我们联系
zh_hk: 如果在產品中整合 elFinder 時需要協助，請與我們連絡

# ElFinder_Copy
source: Copy
bg_bg: Копиране
ca_es: Còpia
cs_cz: Kopírovat
da_dk: Kopiér
de_de: Kopieren
el_gr: Αντίγραφο
es_es: Copiar
et_ee: Kopeeri
eu_es: Kopiatu
fi_fi: Kopioi
fr_fr: Copier
gl_es: Copiar
hi_in: प्रतिलिपि बनाएँ
hr_hr: Kopiraj
hu_hu: Másolás
id_id: Salin
it_it: Copia
ja_jp: コピー
kk_kz: Көшіру
ko_kr: 복사
lt_lt: Kopijuoti
lv_lv: Kopēt
ms_my: Salin
nb_no: Kopi
nl_nl: Kopiëren
pl_pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ro_ro: Copiere
ru_ru: Копировать
sk_sk: Kopírovať
sl_si: Kopiraj
sr_cyrl_rs: Копирај
sr_latn_rs: Kopiraj
sv_se: Kopiera
th_th: คัดลอก
tr_tr: Kopyala
uk_ua: Копія
vi_vn: Sao chép
zh_cn: 复制
zh_hk: 複製

# ElFinder_Copy_Right_Std42Ltd
source: Copyright: Studio 42 LTD
bg_bg: Авторско право: Studio 42 LTD
el_gr: Πνευματικά δικαιώματα: Studio 42 LTD
et_ee: Autoriõigus: Studio 42 LTD
eu_es: Copyrighta: Studio 42 LTD
fi_fi: Tekijänoikeudet: Studio 42 LTD
hi_in: कॉपीराइट: Studio 42 LTD
hr_hr: Autorsko pravo: Studio 42 LTD
id_id: Hak cipta: Studio 42 LTD
kk_kz: Авторлық құқық: Studio 42 LTD
ko_kr: 저작권: Studio 42 LTD
lt_lt: Autorių teisės: Studio 42 LTD
lv_lv: Autortiesības: Studio 42 LTD
ms_my: Hak Cipta: Studio 42 LTD
nb_no: Opphavsrett: Studio 42 LTD
pt_br: Direitos autorais: Studio 42 LTD
pt_pt: Direitos de Autor: Studio 42 LTD
ro_ro: Drept de autor: Studio 42 LTD
ru_ru: Авторское право: Studio 42 LTD
sl_si: Avtorske pravice: Studio 42 LTD
sr_cyrl_rs: Ауторска права: Studio 42 LTD
sr_latn_rs: Autorska prava: Studio 42 LTD
th_th: ลิขสิทธิ์: Studio 42 LTD
tr_tr: Telif Hakkı: Studio 42 LTD
uk_ua: Захищено авторським правом: Studio 42 LTD
vi_vn: Bản quyền: Studio 42 LTD
zh_cn: 版权: Studio 42 LTD
zh_hk: 著作權: Studio 42 LTD

# ElFinder_Cpp_Src
source: C++ source
bg_bg: Първичен код на C++
ca_es: Codi font C++
cs_cz: Zdrojový kód C++
da_dk: C++-kilde
de_de: C++-Quelltext
el_gr: Κώδικας C++
es_es: Código fuente de C++
et_ee: C++ allikas
eu_es: C++ iturburua
fi_fi: C++-lähde
fr_fr: Source C++
gl_es: Orixe C++
hi_in: C++ स्रोत
hr_hr: C++ izvor
hu_hu: C++ forrás
id_id: Source C++
it_it: Origine C++
ja_jp: C++ ソース
kk_kz: C++ көзі
ko_kr: C++ 원본
lt_lt: C++ šaltinis
lv_lv: C++ avots
ms_my: Sumber C++
nb_no: C++-kilde
nl_nl: C++-bron
pl_pl: Źródło w języku C++
pt_br: Fonte C++
pt_pt: Fonte C++
ro_ro: Sursă C++
ru_ru: Исходный код на языке C++
sk_sk: Zdroj C++
sl_si: Izvorno besedilo v jeziku C++
sr_cyrl_rs: C++ извор
sr_latn_rs: C++ izvor
sv_se: C++-källa
th_th: ซอร์สโค้ด C++
tr_tr: C++ kaynak
uk_ua: Джерело C++
vi_vn: Nguồn C++
zh_cn: C++ 源代码
zh_hk: C++ 來源

# ElFinder_Create_Arch
source: Create archive
bg_bg: Създаване на архив
ca_es: Crear un arxivament
cs_cz: Vytvořit archiv
da_dk: Opret arkiv
de_de: Archiv erstellen
el_gr: Δημιουργία αρχειοθέτησης
es_es: Crear archivo de almacenamiento
et_ee: Arhiivi loomine
eu_es: Sortu artxiboa
fi_fi: Luo arkisto
fr_fr: Créer une archive
gl_es: Crear arquivo
hi_in: संग्रह बनाएँ
hr_hr: Stvori arhivu
hu_hu: Archívum létrehozása
id_id: Buat arsip
it_it: Crea archivio
ja_jp: アーカイブの作成
kk_kz: Мұрағатты жасау
ko_kr: 압축 파일 만들기
lt_lt: Kurti archyvą
lv_lv: Izveidot arhīvu
ms_my: Cipta Arkib
nb_no: Opprett arkiv
nl_nl: Archief maken
pl_pl: Utwórz archiwum
pt_br: Criar arquivo
pt_pt: Criar arquivo
ro_ro: Creare arhivă
ru_ru: Создать архив
sk_sk: Vytvoriť archív
sl_si: Ustvari arhiv
sr_cyrl_rs: Креирај архиву
sr_latn_rs: Kreiraj arhivu
sv_se: Skapa arkiv
th_th: สร้างไฟล์เก็บถาวร
tr_tr: Arşiv oluştur
uk_ua: Створити архів
vi_vn: Tạo lưu trữ
zh_cn: 创建存档
zh_hk: 建立封存

# ElFinder_Create_New_Dir
source: Create new directory
bg_bg: Създаване на нова директория
ca_es: Crea un directori nou
cs_cz: Vytvořit nový adresář
da_dk: Opret ny mappe
de_de: Neues Verzeichnis erstellen
el_gr: Δημιουργία νέου καταλόγου
es_es: Crear nuevo directorio
et_ee: Uue kataloogi loomine
eu_es: Sortu direktorioa
fi_fi: Luo uusi hakemisto
fr_fr: Créer un répertoire
gl_es: Crear directorio novo
hi_in: नई निर्देशिका बनाएँ
hr_hr: Stvori novi imenik
hu_hu: Új könyvtár létrehozása
id_id: Buat direktori baru
it_it: Crea nuova directory
ja_jp: 新しいディレクトリの作成
kk_kz: Жаңа каталогты жасау
ko_kr: 새 디렉터리 만들기
lt_lt: Kurti naują katalogą
lv_lv: Izveidot jaunu mapi
ms_my: Cipta direktori baharu
nb_no: Opprett ny katalog
nl_nl: Nieuwe map maken
pl_pl: Utwórz nowy katalog
pt_br: Criar novo diretório
pt_pt: Criar novo diretório
ro_ro: Creare director nou
ru_ru: Создать новый каталог
sk_sk: Vytvoriť nový adresár
sl_si: Ustvari nov imenik
sr_cyrl_rs: Креирај нов директоријум
sr_latn_rs: Kreiraj nov direktorijum
sv_se: Skapa en ny katalog
th_th: สร้างไดเรกทอรีใหม่
tr_tr: Yeni dizin oluştur
uk_ua: Створити нову директорію
vi_vn: Tạo danh mục mới
zh_cn: 创建新的目录
zh_hk: 建立新目錄

# ElFinder_Css_Ss
source: CSS style sheet
bg_bg: CSS лист със стилове
ca_es: Full d'estil CSS
cs_cz: Šablona stylů CSS
da_dk: CSS-typografiark
el_gr: Φύλλο στυλ CSS
es_es: Hoja de estilos CSS
et_ee: CSS-laadileht
eu_es: CSS estilo-orria
fi_fi: CSS-tyylisivu
fr_fr: Feuille de style CSS
gl_es: Folla de estilos CSS
hi_in: CSS शैली पत्रक
hr_hr: CSS list stilova
hu_hu: CSS-stíluslap
id_id: Lembar gaya CSS
it_it: Foglio di stile CSS
ja_jp: CSS スタイル シート
kk_kz: CSS мәнерлер кестесі
ko_kr: CSS 스타일시트
lt_lt: CSS stilių aprašas
lv_lv: CSS stilu lapa
ms_my: Helaian gaya CSS
nb_no: CSS-stilark
nl_nl: CSS-opmaakmodel
pl_pl: Arkusz stylów CSS
pt_br: Folha de estilos CSS
pt_pt: Folha de estilos CSS
ro_ro: Foaie de stiluri CSS
ru_ru: Таблица стилей CSS
sk_sk: Šablóna CSS so štýlmi
sl_si: Datoteka s slogi CSS
sr_cyrl_rs: Опис стила CSS
sr_latn_rs: Opis stila CSS
sv_se: CSS-formatmall
th_th: สไตล์ชีต CSS
tr_tr: CSS stil sayfası
uk_ua: Таблиця стилів CSS
vi_vn: Tờ mẫu CSS
zh_cn: CSS 样式表
zh_hk: CSS 樣式表

# ElFinder_Ctrl_C_X_V_Files
source: Copy/Cut/Paste files
bg_bg: Копиране/изрязване/поставяне на файлове
ca_es: Copia/Retalla/Enganxa fitxers
cs_cz: Kopírovat/Vyjmout/Vložit soubory
da_dk: Kopiér/klip/indsæt filer
de_de: Dateien kopieren/ausschneiden/einfügen
el_gr: Αντιγραφή/Αποκοπή/Επικόλληση αρχείων
es_es: Copiar/Cortar/Pegar archivos
et_ee: Kopeeri/lõika/kleebi faile
eu_es: Kopiatu/Ebaki/Itsatsi fitxategiak
fi_fi: Kopioi, leikkaa tai liitä tiedostot
fr_fr: Copier/Couper/Coller les fichiers
gl_es: Copiar/cortar/pegar ficheiros
hi_in: फ़ाइलों की प्रतिलिपि बनाएँ/काटें/चिपकाएँ
hr_hr: Kopiraj/izreži/zalijepi datoteke
hu_hu: Fájlok másolása/kivágása/beillesztése
id_id: Salin/Potong/Tempel file
it_it: Copia/Taglia/Incolla file
ja_jp: ファイルのコピー/切り取り/貼り付け
kk_kz: Файлдарды көшіру/қиып алу/қою
ko_kr: 파일 복사/잘라내기/붙여넣기
lt_lt: Kopijuoti / iškirpti / įklijuoti failus
lv_lv: Kopēt/Izgriezt/Ievietot failus
ms_my: Salin/Gunting/Tampal fail
nb_no: Kopier/Klipp ut/Lim inn filer
nl_nl: Bestanden kopiëren/knippen/plakken
pl_pl: Kopiuj/Wytnij/Wklej pliki
pt_br: Copiar/Recortar/Colar arquivos
pt_pt: Copiar/Cortar/Colar ficheiros
ro_ro: Copiere/Decupare/Lipire fișiere
ru_ru: Копировать, вырезать или вставить файлы
sk_sk: Kopírovať/Vystrihnúť/Prilepiť súbory
sl_si: Kopiraj/izreži/prilepi datoteke
sr_cyrl_rs: Копирај/Исеци/Налепи датотеке
sr_latn_rs: Kopiraj/Iseci/Nalepi datoteke
sv_se: Kopiera/Klipp ut/Klistra in filer
th_th: คัดลอก/ตัด/วางไฟล์
tr_tr: Dosyaları kopyala/kes/yapıştır
uk_ua: Копіювати/Вирізати/Вставити файли
vi_vn: Sao chép/Cắt/Dán tệp tin
zh_cn: 复制/剪切/粘贴文件
zh_hk: 複製/剪下/貼上檔案

# ElFinder_Cut
source: Cut
bg_bg: Изрязване
ca_es: Retalla
cs_cz: Vyjmout
da_dk: Klip
de_de: Ausschneiden
el_gr: Αποκοπή
es_es: Cortar
et_ee: Lõika
eu_es: Ebaki
fi_fi: Leikkaa
fr_fr: Couper
gl_es: Cortar
hi_in: काटें
hr_hr: Izreži
hu_hu: Kivágás
id_id: Potong
it_it: Taglia
ja_jp: 切り取り
kk_kz: Қиып алу
ko_kr: 잘라내기
lt_lt: Iškirpti
lv_lv: Izgriezt
ms_my: Potong
nb_no: Klipp ut
nl_nl: Knippen
pl_pl: Wytnij
pt_br: Recortar
pt_pt: Cortar
ro_ro: Decupare
ru_ru: Вырезать
sk_sk: Vystrihnúť
sl_si: Izreži
sr_cyrl_rs: Исеци
sr_latn_rs: Iseci
sv_se: Klipp ut
th_th: ตัด
tr_tr: Kes
uk_ua: Вирізати
vi_vn: Cắt
zh_cn: 剪切
zh_hk: 剪下

# ElFinder_C_Src
source: C source
bg_bg: Първичен код на С
ca_es: Origen C
cs_cz: Zdrojový kód C
da_dk: C-kilde
de_de: C-Quelltext
el_gr: Κώδικας C
es_es: Código fuente de C
et_ee: C-allikas
eu_es: C iturburua
fi_fi: C-lähde
fr_fr: Source C
gl_es: Orixe C
hi_in: C स्रोत
hr_hr: C izvor
hu_hu: C forrás
id_id: Sumber C
it_it: Origine C
ja_jp: C ソース
kk_kz: C көзі
ko_kr: C 원본
lt_lt: C šaltinis
lv_lv: C avots
ms_my: Sumber C
nb_no: C-kilde
nl_nl: C-bron
pl_pl: Źródło w języku C
pt_br: Fonte C
pt_pt: Fonte C
ro_ro: Sursă C
ru_ru: Исходный код на языке C
sk_sk: Zdroj C
sl_si: Izvorno besedilo v jeziku C
sr_cyrl_rs: C извор
sr_latn_rs: C izvor
sv_se: C-källa
th_th: ซอร์สโค้ด C
tr_tr: C kaynak
uk_ua: Джерело C
vi_vn: Nguồn thông tin C
zh_cn: C 源代码
zh_hk: C 來源

# ElFinder_Day_Tday
source: Today
bg_bg: Днес
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
eu_es: Gaur
fi_fi: Tänään
fr_fr: Aujourd'hui
gl_es: Hoxe
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
kk_kz: Бүгін
ko_kr: 오늘
lt_lt: Šiandien
lv_lv: Šodien
ms_my: Hari ini
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro_ro: Azi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sr_cyrl_rs: Данас
sr_latn_rs: Danas
sv_se: I dag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay
zh_cn: 今天
zh_hk: 今天

# ElFinder_Day_Yday
source: Yesterday
bg_bg: Вчера
ca_es: Ahir
cs_cz: Včera
da_dk: I går
de_de: Gestern
el_gr: Εχθές
es_es: Ayer
et_ee: Eile
eu_es: Atzo
fi_fi: Eilen
fr_fr: Hier
gl_es: Onte
hi_in: बीता हुआ कल
hr_hr: Jučer
hu_hu: Tegnap
id_id: Kemarin
it_it: Ieri
ja_jp: 昨日
kk_kz: Кеше
ko_kr: 어제
lt_lt: Vakar
lv_lv: Vakar
ms_my: Semalam
nb_no: I går
nl_nl: Gisteren
pl_pl: Wczoraj
pt_br: Ontem
pt_pt: Ontem
ro_ro: Ieri
ru_ru: Вчера
sk_sk: Včera
sl_si: Včeraj
sr_cyrl_rs: Јуче
sr_latn_rs: Juče
sv_se: I går
th_th: เมื่อวานนี้
tr_tr: Dün
uk_ua: Вчора
vi_vn: Hôm qua
zh_cn: 昨天
zh_hk: 昨天

# ElFinder_Design
source: Design: Valentin Razumnih
bg_bg: Дизайн: Valentin Razumnih
ca_es: Disseny: Valentin Razumnih
cs_cz: Návrh: Valentin Razumnih
el_gr: Σχεδίαση: Valentin Razumnih
es_es: Diseño: Valentin Razumnyh
et_ee: Kujundus: Valentin Razumnih
eu_es: Diseinua: Valentin Razumnih
fi_fi: Suunnittelu: Valentin Razumnih
fr_fr: Création : Valentin Razumnih
gl_es: Deseño: Valentin Razumnih
hi_in: डिज़ाइन: Valentin Razumnih
hr_hr: Dizajn: Valentin Razumnih
id_id: Desain: Valentin Razumnih
ja_jp: 設計: Valentin Razumnih
kk_kz: Дизайн: Valentin Razumnih
ko_kr: 디자인: Valentin Razumnih
lt_lt: Dizainas: Valentin Razumnih
lv_lv: Dizains: Valentin Razumnih
ms_my: Reka bentuk: Valentin Razumnih
nb_no: Utforming: Valentin Razumnih
nl_nl: Ontwerp: Valentin Razumnih
pl_pl: Projekt: Valentin Razumnih
ru_ru: Дизайн: Valentin Razumnih
sk_sk: Návrh: Valentin Razumnih
sl_si: Oblikovanje: Valentin Razumnih
sr_cyrl_rs: Дизајн: Valentin Razumnih
sr_latn_rs: Dizajn: Valentin Razumnih
th_th: ผู้ออกแบบ: Valentin Razumnih
tr_tr: Tasarım: Valentin Razumnih
uk_ua: Дизайн: Valentin Razumnih
vi_vn: Thiết kế: Valentin Razumnih
zh_cn: 设计: Valentin Razumnih
zh_hk: 設計: Valentin Razumnih

# ElFinder_Dimensions
source: Dimensions
bg_bg: Размери
cs_cz: Rozměry
da_dk: Mål
de_de: Dimensionen
el_gr: Διαστάσεις
es_es: Dimensiones
et_ee: Mõõtmed
eu_es: Neurriak
fi_fi: Dimensiot
gl_es: Dimensións
hi_in: आयाम
hr_hr: Mjere
hu_hu: Méretek
id_id: Dimensi
it_it: Dimensioni
ja_jp: 寸法
kk_kz: Өлшемдер
ko_kr: 크기
lt_lt: Matmenys
lv_lv: Izmēri
ms_my: Dimensi
nb_no: Dimensjoner
nl_nl: Afmetingen
pl_pl: Wymiary
pt_br: Dimensões
pt_pt: Dimensões
ro_ro: Dimensiuni
ru_ru: Размеры
sk_sk: Rozmery
sl_si: Dimenzije
sr_cyrl_rs: Димензије
sr_latn_rs: Dimenzije
sv_se: Mått
th_th: ขนาด
tr_tr: Boyutlar
uk_ua: Розміри
vi_vn: Kích thước
zh_cn: 维度
zh_hk: 維度
