Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Liquid_Template_Blogs_Description
source: This template renders recent blog posts in a list group.
bg_bg: Този шаблон рендира скорошни публикации в блог в списъчна група.
ca_es: Aquesta plantilla representa les entrades de bloc recents en un grup de llista.
cs_cz: Tato šablona zobrazuje nedávné příspěvky blogu ve skupině seznamů.
da_dk: Denne skabelon gengiver blogopslag i en listegruppe.
de_de: Diese Vorlage rendert kürzlich erfolgte Blogbeiträge in einer Listengruppe.
el_gr: Αυτό το πρότυπο αποδίδει τις πρόσφατες καταχωρήσεις ιστολογίου σε μια ομάδα λιστών.
es_es: Esta plantilla representa las entradas de blog recientes de un grupo de listas.
et_ee: See mall esitab uusimad ajaveebipostitused loendirühmas.
eu_es: Txantiloi honek azken blog-argitalpenak errendatzen ditu zerrenda-talde batean.
fi_fi: Tämä malli hahmontaa luetteloryhmän viimeisimmät blogimerkinnät.
fr_fr: Ce modèle présente les billets de blog récents d'un groupe de listes.
gl_es: Este modelo procesa as mensaxes de blog recentes nun grupo de listas.
hi_in: यह टेम्पलेट सूची समूह में हाल ही के ब्लॉग पोस्ट्स को रेंडर करती है.
hr_hr: Predložak renderira najnovije objave na blogu u grupi popisa.
hu_hu: Ez a sablon a legutóbbi blogbejegyzéseket jeleníti meg egy listacsoportban.
id_id: Template ini akan merender posting blog terbaru dalam daftar grup.
it_it: Questo modello esegue il rendering di post di blog recenti in un gruppo elenco.
ja_jp: このテンプレートは、リスト グループ内の最新のブログの投稿を表示します。
kk_kz: Бұл үлгі тізім тобындағы соңғы блог хабарларын береді.
ko_kr: 이 템플릿은 목록 그룹에서 최근 블로그 게시물을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja naujausius interneto dienoraščio skelbimus sąrašo grupėje.
lv_lv: Šī veidne atveido jaunākos emuāra ierakstus saraksta grupā.
ms_my: Templat ini menyerahkan siaran blog terkini dalam kumpulan senarai.
nb_no: Denne malen gjengir nylige blogginnlegg i en listegruppe.
nl_nl: Met deze sjabloon worden recente blogberichten in een lijstgroep gegenereerd.
pl_pl: Ten szablon renderuje najnowsze wpisy w blogu w grupie list.
pt_br: Este modelo processa postagens recentes em blogs em um grupo de listas.
pt_pt: Este modelo gera publicações de blogue recentes num grupo de lista.
ro_ro: Acest șablon redă publicări de blog recente dintr-un grup de liste.
ru_ru: Этот шаблон выводит последние записи блога в виде списка.
sk_sk: Táto šablóna vykreslí najnovšie blogové príspevky v skupine zoznamov.
sl_si: Ta predloga ustvari najnovejše objave v spletnih dnevnikih v skupini seznama.
sr_cyrl_rs: Овај предложак приказује недавне поруке на блоговима у групи листа.
sr_latn_rs: Ovaj predložak prikazuje nedavne poruke na blogovima u grupi lista.
sv_se: Den här mallen återger nyliga blogginlägg i en listgrupp.
th_th: แม่แบบนี้จะแสดงโพสต์ล่าสุดในบล็อกในกลุ่มรายการ
tr_tr: Bu şablon bir liste grubundaki en son blog gönderilerini işler.
uk_ua: Цей шаблон відображає недавні записи у блозі у групі списку.
vi_vn: Mẫu này đưa ra các bài đăng trên blog gần đây theo một nhóm danh sách.
zh_cn: 此模板显示列表组中最近的博客帖子。
zh_hk: 此範本在清單群組中呈現最近的部落格文章。

# Liquid_Template_Breadcrumbs_Title
source: Breadcrumbs
bg_bg: Йерархични връзки
ca_es: Rutes de navegació
cs_cz: Popis cesty
da_dk: Brødkrummer
el_gr: Ίχνη πλοήγησης
es_es: Rutas de navegación
et_ee: Lingiribad
eu_es: Nabigazio-hariak
fi_fi: Navigointipolku
fr_fr: Vues miniatures
gl_es: Listaxes de ligazóns
hi_in: ब्रेडक्रम्ब्स
hr_hr: Put kroz web-lokaciju
hu_hu: Hivatkozáslánc
id_id: Breadcrumb
it_it: Percorsi
ja_jp: 階層リンク
kk_kz: Түйірлер
ko_kr: 이동 경로
lt_lt: Naršymo kelias
lv_lv: Drupatas
ms_my: Breadcrumb
nb_no: Brødsmuler
nl_nl: Broodkruimels
pl_pl: Linki do stron nadrzędnych
pt_br: Trilhas de navegação
pt_pt: Trilhos
ro_ro: Urme
ru_ru: Навигационные цепочки
sk_sk: Navigačné prvky Breadcrumb
sl_si: Pot
sr_cyrl_rs: Мрвице
sr_latn_rs: Mrvice
sv_se: Spår
tr_tr: İçerik haritaları
uk_ua: Навігація
vi_vn: Đánh dấu đường dẫn
zh_cn: 导航痕迹
zh_hk: 階層連結

# Liquid_Template_Child_Link_List_Group_Title
source: Child Link List Group
bg_bg: Списъчна група с дъщерни връзки
ca_es: Grup de llistes d'enllaços secundaris
cs_cz: Skupina seznamů podřízených odkazů
da_dk: Listegruppe til underordnede links
de_de: Listengruppe der untergeordneten Links
el_gr: Ομάδα λίστας θυγατρικών συνδέσεων
es_es: Grupo de listas de vínculos secundarios
et_ee: Alamlingi loendirühm
eu_es: Bigarren mailako esteken zerrenda-taldea
fi_fi: Alilinkin luetteloryhmä
fr_fr: Groupe de listes de liens enfants
gl_es: Grupo de listas de ligazóns secundarias
hi_in: चाइल्ड लिंक सूची समूह
hr_hr: Grupa popisa nadređenih veza
hu_hu: Alárendelt hivatkozások listacsoportja
id_id: Grup Daftar Link Anak
it_it: Gruppo elenco collegamenti figlio
ja_jp: 子リンク リスト グループ
kk_kz: Еншілес сілтеме тізімінің тобы
ko_kr: 하위 링크 목록 그룹
lt_lt: Antrinių saitų sąrašo grupė
lv_lv: Pakārtoto saišu saraksta grupa
ms_my: Kumpulan Senarai Pautan Anak
nb_no: Listegruppe for underordnet kobling
nl_nl: Lijstgroep van onderliggende koppelingen
pl_pl: Grupa list linków podrzędnych
pt_br: Grupo de Listas de Links Secundários
pt_pt: Grupo de Lista de Ligações Subordinadas
ro_ro: Grup de liste pentru linkurile fiu
ru_ru: Список дочерних ссылок
sk_sk: Skupina zoznamov s podradenými prepojeniami
sl_si: Skupina seznama podrejenih povezav
sr_cyrl_rs: Група листа подређених веза
sr_latn_rs: Grupa lista podređenih veza
sv_se: Listgrupp för underordnad sida
th_th: กลุ่มรายการลิงก์รอง
tr_tr: Alt Bağlantı Liste Grubu
uk_ua: Група списку дочірніх посилань
vi_vn: Nhóm Danh sách Liên kết Con
zh_cn: 子链接列表组
zh_hk: 下層連結清單群組

# Liquid_Template_Entitylist_Description
source: This template renders a listing of records in a grid that supports sorting, pagination, and searching as defined by the entity list associated with the web page.
bg_bg: Този шаблон рендира списък със записи в мрежа, която поддържа сортиране, страниране и търсене, както е определено от списъка с обекти, свързан с уеб страницата.
ca_es: Aquesta plantilla representa una llista de registres d'una quadrícula que admet ordenació, paginació i cerca tal com es defineix a la llista d'entitats associada a la pàgina web.
cs_cz: Tato šablona zobrazuje seznamy záznamů v mřížce, která podporuje řazení, stránkování a hledání podle definice seznamu entit přidruženého k webové stránce.
da_dk: Denne skabelon gengiver en liste over poster i et gitter, der understøtter sortering, sideinddeling og søgning som defineret af den objektliste, der er tilknyttet websiden.
de_de: Diese Vorlage rendert eine Auflistung der Datensätze in ein Raster, das Sortierung, Paginierung und Suche unterstützt, wie durch die mit der Webseite verbundene Entitätsliste definiert wurde.
el_gr: Αυτό το πρότυπο αποδίδει μια λίστα καρτελών σε ένα πλέγμα που υποστηρίζει την ταξινόμηση, τη σελιδοποίηση και την αναζήτηση όπως ορίζονται από τη λίστα οντοτήτων που συσχετίζεται με την ιστοσελίδα.
es_es: Esta plantilla representa una lista de registros de una cuadrícula que admite ordenación, paginación y búsqueda según se define en la lista de entidades asociada a la página web.
et_ee: See mall renderdab kirjete loendi ruudustikus, mis toetab sortimist, lehekülgjaotust ja otsingut veebilehega seostatud olemirühmas määratletud viisil.
eu_es: Txantiloi honek erregistro-zerrenda bat errendatzen du sailkapenak, orrialdekatzeak eta bilaketak onartzen dituen sareta batean, web-orriarekin erlazionatutako entitate-zerrendak zehaztutako informazioaren arabera.
fi_fi: Tämä malli hahmontaa tietueiden luettelon ruudukossa, joka tukee lajittelua, sivuttamista ja hakua verkkosivuun liitetyssä entiteettiluettelossa määritetyllä tavalla.
fr_fr: Ce modèle présente une liste d'enregistrements dans une grille prenant en charge le tri, la pagination et la recherche, conformément à ce qui est défini par la liste d'entités associée à la page Web.
gl_es: Este modelo procesa unha lista de rexistros nunha grade que admite a orde, a paxinación e a busca segundo as define a lista de entidades asociada á páxina web.
hi_in: यह टेम्पलेट उस ग्रिड में रिकॉर्ड्स की लिस्टिंग को रेंडर करती है जो वेब पृष्ठ से संबद्ध निकाय सूची द्वारा परिभाषित ढंग से सॉर्टिंग, पृष्ठांकन, और खोजने का समर्थन करती है.
hr_hr: Predložak renderira popis zapisa u rešetki koja podržava sortiranje, označavanje stranica i pretraživanje kao što je definirano na popisu entiteta pridruženom web-stranici.
hu_hu: Ez a sablon rekordok egy listáját jeleníti meg egy rácsban, amely lehetőséget ad a rendezésre, a tördelésre és a keresésre a weboldalhoz tartozó entitáslistának megfelelően.
id_id: Template ini akan merender daftar rekaman dalam kisi yang mendukung pengurutan, pemberian nomor halaman, dan pencarian sebagaimana ditetapkan melalui daftar entitas yang terkait dengan halaman web.
it_it: Questo modello esegue il rendering di un elenco di record in una griglia che supporta ordinamento, impaginazione e ricerca secondo quanto definito dall'elenco entità associato alla pagina Web.
ja_jp: このテンプレートは、Web ページに関連付けられているエンティティ リストでの定義に従って並べ替え、改ページ、検索をサポートするグリッド内のレコードの一覧を表示します。
kk_kz: Бұл үлгі веб-бетке қатысты нысан тізімімен анықталғандай, сұрыптауға, беттеуге және іздеуге қолдау көрсететін торда жазбалар тізімін береді.
ko_kr: 이 템플릿은 웹 페이지에 연결된 엔터티 목록에 정의된 대로 정렬, 페이지 매기기 및 검색을 지원하는 표에서 레코드 목록을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja įrašų sąrašą tinklelyje, kuris palaiko rikiavimą, žvalgymą ir paiešką, kaip apibrėžia objektų sąrašas, susietas su tinklalapiu.
lv_lv: Šī veidne atveido ierakstu sarakstu režģī, kas atbalsta kārtošanu un meklēšanu, lappušu numerāciju, kā definēts entītijas sarakstā, kas saistīts ar tīmekļa lapu.
ms_my: Templat ini menyerahkan senarai rekod dalam grid yang menyokong pengisihan, penghalamanan dan pencarian seperti yang ditakrifkan dengan senarai entiti yang dikaitkan dengan halaman web.
nb_no: Denne malen gjengir en liste med oppføringer i et rutenett som støtter sortering, paginering og søk, som definert av enhetslisten som er knyttet til nettsiden.
nl_nl: Met deze sjabloon wordt een opsomming van records in een raster gegenereerd die sortering, paginering en zoekacties ondersteunt zoals gedefinieerd door de entiteitenlijst die aan de webpagina is gekoppeld.
pl_pl: Ten szablon renderuje listę rekordów w siatce obsługującej sortowanie, dzielenie na strony i wyszukiwanie, zgodnie z definicją listy encji skojarzoną ze stroną internetową.
pt_br: Este modelo processa uma lista de registros em uma grade que tem suporte à classificação, paginação e pesquisa, conforme definido pela lista de entidades associadas à página da Web.
pt_pt: Este modelo gera uma lista de registos numa grelha que suporta ordenação, paginação e pesquisa, conforme definido pela lista de entidades associada à página Web.
ro_ro: Acest șablon redă o listă de înregistrări într-o grilă care acceptă sortarea, paginarea și căutarea așa cum sunt ele definite de lista de entități asociată paginii web.
ru_ru: Этот шаблон выводит список записей в виде таблицы, поддерживающей сортировку, разбиение на страницы и поиск, в соответствии с определением связанного с веб-страницей списка сущностей.
sk_sk: Táto šablóna vykresľuje zoznam záznamov v mriežke, ktorá podporuje zoraďovanie, stránkovanie a vyhľadávanie, ako to definuje zoznam entít priradený k webovej stránke.
sl_si: Ta predloga ustvari seznam zapisov v mreži, ki omogoča razvrščanje, oštevilčevanje strani in iskanje, kot določa seznam entitete, povezan s spletno stranjo.
sr_cyrl_rs: Овај предложак приказује списак записа у мрежи која подржава сортирање, нумерисање страница и претрагу на начин који дефинише листа ентитета повезана са веб-страницом.
sr_latn_rs: Ovaj predložak prikazuje spisak zapisa u mreži koja podržava sortiranje, numerisanje stranica i pretragu na način koji definiše lista entiteta povezana sa veb stranicom.
sv_se: Den här mallen återger en lista över poster i ett rutnät som stöder sortering, sidnumrering, och söker enligt definitionen i entitetslistan som är associerad till webbsidan.
th_th: แม่แบบนี้จะแสดงรายการเรกคอร์ดในกริดที่สนับสนุนการจัดเรียง การแบ่งหน้า และการค้นหาตามที่ระบุโดยรายการเอนทิตีที่เชื่อมโยงกับเว็บเพจ
tr_tr: Bu şablon, sıralama, sayfalandırma ve web sayfasıyla ilişkili varlık listesi tarafından tanımlandığı gibi aramayı destekleyen bir ızgaradaki kayıtların listesini işler.
uk_ua: Цей шаблон відображає перелік записів у вигляді таблиці, що дозволяє сортування, розбивку на сторінки та пошук, як визначено списком сутностей, пов’язаним із веб-сторінкою.
vi_vn: Mẫu này đưa ra danh sách các bản ghi trong một lưới có hỗ trợ sắp xếp, dàn trang và tìm kiếm như được xác định bởi danh sách thực thể liên kết với trang web.
zh_cn: 此模板显示网格中的记录列表，该网络支持按与网页关联的实体列表定义的方式排序、分页和搜索。
zh_hk: 此範本在支援排序、分頁和搜尋 (由網頁相關的實體清單所定義) 的方格中，呈現記錄清單。

# Liquid_Template_Entitylist_Title
source: Entity List
bg_bg: Списък с обекти
ca_es: Llista d'entitats
cs_cz: Seznam entit
da_dk: Objektliste
de_de: Entitätsliste
el_gr: Λίστα οντοτήτων
es_es: Lista de entidades
et_ee: Olemiloend
eu_es: Entitate-zerrenda
fi_fi: Entiteettiluettelo
fr_fr: Liste d'entités
gl_es: Lista de entidades
hi_in: निकाय सूची
hr_hr: Popis entiteta
hu_hu: Entitáslista
id_id: Daftar Entitas
it_it: Elenco entità
ja_jp: エンティティ リスト
kk_kz: Нысан тізімі
ko_kr: 엔터티 목록
lt_lt: Objektų sąrašas
lv_lv: Entītiju saraksts
ms_my: Senarai Entiti
nb_no: Enhetsliste
nl_nl: Entiteitenlijst
pl_pl: Lista encji
pt_br: Lista de Entidades
pt_pt: Lista de Entidades
ro_ro: Listă de entități
ru_ru: Список сущностей
sk_sk: Zoznam entít
sl_si: Seznam entitet
sr_cyrl_rs: Листа ентитета
sr_latn_rs: Lista entiteta
sv_se: Entitetslista
th_th: รายการเอนทิตี
tr_tr: Varlık Listesi
uk_ua: Список сутностей
vi_vn: Danh sách Thực thể
zh_cn: 实体列表
zh_hk: 實體清單

# Liquid_Template_Events_Upcoming_Description
source: This template renders links to events that occur between now and 60 days from now.
bg_bg: Този шаблон рендира връзки към събития, които се случват между сегашния момент и 60 дни напред.
ca_es: Aquesta plantilla representa els enllaços cap a les incidències que tenen lloc entre avui i 60 dies a partir d'ara.
cs_cz: Tato šablona zobrazuje odkazy na události, které se budou konat v příštích 60 dnech.
da_dk: Denne skabelon gengiver links til hændelser, som indtræffer mellem det aktuelle tidspunkt og 60 dage frem.
de_de: Diese Vorlage rendert Links zu Ereignissen, die zwischen dem heutigen Datum und 60 Tagen in der Zukunft auftreten.
el_gr: Αυτό το πρότυπο αποδίδει συνδέσεις σε συμβάντα που συμβαίνουν μεταξύ αυτής της στιγμής και 60 ημερών από σήμερα.
es_es: Esta plantilla representa vínculos a eventos que tienen lugar entre ahora y 60 días a partir de ahora.
et_ee: See mall renderdab lingid sündmuste juurde, mis toimuvad 60 päeva jooksul alates praegusest hetkest.
eu_es: Txantiloi honek gaur eta hemendik 60 egunetara sortuko diren gertaeretarako estekak errendatzen ditu.
fi_fi: Tämä malli hahmontaa linkit tapahtumiin, jotka tapahtuvat kuluvan päivän ja 60 päivän päässä olevan ajankohdan välillä.
fr_fr: Ce modèle présente les liens vers les événements survenant sous 60 jours à compter d'aujourd'hui.
gl_es: Este modelo procesa ligazóns a eventos que teñen lugar agora ou de aquí a 60 días.
hi_in: यह टेम्पलेट अब और अब से 60 दिनों के बीच होने वाले इवेंट्स के लिंक्स को रेंडर करती है.
hr_hr: Predložak renderira veze do događaja koji se zbivaju u roku od 60 dana od danas.
hu_hu: Ez a sablon az elkövetkezendő 60 nap eseményeinek hivatkozásait jeleníti meg.
id_id: Template ini akan merender link ke aktivitas yang terjadi antara sekarang hingga 60 hari dari sekarang.
it_it: Questo modello esegue il rendering dei collegamenti agli eventi che si verificano tra ora e 60 giorni a partire da ora.
ja_jp: このテンプレートは、現在から 60 日後までに行われるイベントへのリンクを表示します。
kk_kz: Бұл үлгі қазіргі күн мен қазірден бастап 60 күн арасында пайда болатын оқиғаларға сілтемелерді береді.
ko_kr: 이 템플릿은 지금부터 60일 사이에 발생하는 이벤트에 대한 링크를 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja saitus su įvykiais, kurie įvyksta tarp dabar ir 60 dienų nuo dabar.
lv_lv: Šī veidne atveido saites uz notikumiem, kas rodas 60 dienu laikā no šī brīža.
ms_my: Templat ini menyerahkan pautan ke acara yang berlaku antara sekarang dan 60 hari dari sekarang.
nb_no: Denne malen gjengir koblinger til hendelser som foregår fra nå og 60 dager frem i tid.
nl_nl: Met deze sjabloon worden koppelingen gegenereerd naar gebeurtenissen die plaatsvinden tussen nu en 60 dagen vanaf nu.
pl_pl: Ten szablon renderuje linki do wydarzeń występujących w przedziale od dnia obecnego do 60 dni po dniu obecnym.
pt_br: Este modelo processa links para eventos que ocorrem entre hoje e 60 dias a partir de hoje.
pt_pt: Este modelo gera ligações para eventos que ocorrem entre hoje e daqui a 60 dias.
ro_ro: Acest șablon redă linkuri la evenimente care au loc de azi și până peste 60 de zile.
ru_ru: Этот шаблон выводит ссылки на события, которые запланированы на ближайшие 60 дней.
sk_sk: Táto šablóna vykresľuje prepojenia na udalosti, ku ktorým dôjde do 60 dní odteraz.
sl_si: Ta predloga ustvari povezave do dogodkov, ki se bodo zgodili v obdobju 60 dni od zdaj.
sr_cyrl_rs: Овај предложак приказује везе за догађаје који су се у периоду од садашњег тренутка до 60 дана од њега.
sr_latn_rs: Ovaj predložak prikazuje veze za događaje koji su se u periodu od sadašnjeg trenutka do 60 dana od njega.
sv_se: Den här mallen återger länkar till händelser som inträffar mellan nu och 60 dagar från och med nu.
th_th: แม่แบบนี้จะแสดงลิงก์ไปยังเหตุการณ์ที่เกิดขึ้นในช่วงระหว่างตอนนี้จนถึง 60 วันนับจากนี้
tr_tr: Bu şablon, şu an ile 60 gün sonrası arasında meydana gelen olayların bağlantılarını işler.
uk_ua: Цей шаблон відображає посилання на події від теперішнього моменту на 60-денний термін.
vi_vn: Mẫu này đưa ra các liên kết tới sự kiện diễn ra trong khoảng thời gian từ bây giờ cho tới 60 ngày sau đó.
zh_cn: 此模板显示从现在起 60 天内发生的事件的链接。
zh_hk: 此範本呈現事件的連結，這些事件從現在到距今 60 天之間發生。

# Liquid_Template_Events_Upcoming_Title
source: Events: Upcoming
bg_bg: Събития: Предстоящи
ca_es: Incidències: properes
cs_cz: Události: nadcházející
da_dk: Hændelser: Kommende
de_de: Ereignisse: Anstehend
el_gr: Συμβάντα: Επερχόμενα
es_es: Eventos: próximos
et_ee: Sündmused: eelseisvad
eu_es: Gertaerak: hurrengoak
fi_fi: Tapahtumat: tulevat
fr_fr: Événements : à venir
gl_es: Eventos: próximos
hi_in: इवेंट्स: आगामी
hr_hr: Događaji: nadolazeći
hu_hu: Események: közelgő
id_id: Aktivitas: Mendatang
it_it: Eventi: futuri
ja_jp: イベント: 今後
kk_kz: Оқиғалар: болашақ
ko_kr: 이벤트: 예정
lt_lt: Įvykiai: artėjantys
lv_lv: Notikumi: nākamie
ms_my: Peristiwa: Akan Datang
nb_no: Hendelser: Kommende
nl_nl: Gebeurtenissen: gepland
pl_pl: Wydarzenia: nadchodzące
pt_br: Eventos: Futuros
pt_pt: Eventos: Futuros
ro_ro: Evenimente: viitoare
ru_ru: События: предстоящие
sk_sk: Udalosti: nadchádzajúce
sl_si: Dogodki: Prihodnji
sr_cyrl_rs: Догађаји: предстојећи
sr_latn_rs: Događaji: predstojeći
sv_se: Händelser: kommande
th_th: เหตุการณ์: กำลังจะเกิดขึ้น
tr_tr: Olaylar: Yaklaşan
uk_ua: Події: майбутні події
vi_vn: Sự kiện: Sắp tới
zh_cn: 事件: 近期
zh_hk: 事件: 近期

# Liquid_Template_Forums_Description
source: This template renders a list of the website's forums with their respective number of threads and posts.
bg_bg: Този шаблон рендира списък с форуми на уеб сайта със съответния им брой нишки и публикации.
ca_es: Aquesta plantilla representa una llista de fòrums del lloc web amb el seu número respectiu de fils i entrades.
cs_cz: Tato šablona zobrazuje seznam fór na webu s odpovídajícím počtem vláken a příspěvků.
da_dk: Denne skabelon gengiver en liste over webstedets forummer med deres respektive antal tråde og opslag.
de_de: Diese Vorlage rendert eine Liste der Websiteforen mit entsprechender Anzahl von Threads und Beiträgen.
el_gr: Αυτό το πρότυπο αποδίδει μια λίστα των φόρουμ της τοποθεσίας Web με τον αντίστοιχο αριθμό συνομιλιών και καταχωρήσεων.
es_es: Esta plantilla representa una lista de foros del sitio web con su número respectivo de hilos y entradas.
et_ee: See mall renderdab veebisaidi foorumite loendi koos nende lõimitud andmete ja postituste arvuga.
eu_es: Txantiloi honek webguneko foroen (hariak eta mezuak ere barnean hartuta) zerrenda bat errendatzen du.
fi_fi: Tämä malli hahmontaa luettelon sivuston keskustelupalstoista sekä niihin liittyvistä kommenttiketjuista ja viesteistä.
fr_fr: Ce modèle présente une liste des forums du site Web, ainsi que leur nombre de fils de discussion et de publications respectifs.
gl_es: Este modelo procesa unha lista de foros de sitios web co seu respectivo número de fíos de conversa e mensaxes.
hi_in: यह टेम्पलेट वेबसाइट के फ़ोरम्स के थ्रेड्स और पोस्ट्स की संबंधित संख्या के साथ उनकी सूची को रेंडर करती है.
hr_hr: Predložak renderira popis foruma web-mjesta s njihovim odgovarajućim brojem niti i objava.
hu_hu: Ez a sablon a webhely fórumainak listáját jeleníti meg a hozzászólásláncok és bejegyzések számával együtt.
id_id: Template ini akan merender daftar forum situs web dengan jumlah masing-masing thread dan posting.
it_it: Questo modello esegue il rendering di un elenco di forum del sito Web con il rispettivo numero di thread e post.
ja_jp: このテンプレートは、Web サイトのフォーラムの一覧を、それぞれのスレッド数および投稿数と共に表示します。
kk_kz: Бұл үлгі қатысты тізбектер мен хабарлары бар веб-сайт форумдарының тізімін береді.
ko_kr: 이 템플릿은 스레드 및 게시물의 해당번호로 웹 사이트 포럼의 목록을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja svetainių forumų su jų atitinkamu gijų ir skelbimų skaičiumi sąrašą.
lv_lv: Šī veidne atveido tīmekļa vietnes forumu sarakstu ar to attiecīgo pavedienu un ierakstu skaitu.
ms_my: Templat ini menyerahkan senarai forum tapak web dengan bilangan jaluran dan siaran masing-masing.
nb_no: Denne malen gjengir en liste med nettstedets fora med antallet tråder og innlegg for hvert forum.
nl_nl: Met deze sjabloon wordt een lijst gegenereerd van forums van de website met hun respectieve aantal threads en berichten.
pl_pl: Ten szablon renderuje listę forów w witrynie internetowej, wraz z liczbami znajdujących się na nich wątków i wpisów.
pt_br: Este modelo processa uma lista de fóruns de sites com seu respectivo número de threads e postagens.
pt_pt: Este modelo gera uma lista de fóruns de site com o seu respetivo número de tópicos e publicações.
ro_ro: Acest șablon redă o listă cu forumurile site-ului web, împreună cu numărul lor de fire și publicări.
ru_ru: Этот шаблон выводит список форумов веб-сайта с указанием количества дискуссий и записей в каждом из них.
sk_sk: Táto šablóna vykresľuje zoznam fór webovej lokality s príslušným počtom vlákien a príspevkov.
sl_si: Ta predloga ustvari seznam forumov spletnega mesta z ustreznim številom niti in objav.
sr_cyrl_rs: Овај предложак приказује листу форума веб локације са одговарајућим бројем тема и порука.
sr_latn_rs: Ovaj predložak prikazuje listu foruma veb lokacije sa odgovarajućim brojem tema i poruka.
sv_se: Den här mallen återger länkar till webbplatsforum med deras respektive antal trådar och inlägg.
th_th: แม่แบบนี้จะแสดงรายการฟอรั่มของเว็บไซต์พร้อมจำนวนชุดกิจกรรมที่เกิดขึ้นและโพสต์ต่างๆ ที่เกี่ยวข้อง
tr_tr: Bu şablon, web sitesinin forumlarının listesini ilgili ileti dizisi ve ileti sayılarıyla birlikte işler.
uk_ua: Цей шаблон відображає список форумів веб-сайту з відповідною кількістю гілок та записів.
vi_vn: Mẫu này đưa ra một danh sách các diễn đàn của website cùng số lượng bài đăng và chuỗi chủ đề tương ứng.
zh_cn: 此模板显示具有其各自的执行绪和帖子数的网站论坛的列表。
zh_hk: 此範本呈現網站的論壇清單，並顯示其個別的對話和文章數目。
