Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Website_Message
source: The specified organization already has an active Website Binding for this site.
bg_bg: Указаната организация вече има активно обвързване с уеб сайт за този сайт.
ca_es: L'organització especificada ja té una vinculació de lloc web actiu per a aquest lloc.
cs_cz: Zadaná organizace už obsahuje aktivní vazbu webu pro tento web.
da_dk: Den angivne organisation har allerede en aktiv webstedsbinding til dette websted.
de_de: Die angegebene Organisation verfügt bereits über eine aktive Website-Bindung für diese Website.
el_gr: Ο καθορισμένος οργανισμός ήδη έχει μια ενεργή σύνδεση τοποθεσίας Web για αυτήν την τοποθεσία.
es_es: La organización especificada ya tiene un enlace de sitio web activo para este sitio.
et_ee: Määratud organisatsioonil on selle saidi puhul juba aktiivne veebisaidi sidumine olemas.
eu_es: Zehaztutako erakundeak gune honen webgune-lotura aktibo bat dauka dagoeneko.
fi_fi: Määritetyllä organisaatiolla on jo aktiivinen sivuston sidonta tälle sivustolle.
fr_fr: L’organisation spécifiée a déjà une liaison de site Web active pour ce site.
gl_es: A organización especificada xa ten unha vinculación de sitio web activa para este sitio.
hi_in: निर्दिष्ट संगठन मे पहले से ही इस साइट के लिए एक सक्रिय वेबसाइट बाइंडिंग मौजूद है.
hr_hr: Navedena organizacija već ima aktivno povezivanje web-mjesta za to web-mjesto.
hu_hu: A megadott szervezetnek már van aktív webhelykötése ehhez a webhelyhez.
id_id: Organisasi yang ditentukan memiliki Ikatan Situs Web aktif untuk situs ini.
it_it: L'organizzazione specificata dispone già di un binding al sito Web attivo per questo sito.
ja_jp: 指定した組織には、このサイトを対象にしたアクティブな Web サイト バインドが既に存在します。
kk_kz: Көрсетілген ұйымда осы тораптың белсенді веб-торап байланыстыруы бұрыннан бар.
ko_kr: 지정한 조직에 이미 이 사이트에 대한 활성 웹 사이트 바인딩이 있습니다.
lt_lt: Nurodyta organizacija jau turi aktyvųjį šios svetainės susiejimą.
lv_lv: Norādītajai organizācijai jau ir aktīvs Tīmekļa vietnes saistījums attiecībā uz šo vietni.
ms_my: Organisasi tertentu sudah mempunyai Pengikatan Tapak Web aktif untuk tapak ini.
nb_no: Den angitte organisasjonen har allerede en aktiv nettstedsbinding for dette området.
nl_nl: De opgegeven organisatie heeft al een actieve websitebinding voor deze site.
pl_pl: Określona organizacja ma już aktywne powiązanie witryny internetowej dla tej witryny.
pt_br: A organização especificada já tem uma Associação de Site ativa para este site.
pt_pt: A organização especificada já tem um Enlace de Site ativo para este site.
ro_ro: Organizația specificată deja are o legătură de site web activă pentru acest site.
ru_ru: Указанная организация уже имеет активную привязку веб-сайта для этого сайта.
sk_sk: Zadaná organizácia už má pre túto lokalitu aktívnu väzbu webovej lokality.
sl_si: Za navedeno organizacijo že obstaja dejavna vez spletnega mesta za to spletno mesto.
sr_cyrl_rs: Наведена организација већ има активно повезивање веб локације за ову локацију.
sr_latn_rs: Navedena organizacija već ima aktivno povezivanje veb lokacije za ovu lokaciju.
sv_se: Den angivna organisationen har redan en aktiv webbplatsbindning för den här webbplatsen.
th_th: องค์กรที่ระบุมีการผูกข้อมูลเว็บไซต์ที่ใช้งานสำหรับไซต์นี้อยู่แล้ว
tr_tr: Belirtilen kuruluş bu site için zaten etkin bir Web Sitesi Bağı'na sahip.
uk_ua: Указана організація вже має активне зв’язування з цим сайтом.
vi_vn: Tổ chức được chỉ định đã có Ràng buộc Website hiện hoạt cho trang này.
zh_cn: 指定的组织已具有此网站的可用网站绑定。
zh_hk: 指定的組織已有這個網站的使用中網站繫結。

source: Check Connection
bg_bg: Проверка на връзката
ca_es: Comprova la connexió
cs_cz: Zkontrolovat připojení
da_dk: Kontrollér forbindelsen
de_de: Verbindung überprüfen
el_gr: Έλεγχος σύνδεσης
es_es: Comprobar conexión
et_ee: ühenduse kontroll
eu_es: Egiaztatu konexioa
fi_fi: Tarkista yhteys
fr_fr: Vérifier la connexion
gl_es: Comprobar conexión
hi_in: कनेक्शन जाँचें
hr_hr: Provjeri vezu
hu_hu: Kapcsolat ellenőrzése
id_id: Periksa Sambungan
it_it: Verifica connessione
ja_jp: 接続の確認
kk_kz: Байланысты тексеру
ko_kr: 연결 확인
lt_lt: Tikrinti ryšį
lv_lv: Pārbaudīt savienojumu
ms_my: Semak Sambungan
nb_no: Kontroller tilkobling
nl_nl: Verbinding controleren
pl_pl: Sprawdź połączenie
pt_br: Verificar Conexão
pt_pt: Verificar Ligação
ro_ro: Verificați conexiunea
ru_ru: Проверить подключение
sk_sk: Skontrolovať pripojenie
sl_si: Preverjanje povezave
sr_cyrl_rs: Провера везе
sr_latn_rs: Provera veze
sv_se: Kontrollera anslutning
th_th: ตรวจสอบการเชื่อมต่อ
tr_tr: Bağlantıyı Denetle
uk_ua: Перевірити підключення
vi_vn: Kiểm tra Kết nối
zh_cn: 检查连接
zh_hk: 檢查連線

# Apply_Button_Text
source: Apply
bg_bg: Прилагане
ca_es: Aplica
cs_cz: Použít
da_dk: Anvend
de_de: Übernehmen
el_gr: Εφαρμογή
es_es: Solicitar
et_ee: Rakenda
eu_es: Aplikatu
fi_fi: Käytä
fr_fr: Envoyer une candidature
gl_es: Aplicar
hi_in: आवेदन करें
hr_hr: Primijeni
hu_hu: Alkalmazás
id_id: Terapkan
it_it: Applica
ja_jp: 適用
kk_kz: Қолдану
ko_kr: 적용
lt_lt: Taikyti
lv_lv: Lietot
ms_my: Mohon
nb_no: Bruk
nl_nl: Toepassen
pl_pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro_ro: Aplicare
ru_ru: Применить
sk_sk: Použiť
sl_si: Uporabi
sr_cyrl_rs: Примени
sr_latn_rs: Primeni
sv_se: Verkställ
th_th: ใช้
tr_tr: Uygula
uk_ua: Застосувати
vi_vn: Áp dụng
zh_cn: 申请
zh_hk: 套用

# Question_Help_Text
source: What is this?
bg_bg: Какво е това?
ca_es: Què és això?
cs_cz: Co to je?
da_dk: Hvad er dette?
de_de: Was ist das?
el_gr: Τι είναι αυτό;
es_es: ¿Qué es esto?
et_ee: Mis see on?
eu_es: Zer da hau?
fi_fi: Mikä tämä on?
fr_fr: Description
gl_es: Que é isto?
hi_in: यह क्या है?
hr_hr: Što je ovo?
hu_hu: Mi ez?
id_id: Apa ini?
it_it: Cos'è?
ja_jp: この内容
kk_kz: Бұл не?
ko_kr: 설명
lt_lt: Kas tai?
lv_lv: Kas tas ir?
ms_my: Apakah ini?
nb_no: Hva er dette?
nl_nl: Wat is dit?
pl_pl: Co to jest?
pt_br: O que é isto?
pt_pt: O que é isto?
ro_ro: Ce este aceasta?
ru_ru: Что это такое?
sk_sk: Čo je toto?
sl_si: Kaj je to?
sr_cyrl_rs: Шта је ово?
sr_latn_rs: Šta je ovo?
sv_se: Förklaring
th_th: นี่คืออะไร
tr_tr: Bu nedir?
uk_ua: Що це таке?
vi_vn: Đây là gì?
zh_cn: 这是什么?
zh_hk: 這是什麼?

source: Dynamics 365 Organization Service URL
bg_bg: URL адрес на Dynamics 365 Organization Service
ca_es: Adreça URL del servei de l'organització del Dynamics 365
cs_cz: Adresa URL služby organizace Dynamics 365
da_dk: URL-adresse til Dynamics 365-organisationstjeneste
de_de: Service-URL der Dynamics 365-Organisation
el_gr: Διεύθυνση URL υπηρεσίας οργανισμού Dynamics 365
es_es: URL del servicio de organización de Dynamics 365
et_ee: Dynamics 365 organisatsiooniteenuse URL
eu_es: Dynamics 365 erakundearen zerbitzuaren URLa
fi_fi: Dynamics 365 -organisaation palvelun URL-osoite
fr_fr: URL du service d’organisation Dynamics 365
gl_es: URL do servizo de organización de Dynamics 365
hi_in: Dynamics 365 संगठन सेवा URL
hr_hr: Servisni URL usluge sustava Dynamics 365
hu_hu: Dynamics 365 szervezet szolgáltatási URL-címe
id_id: URL Layanan Organisasi Dynamics 365
it_it: URL del servizio dell'organizzazione Dynamics 365
ja_jp: Dynamics 365 組織サービスの URL
kk_kz: Dynamics 365 ұйым қызметі URL
ko_kr: Dynamics 365 조직 서비스 URL
lt_lt: „Dynamics 365” organizacijos tarnybos URL
lv_lv: Dynamics 365 organizācijas servisa URL
ms_my: URL Perkhidmatan Organisasi Dynamics 365
nb_no: URL-adresse til organisasjonstjeneste i Dynamics 365
nl_nl: Organisatieservice-URL van Dynamics 365
pl_pl: Adres URL usługi organizacji usługi Dynamics 365
pt_br: URL do Serviço da Organização do Dynamics 365
pt_pt: Dynamics 365 URL do Serviço da Organização
ro_ro: Adresa URL a serviciului de organizație Dynamics 365
ru_ru: URL-адрес службы организации Dynamics 365
sk_sk: URL adresa služby pre organizáciu v systéme Dynamics 365
sl_si: URL storitve organizacije v sistemu Dynamics 365
sr_cyrl_rs: URL адреса услуге Dynamics 365 организације
sr_latn_rs: URL adresa usluge Dynamics 365 organizacije
sv_se: Dynamics 365-organisationens tjänst-URL
th_th: URL การบริการองค์กร Dynamics 365
tr_tr: Dynamics 365 Kuruluş Servisi URL'si
uk_ua: URL-адреса служби організації Dynamics 365
vi_vn: URL Dịch vụ tổ chức Dynamics 365
zh_cn: Dynamics 365 组织服务 URL
zh_hk: Dynamics 365 組織服務 URL

# Microsoft_Dynamics_Title
source: Connect to Microsoft Dynamics<sup><small>® </small></sup>365
bg_bg: Свързване с Microsoft Dynamics<sup><small>® </small></sup>365
ca_es: Connecta't al Microsoft Dynamics<sup><small>® </small></sup>365
cs_cz: Připojit k Microsoft Dynamics<sup><small>® </small></sup>365
da_dk: Oprette forbindelse til Microsoft Dynamics<sup><small>® </small></sup>365
de_de: Verbindung mit Microsoft Dynamics<sup><small>® </small></sup>365 herstellen
el_gr: Σύνδεση στο Microsoft Dynamics<sup><small>® </small></sup>365
es_es: Conectar con Microsoft Dynamics<sup><small>® </small></sup>365
et_ee: Looge ühendus teenusega Microsoft Dynamics<sup><small>® </small></sup>365
eu_es: Konektatu Microsoft Dynamics<sup><small>® </small></sup>365-era
fi_fi: Muodosta yhteys Microsoft Dynamics<sup><small>® </small></sup>365:een
fr_fr: Se connecter à Microsoft Dynamics<sup><small>® </small></sup>365
gl_es: Conectar con Microsoft Dynamics<sup><small>® </small></sup>365
hi_in: Microsoft Dynamics<sup><small>® </small></sup>365 से कनेक्ट करें
hr_hr: Povežite se sa sustavom Microsoft Dynamics<sup><small>® </small></sup>365
hu_hu: Csatlakozás a Microsoft Dynamics<sup><small>® </small></sup>365-höz
id_id: Sambungkan ke Microsoft Dynamics<sup><small>® </small></sup>365
it_it: Connetti a Microsoft Dynamics<sup><small>® </small></sup>365
ja_jp: Microsoft Dynamics<sup><small>® </small></sup>365 に接続
kk_kz: Microsoft Dynamics<sup><small>® </small></sup>365 жүйесіне қосу
ko_kr: Microsoft Dynamics<sup><small>® </small></sup>365에 연결
lt_lt: Prisijunkite prie „Microsoft Dynamics<sup><small>® </small></sup>365“
lv_lv: Izveidot savienojumu ar Microsoft Dynamics<sup><small>® </small></sup>365
ms_my: Sambung ke Microsoft Dynamics<sup><small>® </small></sup>365
nb_no: Koble til Microsoft Dynamics<sup><small>® </small></sup>365
nl_nl: Verbinden met Microsoft Dynamics<sup><small>® </small></sup>365
pl_pl: Nawiąż połączenie z usługą Microsoft Dynamics<sup><small>® </small></sup>365
pt_br: Conecte-se à página do Microsoft Dynamics<sup><small>® </small></sup>365
pt_pt: Ligar ao Microsoft Dynamics<sup><small>® </small></sup>365
ro_ro: Conectați-vă la Microsoft Dynamics<sup><small>® </small></sup>365
ru_ru: Подключение к Microsoft Dynamics<sup><small>® </small></sup>365
sk_sk: Pripojenie k systému Microsoft Dynamics<sup><small>® </small></sup>365
sl_si: Povezava s storitvijo Microsoft Dynamics<sup><small>® </small></sup>365
sr_cyrl_rs: Повезивање на Microsoft Dynamics<sup><small>® </small></sup>365
sr_latn_rs: Povezivanje na Microsoft Dynamics<sup><small>® </small></sup>365
sv_se: Anslut till Microsoft Dynamics<sup><small>® </small></sup>365
th_th: เชื่อมต่อกับ Microsoft Dynamics<sup><small>® </small></sup>365
tr_tr: Microsoft Dynamics<sup><small>® </small></sup>365'e bağlanma
uk_ua: Підключення до Microsoft Dynamics<sup><small>® </small></sup>365
vi_vn: Kết nối với Microsoft Dynamics<sup><small>® </small></sup>365
zh_cn: 连接到 Microsoft Dynamics<sup><small>® </small></sup>365
zh_hk: 連線至 Microsoft Dynamics<sup><small>® </small></sup>365

# CRM_Organization_Service_URL
source: The {0} Dynamics 365 Organization Service URL {1} can be found in your Dynamics 365 instance under:
bg_bg: URL адресът на {0} Dynamics 365 Organization Service {1} не може да бъде намерен в екземпляра ви на Dynamics 365 под:
ca_es: L'adreça URL {1} del servei de l'organització de {0} del Dynamics 365 es troba a la vostra instància del Dynamics 365, a:
cs_cz: Adresu URL {1} služby organizace {0} Dynamics 365 najdete v instanci Dynamics 365 na tomto místě:
da_dk: URL-adressen for {0} Dynamics 365 Organization Service {1} blev ikke fundet i din Dynamics 365-forekomst under:
de_de: Sie finden die {0} Service-URL der Dynamics 365-Organisation {1} in Ihrer Dynamics 365-Instanz unter:
el_gr: Μπορείτε να βρείτε τη διεύθυνση URL υπηρεσίας οργανισμού Dynamics 365 {0} {1} στην παρουσία σας Dynamics 365 στην περιοχή:
es_es: La dirección URL {1} del servicio de organización de {0} Dynamics 365 se encuentran en su instancia de Dynamics 365, en:
et_ee: {0} Dynamics 365 organisatsiooniteenuse URL-i {1} leiate oma Dynamics 365 eksemplari jaotisest:
eu_es: Dynamics 365 instantzian aurki dezakezu {0} Dynamics 365 erakundearen zerbitzuaren URLa ({1}), hemen hain zuzen:
fi_fi: {0} Dynamics 365 -organisaation palvelun URL-osoite {1} löytyy Dynamics 365 -ilmentymässä kohdasta:
fr_fr: L'URL du service d'organisation {0} Dynamics 365 {1} se trouve dans votre instance Dynamics 365 sous :
gl_es: O enderezo URL {0} do servizo de organización de Dynamics 365 {1} pode atoparse na súa instancia de Dynamics 365 en:
hi_in: {0} Dynamics 365 संगठन सेवा URL {1} आपकी Dynamics 365 आवृत्ति में निम्न के अंतर्गत मिल सकती है:
hr_hr: URL usluge organizacije {1} {0} Dynamics 365 može se pronaći u instanci sustava Dynamics 365 u odjeljku:
hu_hu: A(z) {0} Dynamics 365 szervezet szolgáltatási URL-címe ({1}) a következő helyen található meg a Dynamics 365-példányában:
id_id: URL Layanan Organisasi {0} Dynamics 365 {1} dapat ditemukan di instans Dynamics 365 Anda dalam:
it_it: Impossibile trovare l'URL del servizio dell'organizzazione {0}Dynamics 365 {1} nell'istanza di Dynamics 365 in:
ja_jp: {0} Dynamics 365 組織サービスの URL {1} は、Dynamics 365 インスタンスの次の場所にあります:
kk_kz: {0} Dynamics 365 ұйым қызметі URL {1} Dynamics 365 данасынан табуға болады:
ko_kr: {0} Dynamics 365 조직 서비스 URL {1}은 아래의 Dynamics 365 인스턴스에서 볼 수 있습니다.
lt_lt: {0} „Dynamics 365” organizacijos tarnybos URL {1} galima rasti „Dynamics 365” egzemplioriaus dalyje:
lv_lv: {0} Dynamics 365 organizācijas servisa URL {1} nevar atrast jūsu Dynamics 365 instancē šeit:
ms_my: URL {0} Perkhidmatan Organisasi Dynamics 365 {1} boleh ditemui dalam tika Dynamics 365 anda di bawah:
nb_no: URL-adressen til organisasjonstjenesten i {0} Dynamics 365 {1} finnes i Dynamics 365-forekomsten under:
nl_nl: De {0}organisatieservice-URL van Dynamics 365{1} vindt u in uw Dynamics 365-exemplaar onder:
pl_pl: Adres URL usługi organizacji usługi Dynamics 365 {0} ({1}) możesz znaleźć w swoim wystąpieniu usługi Dynamics 365 w obszarze:
pt_br: A {0} URL do Serviço da Organização do Dynamics 365 {1} pode ser encontrada na sua instância do Dynamics 365 em:
pt_pt: O {0} URL de Serviço da Organização do Dynamics 365 {1} pode ser encontrado na sua instância do Dynamics 365 em:
ro_ro: {0} Adresa URL a serviciului de organizație Dynamics 365 {1} se poate găsi în instanța dvs. Dynamics 365, sub:
ru_ru: Не удается найти URL-адрес {1} службы организации Dynamics 365 {0} в вашем экземпляре Dynamics 365 в:
sk_sk: URL adresu služby {1} pre organizáciu v systéme {0} Dynamics 365 možno nájsť v inštancii systému Dynamics 365 v časti:
sl_si: URL {1} storitve organizacije {0} v sistemu Dynamics 365 je na voljo v vašem primerku storitve Dynamics 365 v razdelku:
sr_cyrl_rs: {0} URL адресу услуге Dynamics 365 организације {1} можете пронаћи у својој Dynamics 365 инстанци на овом месту:
sr_latn_rs: {0} URL adresu usluge Dynamics 365 organizacije {1} možete pronaći u svojoj Dynamics 365 instanci na ovom mestu:
sv_se: {0}Dynamics 365-organisationens tjänst-URL {1} finns inte i din Dynamics 365-instans under:
th_th: {0} URL การบริการองค์กร Dynamics 365 {1} สามารถพบได้ในอินสแตนซ์ Dynamics 365 ของคุณภายใต้:
tr_tr: {0} Dynamics 365 Kuruluş Servisi URL'si {1}, Dynamics 365 kurulumunuzda şu konumda bulunabilir:
uk_ua: URL-адресу {1} служби організації Dynamics 365 {0} можна знайти в інсталяції Dynamics 365 у розділі:
vi_vn: Bạn có thể tìm thấy URL Dịch vụ Tổ chức {0} Dynamics 365 {1} trong phiên bản Dynamics 365 ở dưới:
zh_cn: {0} Dynamics 365 组织服务 URL {1} 可在 Dynamics 365 实例中查找，位于:
zh_hk: {0} Dynamics 365 組織服務 URL {1} 可在您 Dynamics 365 執行個體的下列位置找到:

source: Settings
bg_bg: Настройки
ca_es: Configuració
cs_cz: Nastavení
da_dk: Indstillinger
de_de: Einstellungen
el_gr: Ρυθμίσεις
es_es: Configuración
et_ee: Sätted
eu_es: Ezarpenak
fi_fi: Asetukset
fr_fr: Paramètres
gl_es: Configuración
hi_in: सेटिंग्स
hr_hr: Postavke
hu_hu: Beállítások
id_id: Pengaturan
it_it: Impostazioni
ja_jp: 設定
kk_kz: Параметрлер
ko_kr: 설정
lt_lt: Parametrai
lv_lv: Iestatījumi
ms_my: Tetapan
nb_no: Innstillinger
nl_nl: Instellingen
pl_pl: Ustawienia
pt_br: Configurações
pt_pt: Definições
ro_ro: Setări
ru_ru: Параметры
sk_sk: Nastavenia
sl_si: Nastavitve
sr_cyrl_rs: Подешавања
sr_latn_rs: Podešavanja
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
uk_ua: Настройки
vi_vn: Thiết đặt
zh_cn: 设置
zh_hk: 設定

source: Customizations
bg_bg: Персонализации
ca_es: Personalitzacions
cs_cz: Vlastní nastavení
da_dk: Tilpasninger
de_de: Anpassungen
el_gr: Προσαρμογές
es_es: Personalizaciones
et_ee: Kohandused
eu_es: Pertsonalizazioak
fi_fi: Mukautukset
fr_fr: Personnalisations
gl_es: Personalizacións
hi_in: अनुकूलन
hr_hr: Prilagođavanja
hu_hu: Testreszabások
id_id: Penyesuaian
it_it: Personalizzazioni
ja_jp: カスタマイズ
kk_kz: Теңшеулер
ko_kr: 사용자 지정
lt_lt: Tinkinimai
lv_lv: Pielāgojumi
ms_my: Penyesuaian
nb_no: Tilpassinger
nl_nl: Aanpassingen
pl_pl: Dostosowania
pt_br: Personalizações
pt_pt: Personalizações
ro_ro: Particularizări
ru_ru: Настройки
sk_sk: Prispôsobenia
sl_si: Prilagoditve
sr_cyrl_rs: Прилагођавања
sr_latn_rs: Prilagođavanja
sv_se: Anpassningar
th_th: การกำหนดเอง
tr_tr: Özelleştirmeler
uk_ua: Настроювання
vi_vn: Tùy chỉnh
zh_cn: 自定义项
zh_hk: 自訂

source: Developer Resources
bg_bg: Ресурси за разработчици
ca_es: Recursos per a desenvolupadors
cs_cz: Materiály pro vývojáře
da_dk: Udviklerressourcer
de_de: Entwicklerressourcen
el_gr: Πόροι προγραμματιστή
es_es: Recursos para desarrolladores
et_ee: Arendaja ressursid
eu_es: Garatzailearen baliabideak
fi_fi: Kehittäjien resurssit
fr_fr: Ressources du développeur
gl_es: Recursos para programadores
hi_in: डेवलपर संसाधन
hr_hr: Resursi za razvojne inženjere
hu_hu: Fejlesztői erőforrások
id_id: Sumber Daya Pengembang
it_it: Risorse per sviluppatori
ja_jp: 開発者リソース
kk_kz: Әзірлеуші ресурстары
ko_kr: 개발자 리소스
lt_lt: Programų kūrėjo ištekliai
lv_lv: Izstrādātāju resursi
ms_my: Sumber Pembangun
nb_no: Ressurser for utviklere
nl_nl: Resources voor ontwikkelaars
pl_pl: Zasoby dla deweloperów
pt_br: Recursos do Desenvolvedor
pt_pt: Recursos para Programadores
ro_ro: Resurse pentru dezvoltatori
ru_ru: Ресурсы для разработчиков
sk_sk: Zdroje informácií pre vývojárov
sl_si: Viri za razvijalce
sr_cyrl_rs: Развојни ресурси
sr_latn_rs: Razvojni resursi
sv_se: Resurser för utvecklare
th_th: ทรัพยากรนักพัฒนา
tr_tr: Geliştirici Kaynakları
uk_ua: Ресурси для розробників
vi_vn: Tài nguyên dành cho Nhà phát triển
zh_cn: 开发人员资源
zh_hk: 開發人員資源

source: Service Endpoints
bg_bg: Крайни точки на услуга
ca_es: Extrems del servei
cs_cz: Koncové body služby
da_dk: Slutpunkter for service
de_de: Serviceendpunkte
el_gr: Τελικά σημεία υπηρεσίας
es_es: Extremos de servicio
et_ee: Teenuse lõpp-punktid
eu_es: Zerbitzuaren amaiera-puntuak
fi_fi: Palvelupäätepisteet
fr_fr: Points de terminaison de service
gl_es: Extremos de servizo
hi_in: सेवा समाप्ति बिंदु
hr_hr: Krajnje točke servisa
hu_hu: Szolgáltatásvégpontok
id_id: Titik Akhir Layanan
it_it: Endpoint servizio
ja_jp: サービス エンドポイント
kk_kz: Қызметтің аяқталу нүктелері
ko_kr: 서비스 끝점
lt_lt: Paslaugos galiniai punktai
lv_lv: Servisa galapunkti
ms_my: Titik Tamat Perkhidmatan
nb_no: Tjenesteendepunkter
nl_nl: Service-eindpunten
pl_pl: Punkty końcowe usługi
pt_br: Pontos de Extremidade de Serviço
pt_pt: Pontos Finais de Serviço
ro_ro: Puncte finale serviciu
ru_ru: Конечные точки службы
sk_sk: Koncové body služby
sl_si: Končne točke storitve
sr_cyrl_rs: Крајње тачке услуге
sr_latn_rs: Krajnje tačke usluge
sv_se: Tjänsteslutpunkter
th_th: ปลายทางการบริการ
tr_tr: Servis Bitiş Noktaları
uk_ua: Кінцеві точки служби
vi_vn: Điểm cuối Dịch vụ
zh_cn: 服务端点
zh_hk: 服務端點

source: Organization Service
bg_bg: Услуга за организация
ca_es: Servei de l'organització
cs_cz: Služba organizace
da_dk: Organisationstjeneste
de_de: Organisationsservice
el_gr: Υπηρεσία οργανισμού
es_es: Servicio de organización
et_ee: Organisatsiooniteenus
eu_es: Erakundearen zerbitzua
fi_fi: Organisaation palvelu
fr_fr: Service d’organisation
gl_es: Servizo de organización
hi_in: संगठन सेवा
hr_hr: Servis tvrtke ili ustanove
hu_hu: Szervezeti szolgáltatás
id_id: Layanan Organisasi
it_it: Servizio organizzazione
ja_jp: 組織サービス
kk_kz: Ұйым қызметі
ko_kr: 조직 서비스
lt_lt: Organizacijos tarnyba
lv_lv: Organizācijas serviss
ms_my: Perkhidmatan Organisasi
nb_no: Organisasjonstjeneste
nl_nl: Organisatieservice
pl_pl: Usługa organizacji
pt_br: Serviço da Organização
pt_pt: Serviço de Organização
ro_ro: Serviciu organizație
ru_ru: Служба организации
sk_sk: Služba pre organizáciu
sl_si: Storitev organizacije
sr_cyrl_rs: Услуга организације
sr_latn_rs: Usluga organizacije
sv_se: Tjänsten Organisation
th_th: การบริการองค์กร
tr_tr: Kuruluş Servisi
uk_ua: Служба організації
vi_vn: Dịch vụ Tổ chức
zh_cn: 组织服务
zh_hk: 組織服務

# Click_To_Delete_Your_Vote
source: Click here to delete your vote
bg_bg: Щракнете тук, за да изтриете гласа си
ca_es: Feu clic aquí per suprimir el vostre vot
cs_cz: Kliknutím sem odstraníte svůj hlas.
da_dk: Klik her for at slette det, du har stemt
de_de: Klicken Sie hier, um Ihre Stimme zu löschen.
el_gr: Κάντε κλικ εδώ για να διαγράψετε την ψήφο σας
es_es: Haga clic aquí para eliminar su voto
et_ee: Hääle kustutamiseks klõpsake siin
eu_es: Egin klik hemen botoa ezabatzeko
fi_fi: Poista äänestyksesi napsauttamalla tätä
fr_fr: Cliquer ici pour supprimer votre vote
gl_es: Prema aquí para eliminar o seu voto
hi_in: अपना वोट हटाने के लिए यहाँ क्लिक करें
hr_hr: Kliknite ovdje da biste izbrisali svoj glas
hu_hu: Kattintson ide a szavazata törléséhez.
id_id: Klik di sini untuk menghapus suara
it_it: Fai clic qui per eliminare il voto
ja_jp: 投票を削除するにはここをクリックします
kk_kz: Жазбаны жою үшін осында басыңыз
ko_kr: 투표를 삭제하려면 여기를 클릭하십시오.
lt_lt: Norėdami panaikinti savo balsą, spustelėkite čia
lv_lv: Noklikšķiniet šeit, lai dzēstu jūsu balsi
ms_my: Klik di sini untuk memadamkan undi anda
nb_no: Klikk her for å slette din stemme
nl_nl: Klik hier om uw stem te verwijderen
pl_pl: Kliknij tutaj, aby usunąć swój głos
pt_br: Clique aqui para excluir este voto
pt_pt: Clique aqui para eliminar o seu voto
ro_ro: Faceți clic aici pentru a vă șterge votul
ru_ru: Щелкните здесь, чтобы удалить свой голос
sk_sk: Kliknutím sem odstránite svoje hlasovanie
sl_si: Kliknite tukaj, če želite izbrisati svoj glas
sr_cyrl_rs: Кликните овде да бисте избрисали гласање
sr_latn_rs: Kliknite ovde da biste izbrisali glasanje
sv_se: Klicka här om du vill radera din röst
th_th: คลิกที่นี่เพื่อลบการลงคะแนนของคุณ
tr_tr: Oyunuzu silmek için buraya tıklayın
uk_ua: Щоб видалити свій голос, натисніть тут
vi_vn: Bấm vào đây để xóa biểu quyết của bạn
zh_cn: 单击此处可删除您的投票
zh_hk: 按一下這裡以刪除您的投票
