Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Invalid_Email_Address_Provided_Message
source: The email address provided isn't valid. Check the value and try again.
bg_bg: Предоставеният имейл адрес не е валиден. Проверете стойността и опитайте отново.
ca_es: L'adreça electrònica proporcionada no és vàlida. Comproveu el valor i torneu-ho a provar.
cs_cz: Zadaná e-mailová adresa není platná. Zkontrolujte prosím hodnotu a zkuste to znovu.
da_dk: Den angivne mailadresse er ikke gyldig. Kontrollér værdien, og prøv igen.
de_de: Die angegebene E-Mail-Adresse ist ungültig. Prüfen Sie den Wert, und versuchen Sie es erneut.
el_gr: Η παρεχόμενη διεύθυνση ηλεκτρονικού ταχυδρομείου δεν είναι έγκυρη. Ελέγξτε την τιμή και δοκιμάστε ξανά.
es_es: La dirección de correo electrónico proporcionada no es válida. Compruebe el valor e inténtelo de nuevo.
et_ee: Esitatud meiliaadress ei sobi. Kontrollige väärtust ja proovige uuesti.
eu_es: Emandako helbide elektronikoa baliogabea da. Egiaztatu balioa eta saiatu berriro.
fi_fi: Ilmoitettu sähköpostiosoite ei kelpaa. Tarkista arvo ja yritä uudelleen.
fr_fr: L'adresse de messagerie fournie n'est pas valide. Vérifiez la valeur et réessayez.
gl_es: O enderezo de correo electrónico fornecido non é válido. Comprobe o valor e ténteo de novo.
hi_in: प्रदान किया गया ईमेल पता मान्य नहीं है. मान को जाँचें और पुनः प्रयास करें.
hr_hr: Unesena adresa e-pošte nije valjana. Provjerite vrijednost i pokušajte ponovno.
hu_hu: A megadott e-mail cím nem érvényes. Ellenőrizze az értéket, és próbálja újra.
id_id: Alamat email yang dimasukkan tidak valid. Periksa nilai, lalu coba lagi.
it_it: L'indirizzo e-mail specificato non è valido. Controlla il valore e riprova.
ja_jp: 指定された電子メール アドレスは無効です。値を確認して、やり直してください。
kk_kz: Көрсетілген электрондық пошта мекенжайы жарамсыз. Мәнді тексеріп, әрекетті қайталаңыз.
ko_kr: 제공한 전자 메일 주소가 잘못되었습니다. 값을 확인하고 다시 시도하십시오.
lt_lt: Nurodytas netinkamas el. pašto adresas. Patikrinkite reikšmę ir bandykite dar kartą.
lv_lv: Norādītā e-pasta adrese nav derīga. Pārbaudiet vērtību un mēģiniet vēlreiz.
ms_my: Alamat e-mel yang diberikan adalah tidak sah. Semak nilai dan cuba semula.
nb_no: Den angitte e-postadressen er ugyldig. Kontroller verdien og prøv på nytt.
nl_nl: Het opgegeven e-mailadres is niet geldig. Controleer de waarde en probeer het opnieuw.
pl_pl: Podany adres e-mail jest nieprawidłowy. Sprawdź wartość i spróbuj ponownie.
pt_br: O endereço de email fornecido não é válido. Confira valor e tente novamente.
pt_pt: O endereço de e-mail fornecido não é válido. Verifique o valor e tente novamente.
ro_ro: Adresa de e-mail furnizată nu este validă. Verificați valoarea și încercați din nou.
ru_ru: Указан недопустимый адрес электронной почты. Проверьте адрес и повторите попытку.
sk_sk: Zadaná e-mailová adresa nie je platná. Skontrolujte hodnotu a skúste to znova.
sl_si: Navedeni e-poštni naslov ni veljaven. Preverite vrednost in poskusite znova.
sr_cyrl_rs: Наведена е-адреса није важећа. Проверите вредност и покушајте поново.
sr_latn_rs: Navedena e-adresa nije važeća. Proverite vrednost i pokušajte ponovo.
sv_se: Den tillhandahållna e-postadressen är inte giltig. Kontrollera värdet och försök igen.
th_th: ที่อยู่อีเมลที่ระบุไม่ถูกต้อง ให้ตรวจสอบค่านี้แล้วลองอีกครั้ง
tr_tr: Girilen e-posta adresi geçerli değil. Değeri kontrol edin ve yeniden deneyin.
uk_ua: Надана адреса електронної пошти недійсна. Перевірте значення та спробуйте ще раз.
vi_vn: Bạn đã cung cấp địa chỉ email không hợp lệ. Hãy kiểm tra giá trị và thử lại.
zh_cn: 提供的电子邮件地址无效。请检查该值，然后重试。
zh_hk: 提供的電子郵件地址無效。請檢查值，然後再試一次。

# Invalid_Password_Provided_Message
source: The password provided is invalid. Please enter a valid password value.
bg_bg: Предоставената парола е невалидна. Въведете валидна стойност за паролата.
ca_es: El contrasenya proporcionada no és vàlida. Introduïu un valor de contrasenya vàlid.
cs_cz: Zadané heslo je neplatné. Zadejte prosím platnou hodnotu hesla.
da_dk: Den angivne adgangskode er ugyldig. Du skal angive en gyldig værdi for adgangskoden.
de_de: Das angegebene Kennwort ist ungültig. Geben Sie einen gültigen Kennwortwert ein.
el_gr: Ο παρεχόμενος κωδικός πρόσβασης δεν είναι έγκυρος. Πληκτρολογήστε μια έγκυρη τιμή κωδικού πρόσβασης.
es_es: La contraseña proporcionada no es válida. Escriba un valor de contraseña válido.
et_ee: Antud parool on kehtetu. Sisestage sobiv parooli väärtus.
eu_es: Emandako pasahitza baliogabea da. Idatzi baliozko pasahitz bat.
fi_fi: Ilmoitettu salasana on virheellinen. Anna kelvollinen salasana-arvo.
fr_fr: Le mot de passe fourni n'est pas valide. Veuillez entrer une valeur de mot de passe valide.
gl_es: O contrasinal fornecido non é válido. Introduza un valor de contrasinal válido.
hi_in: प्रदान किया गया पासवर्ड अमान्‍य है. कृपया मान्‍य पासवर्ड मान दर्ज करें.
hr_hr: Unesena lozinka nije valjana. Unesite valjanu vrijednost lozinke.
hu_hu: A megadott jelszó érvénytelen. Adjon meg egy érvényes jelszót.
id_id: Sandi yang dimasukkan tidak valid. Masukkan nilai sandi yang valid.
it_it: La password specificata non è valida. Immetti una password valida.
ja_jp: 入力されたパスワードは無効です。有効なパスワード値を入力してください。
kk_kz: Көрсетілген құпия сөз жарамсыз. Жарамды құпия сөз мәнін енгізіңіз.
ko_kr: 제공된 암호가 잘못되었습니다. 올바른 암호 값을 입력하십시오.
lt_lt: Pateiktas slaptažodis netinkamas. Įveskite tinkamą slaptažodžio reikšmę.
lv_lv: Ievadītā parole ir nederīga. Lūdzu, ievadiet derīgu paroli.
ms_my: Kata laluan yang diberikan adalah tidak sah. Sila masukkan nilai kata laluan yang sah.
nb_no: Det angitte passordet er ugyldig. Angi en gyldig passordverdi.
nl_nl: Het opgegeven wachtwoord is ongeldig. Voer een geldige wachtwoordwaarde in.
pl_pl: Podane hasło jest nieprawidłowe. Wprowadź prawidłową wartość hasła.
pt_br: A senha fornecida inválida. Digite um valor de senha válido.
pt_pt: A palavra-passe fornecida é inválida. Introduza um valor de palavra-passe válido.
ro_ro: Parola introdusă este nevalidă. Introduceți o valoare validă a parolei.
ru_ru: Введен недопустимый пароль. Введите допустимый пароль.
sk_sk: Zadané heslo je neplatné. Zadajte platnú hodnotu hesla.
sl_si: Vneseno geslo je neveljavno. Vnesite veljavno vrednost gesla.
sr_cyrl_rs: Наведена лозинка је неважећа. Унесите важећу вредност лозинке.
sr_latn_rs: Navedena lozinka je nevažeća. Unesite važeću vrednost lozinke.
sv_se: Det lösenord som har angetts är ogiltigt. Ange ett giltigt värde för lösenordet.
th_th: รหัสผ่านที่ระบุไม่ถูกต้อง โปรดป้อนค่ารหัสผ่านที่ถูกต้อง
tr_tr: Girilen parola geçerli değil. Lütfen geçerli bir parola değeri girin.
uk_ua: Наданий пароль недійсний. Введіть дійсний пароль.
vi_vn: Bạn đã cung cấp mật khẩu không hợp lệ. Vui lòng nhập giá trị mật khẩu hợp lệ.
zh_cn: 提供的密码无效。请输入有效的密码值。
zh_hk: 提供的密碼無效。請輸入有效的密碼值。

# Invalid_Security_Answer_Error
source: Invalid security answer.
bg_bg: Невалиден отговор на въпрос за защита.
ca_es: Resposta de seguretat no vàlida.
cs_cz: Neplatná bezpečnostní odpověď
da_dk: Ugyldigt sikkerhedssvar.
de_de: Ungültige Sicherheitsantwort.
el_gr: Μη έγκυρη απάντηση ασφαλείας.
es_es: Respuesta de seguridad no válida.
et_ee: Kehtetu turvaküsimuse vastus.
eu_es: Segurtasun-erantzuna baliogabea da.
fi_fi: Virheellinen suojausvastaus.
fr_fr: Réponse de sécurité non valide.
gl_es: Resposta de seguranza non válida.
hi_in: अमान्य सुरक्षा उत्तर.
hr_hr: Sigurnosni odgovor nije valjan.
hu_hu: Érvénytelen biztonsági válasz.
id_id: Jawaban keamanan tidak valid.
it_it: Risposta di sicurezza non valida.
ja_jp: 無効なセキュリティ返答です。
kk_kz: Жарамсыз қауіпсіздік жауабы.
ko_kr: 보안 대답이 잘못되었습니다.
lt_lt: Netinkamas saugos atsakas.
lv_lv: Nederīga drošības atbilde.
ms_my: Jawapan keselamatan tidak sah.
nb_no: Ugyldig sikkerhetssvar.
nl_nl: Ongeldig beveiligingsantwoord.
pl_pl: Nieprawidłowa odpowiedź zabezpieczeń.
pt_br: Resposta de segurança inválida.
pt_pt: Resposta de segurança inválida.
ro_ro: Răspuns de securitate nevalid.
ru_ru: Недопустимый ответ на секретный вопрос.
sk_sk: Neplatná odpoveď na otázku zabezpečenia.
sl_si: Neveljaven odgovor za varnost.
sr_cyrl_rs: Неважећи безбедносни одговор.
sr_latn_rs: Nevažeći bezbednosni odgovor.
sv_se: Ogiltig säkerhetsfråga.
th_th: คำตอบของคำถามเพื่อความปลอดภัยไม่ถูกต้อง
tr_tr: Geçersiz güvenlik yanıtı.
uk_ua: Некоректна відповідь системи безпеки.
vi_vn: Câu trả lời bảo mật không hợp lệ.
zh_cn: 安全答案无效。
zh_hk: 無效的安全性解答。

# Invalid_Username_Error
source: Invalid username.
bg_bg: Невалидно потребителско име.
ca_es: Nom d'usuari no vàlid.
cs_cz: Neplatné uživatelské jméno
da_dk: Ugyldigt brugernavn.
de_de: Ungültiger Benutzername.
el_gr: Μη έγκυρο όνομα χρήστη.
es_es: Nombre de usuario no válido.
et_ee: Kehtetu kasutajanimi.
eu_es: Erabiltzaile-izena baliogabea da.
fi_fi: Virheellinen käyttäjänimi.
fr_fr: Non d'utilisateur non valide.
gl_es: Nome de usuario non válido.
hi_in: अमान्य उपयोगकर्तानाम.
hr_hr: Korisničko ime nije valjano.
hu_hu: Érvénytelen felhasználónév.
id_id: Nama pengguna tidak valid.
it_it: Nome utente non valido.
ja_jp: 無効なユーザー名です。
kk_kz: Жарамсыз пайдаланушы аты.
ko_kr: 사용자 이름이 잘못되었습니다.
lt_lt: Netinkamas vartotojo vardas.
lv_lv: Nederīgs lietotāja vārds.
ms_my: Nama pengguna tidak sah.
nb_no: Ugyldig brukernavn.
nl_nl: Ongeldige gebruikersnaam.
pl_pl: Nieprawidłowa nazwa użytkownika.
pt_br: Nome de usuário inválido.
pt_pt: Nome de utilizador inválido.
ro_ro: Nume utilizator nevalid.
ru_ru: Недопустимое имя пользователя.
sk_sk: Neplatné meno používateľa.
sl_si: Neveljavno uporabniško ime.
sr_cyrl_rs: Неважеће корисничко име.
sr_latn_rs: Nevažeće korisničko ime.
sv_se: Ogiltigt användarnamn.
th_th: ชื่อผู้ใช้ไม่ถูกต้อง
tr_tr: Geçersiz kullanıcı adı.
uk_ua: Недійсне ім’я користувача.
vi_vn: Username không hợp lệ.
zh_cn: 用户无效。
zh_hk: 無效的使用者名稱。

# Invalid_User_Name_Provided_Message
source: The user name isn't valid. Check the value and try again.
bg_bg: Потребителското име не е валидно. Проверете стойността и опитайте отново.
ca_es: El nom de l'usuari no és vàlid. Comproveu el valor i torneu-ho a provar.
cs_cz: Toto uživatelské jméno není platné. Zkontrolujte hodnotu a zkuste to znovu.
da_dk: Brugernavnet er ikke gyldigt. Kontrollér værdien, og prøv igen.
de_de: Der angegebene Benutzername ist ungültig. Prüfen Sie den Wert, und versuchen Sie es erneut.
el_gr: Το όνομα χρήστη δεν είναι έγκυρο. Ελέγξτε την τιμή και δοκιμάστε ξανά.
es_es: El nombre de usuario no es válido. Compruebe el valor e inténtelo de nuevo.
et_ee: Kasutajanimi ei sobi. Kontrollige väärtust ja proovige uuesti.
eu_es: Emandako erabiltzaile-izena baliogabea da. Egiaztatu balioa eta saiatu berriro.
fi_fi: Käyttäjänimi ei kelpaa. Tarkista arvo ja yritä uudelleen.
fr_fr: Le nom d'utilisateur n'est pas valide. Vérifiez la valeur et réessayez.
gl_es: O nome de usuario non é válido. Comprobe o valor e ténteo de novo.
hi_in: उपयोगकर्ता नाम मान्य नहीं है. मान को जाँचें और पुनः प्रयास करें.
hr_hr: Korisničko ime nije valjano. Provjerite vrijednost i pokušajte ponovno.
hu_hu: A felhasználónév nem érvényes. Ellenőrizze az értéket, és próbálja újra.
id_id: Nama pengguna tidak valid. Periksa nilai, lalu coba lagi.
it_it: Il nome utente non è valido. Controlla il valore e riprova.
ja_jp: ユーザー名が無効です。値を確認して、やり直してください。
kk_kz: Пайдаланушы аты жарамсыз. Мәнді тексеріп, әрекетті қайталаңыз.
ko_kr: 사용자 이름이 잘못되었습니다. 값을 확인하고 다시 시도하십시오.
lt_lt: Vartotojo vardas netinkamas. Patikrinkite reikšmę ir bandykite dar kartą.
lv_lv: Norādītais lietotāja vārds nav derīgs. Pārbaudiet vērtību un mēģiniet vēlreiz.
ms_my: Nama pengguna adalah tidak sah. Semak nilai dan cuba semula.
nb_no: Brukernavnet er ugyldig. Kontroller verdien og prøv på nytt.
nl_nl: De gebruikersnaam is niet geldig. Controleer de waarde en probeer het opnieuw.
pl_pl: Nazwa użytkownika jest nieprawidłowa. Sprawdź wartość i spróbuj ponownie.
pt_br: O nome de usuário não é válido. Confira valor e tente novamente.
pt_pt: O nome de utilizador não é válido. Verifique o valor e tente novamente.
ro_ro: Numele de utilizator nu este valid. Verificați valoarea și încercați din nou.
ru_ru: Указано недопустимое имя пользователя. Проверьте имя и повторите попытку.
sk_sk: Meno používateľa nie je platné. Skontrolujte hodnotu a skúste to znova.
sl_si: Uporabniško ime ni veljavno. Preverite vrednost in poskusite znova.
sr_cyrl_rs: Корисничко име није важеће. Проверите вредност и покушајте поново.
sr_latn_rs: Korisničko ime nije važeće. Proverite vrednost i pokušajte ponovo.
sv_se: Användarnamnet är inte giltigt. Kontrollera värdet och försök igen.
th_th: ชื่อผู้ใช้ไม่ถูกต้อง ให้ตรวจสอบค่านี้แล้วลองอีกครั้ง
tr_tr: Kullanıcı adı geçerli değil. Değeri kontrol edin ve yeniden deneyin.
uk_ua: Недійсне ім’я користувача. Перевірте значення та спробуйте ще раз.
vi_vn: Tên người dùng không hợp lệ. Hãy kiểm tra giá trị và thử lại.
zh_cn: 用户名无效。请检查该值，然后重试。
zh_hk: 使用者名稱無效。請檢查值，然後再試一次。

# Password_Is_Required_Field_Error
source: Password is a required field.
bg_bg: „Парола“ е задължително поле.
ca_es: La contrasenya és un camp obligatori.
cs_cz: Heslo je povinné pole.
da_dk: Adgangskode er et obligatorisk felt.
de_de: "Kennwort" ist ein Pflichtfeld.
el_gr: Ο "Κωδικός πρόσβασης" είναι υποχρεωτικό πεδίο.
es_es: Contraseña es un campo obligatorio.
et_ee: Parool on kohustuslik väli.
eu_es: Beharrezkoa da pasahitzaren eremua betetzea.
fi_fi: Salasana on pakollinen kenttä.
fr_fr: Le champ Mot de passe est obligatoire.
gl_es: Contrasinal é un campo obrigatorio.
hi_in: पासवर्ड आवश्यक फ़ील्ड है.
hr_hr: Lozinka je obavezno polje.
hu_hu: A Jelszó mező kitöltése kötelező.
id_id: Bidang Sandi harus diisi.
it_it: Password è un campo obbligatorio.
ja_jp: [パスワード] は必須フィールドです。
kk_kz: Құпия сөз міндетті өріс болып табылады.
ko_kr: 암호는 필수 필드입니다.
lt_lt: Slaptažodis yra būtinas laukas.
lv_lv: “Parole” ir obligāts lauks.
ms_my: Kata Laluan adalah medan yang diperlukan.
nb_no: Passord er et obligatorisk felt.
nl_nl: Wachtwoord is een vereist veld.
pl_pl: Hasło to pole wymagane.
pt_br: O campo Senha é obrigatório.
pt_pt: A palavra-passe é um campo obrigatório.
ro_ro: Parola este un câmp obligatoriu.
ru_ru: Поле пароля является обязательным.
sk_sk: Pole Heslo je povinné.
sl_si: Geslo je obvezno polje.
sr_cyrl_rs: „Лозинка” је обавезно поље.
sr_latn_rs: „Lozinka“ je obavezno polje.
sv_se: Lösenord är ett obligatoriskt fält.
th_th: รหัสผ่านเป็นฟิลด์ที่ต้องระบุ
tr_tr: Parola gerekli bir alandır.
uk_ua: Пароль є обов’язковим для заповнення полем.
vi_vn: Mật khẩu là trường bắt buộc.
zh_cn: “密码”为必填字段。
zh_hk: [密碼] 是必要欄位。

# Password_Retrieval_Answer_Provided_Is_Invalid_Message
source: The password retrieval answer provided is invalid. Please check the value and try again.
bg_bg: Посоченият отговор за извличане на парола е невалиден. Проверете стойността и опитайте отново.
ca_es: La resposta de recuperació de la contrasenya no és vàlida. Comproveu l'identificador del compte i torneu-ho a provar.
cs_cz: Zadaná odpověď pro obnovení hesla je neplatná. Zkontrolujte prosím hodnotu a zkuste to znovu.
da_dk: Det angivne svar i forbindelse med hentning af adgangskoden er ugyldigt. Kontrollér værdien, og prøv igen.
de_de: Die Antwort zum Kennwortabruf ist ungültig. Prüfen Sie den Wert, und versuchen Sie es erneut.
el_gr: Η παρεχόμενη απάντηση ανάκτησης κωδικού πρόσβασης δεν είναι έγκυρη. Ελέγξτε την τιμή και δοκιμάστε ξανά.
es_es: La respuesta de recuperación de contraseña proporcionada no es válida. Compruebe el valor e inténtelo de nuevo.
et_ee: Esitatud parooli taastamise vastus on kehtetu. Kontrollige väärtust ja proovige uuesti.
eu_es: Pasahitza berreskuratzeko emandako erantzuna baliogabea da. Egiaztatu balioa eta saiatu berriro.
fi_fi: Annettu salasanan noutovastaus on virheellinen. Tarkista arvo ja yritä uudelleen.
fr_fr: La réponse de récupération du mot de passe fournie n'est pas valide. Vérifiez la valeur et réessayez.
gl_es: A resposta da recuperación do contrasinal non é válida. Comprobe o valor e ténteo de novo.
hi_in: पासवर्ड पुनर्प्राप्ति उत्तर अमान्य है. कृपया मान की जाँच करें और पुनः प्रयास करें.
hr_hr: Navedeni odgovor dohvaćanja lozinke nije valjan. Provjerite vrijednost i pokušajte ponovno.
hu_hu: A jelszó beolvasásakor kapott válasz érvénytelen. Ellenőrizze az értéket, és próbálja újra.
id_id: Jawaban pengambilan sandi yang dimasukkan tidak valid. Periksa nilai, lalu coba lagi.
it_it: La risposta del recupero password fornita non è valida. Verifica il valore e riprova.
ja_jp: パスワードの回復用に指定された回答が無効です。値を確認してやり直してください。
kk_kz: Ұсынылған құпия сөзді алу бойынша жауап жарамсыз. Мәнді тексеріп, әрекетті қайталаңыз.
ko_kr: 제공된 암호 검색 대답이 잘못되었습니다. 값을 확인하고 다시 시도하십시오.
lt_lt: Nurodytas netinkamas slaptažodžio nuskaitymo atsakymas. Patikrinkite reikšmę ir bandykite dar kartą.
lv_lv: Norādītā paroles atjaunošanas atbilde nav derīga. Lūdzu, pārbaudiet vērtību un mēģiniet vēlreiz.
ms_my: Jawapan pemulihan kata laluan yang diberikan tidak sah. Sila semak nilai dan cuba sekali lagi.
nb_no: Det oppgitte svaret for henting av passord er ugyldig. Sjekk svaret og prøv på nytt.
nl_nl: Het opgegeven antwoord voor wachtwoord ophalen is ongeldig. Controleer de waarde en probeer het opnieuw.
pl_pl: Dostarczona odpowiedź dotycząca pobierania hasła jest nieprawidłowa. Sprawdź wartość i spróbuj ponownie.
pt_br: A resposta fornecida para recuperação de senha não é válida. Verifique o valor e tente novamente.
pt_pt: A resposta de obtenção de palavra-passe fornecida é inválida. Verifique o valor e tente novamente.
ro_ro: Răspunsul de recuperare a parolei furnizat nu este valid. Verificați-l și încercați din nou.
ru_ru: Указан неверный ответ для восстановления пароля. Проверьте значение и повторите попытку.
sk_sk: Uvedená odpoveď na načítanie hesla je neplatná. Skontrolujte hodnotu a skúste to znova.
sl_si: Naveden odgovor za pridobitev gesla je neveljaven. Preverite vrednost in poskusite znova.
sr_cyrl_rs: Наведени одговор за враћање лозинке је неважећи. Проверите вредност и покушајте поново.
sr_latn_rs: Navedeni odgovor za vraćanje lozinke je nevažeći. Proverite vrednost i pokušajte ponovo.
sv_se: Det tillhandahållna svaret för återställningen av lösenord är ogiltigt. Kontrollera värdet och försök igen.
th_th: คำตอบสำหรับการเรียกข้อมูลรหัสผ่านที่ระบุไม่ถูกต้อง โปรดตรวจสอบค่านี้แล้วลองอีกครั้ง
tr_tr: Girilen parola alma yanıtı geçersiz. Lütfen değeri kontrol edin ve yeniden deneyin.
uk_ua: Надана невірна відповідь для отримання пароля. Перевірте значення та спробуйте ще раз.
vi_vn: Bạn đã đưa ra câu trả lời truy xuất mật khẩu không hợp lệ. Hãy kiểm tra giá trị và thử lại.
zh_cn: 提供的密码检索答案无效。请检查该值，然后重试。
zh_hk: 所提供的密碼擷取答案無效。請檢查值，然後再試一次。

# Failed_To_Create_New_User_Exception
source: A new user couldn't be created.
bg_bg: Не може да се създаде нов потребител.
ca_es: No s'ha pogut crear un usuari nou.
cs_cz: Nový uživatel nešlo vytvořit.
da_dk: Der kan ikke oprettes en ny bruger.
de_de: Ein neuer Benutzer konnte nicht erstellt werden.
el_gr: Δεν ήταν δυνατή η δημιουργία νέου χρήστη.
es_es: No se pudo crear un usuario nuevo.
et_ee: Uut kasutajat ei saanud luua.
eu_es: Ezin izan da sortu erabiltzailea.
fi_fi: Uutta käyttäjää ei voitu luoda.
fr_fr: Impossible de créer un utilisateur.
gl_es: Non se puido crear un usuario novo.
hi_in: नया उपयोगकर्ता नहीं बनाया जा सका.
hr_hr: Nije moguće stvoriti novog korisnika.
hu_hu: Nem sikerült új felhasználót létrehozni.
id_id: Pengguna baru tidak dapat dibuat.
it_it: Impossibile creare un nuovo utente.
ja_jp: 新しいユーザーを作成できませんでした。
kk_kz: Жаңа пайдаланушы жасалмады.
ko_kr: 새 사용자를 만들 수 없습니다.
lt_lt: Naujo vartotojo sukurti nepavyko.
lv_lv: Nevar izveidot jaunu lietotāju.
ms_my: Tika tidak dapat dibuat.
nb_no: Kan ikke opprette en nye bruker.
nl_nl: Een nieuwe gebruiker kon niet worden gemaakt.
pl_pl: Nie można utworzyć nowego użytkownika.
pt_br: Não foi possível criar um novo usuário.
pt_pt: Não foi possível criar um novo utilizador.
ro_ro: Nu s-a putut crea un nou utilizator.
ru_ru: Не удалось создать пользователя.
sk_sk: Nepodarilo sa vytvoriť nového používateľa.
sl_si: Novega uporabnika ni bilo mogoče ustvariti.
sr_cyrl_rs: Нови корисник није креиран.
sr_latn_rs: Novi korisnik nije kreiran.
sv_se: Det gick inte att skapa en ny användare.
th_th: ไม่สามารถสร้างผู้ใช้ใหม่ได้
tr_tr: Yeni bir kullanıcı oluşturulamadı.
uk_ua: Не вдалося створити нового користувача.
vi_vn: Không thể tạo người dùng mới.
zh_cn: 无法创建新用户。
zh_hk: 無法建立新使用者。

# Missing_Permissions_For_Operation_Exception
source: You don't have permission to perform this operation.
bg_bg: Нямате разрешение да изпълните тази операция.
ca_es: No teniu permís per realitzar aquesta operació.
cs_cz: Nemáte oprávnění k provedení této operace.
da_dk: Du har ikke tilladelse til at udføre denne handling.
de_de: Sie besitzen keine Berechtigung zum Ausführen dieses Vorgangs.
el_gr: Δεν έχετε δικαίωμα να εκτελέσετε αυτήν τη λειτουργία.
es_es: No tiene permiso para realizar esta operación.
et_ee: Teil ei ole õigust selle toimingu tegemiseks.
eu_es: Ez duzu eragiketa hori egiteko baimenik.
fi_fi: Oikeutesi eivät riitä tämän toiminnon suorittamiseen.
fr_fr: Vous n'êtes pas autorisé à effectuer cette opération.
gl_es: Non ten permiso para realizar esta operación.
hi_in: आपके पास यह कार्रवाई करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za izvođenje te operacije.
hu_hu: Nincs engedélye a művelet végrehajtására.
id_id: Anda tidak memiliki izin untuk melakukan operasi ini.
it_it: Non disponi dell'autorizzazione per eseguire questa operazione.
ja_jp: この操作を実行するためのアクセス許可がありません。
kk_kz: Осы әрекетті орындау үшін рұқсатыңыз жоқ.
ko_kr: 이 작업을 수행할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės atlikti šios operacijos.
lv_lv: Jums nav atļaujas veikt šo operāciju.
ms_my: Anda tiada keizinan untuk melakukan operasi ini.
nb_no: Du har ikke tillatelse til å utføre denne operasjonen.
nl_nl: U hebt geen machtiging om deze bewerking uit te voeren.
pl_pl: Nie masz uprawnienia umożliwiającego wykonanie tej operacji.
pt_br: Você não tem permissão para realizar esta operação.
pt_pt: Não tem permissão para efetuar esta operação.
ro_ro: Nu aveți permisiunea de a efectua această operațiune.
ru_ru: У вас нет разрешений на выполнение этой операции.
sk_sk: Na vykonanie tejto operácie nemáte povolenie.
sl_si: Nimate dovoljenja za izvedbo tega postopka.
sr_cyrl_rs: Немате дозволу за извршавање ове операције.
sr_latn_rs: Nemate dozvolu za izvršavanje ove operacije.
sv_se: Du har inte behörighet att utföra den här åtgärden.
th_th: คุณไม่มีสิทธิ์ในการทำการดำเนินการนี้
tr_tr: Bu işlemi gerçekleştirmek için izniniz yok.
uk_ua: У вас немає дозволу на виконання цієї операції.
vi_vn: Bạn không được phép thực hiện thao tác này.
zh_cn: 您无权执行此操作。
zh_hk: 您沒有執行這項作業的權限。
