Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: You don't have contact access permissions for your parent account with scope set to account. You can't manage parent account's contacts.
bg_bg: Нямате разрешения за достъп до контакти за вашия родителски акаунт с обхват, зададен на акаунт. Не може да управлявате контактите на родителски акаунт.
ca_es: No teniu permisos d'accés al contacte per al vostre compte principal que té un àmbit de compte. No podeu administrar els contactes del compte principal.
cs_cz: Nemáte přístupová oprávnění ke kontaktu pro nadřazený obchodní vztah s rozsahem nastaveným na obchodní vztah. Nemůžete spravovat kontakty nadřazeného obchodního vztahu.
da_dk: Du har ikke kontaktadgangstilladelser for dit overordnede firma, når omfang er indstillet til firma. Du kan ikke administrere det overordnede firmas kontakter.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen für Ihr übergeordnetes Kundenkonto, bei dem der Umfang auf Konto festgelegt ist. Sie können keine Kontakte des übergeordneten Kontos verwalten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής για τον γονικό λογαριασμό σας με πεδίο ρυθμισμένο στο λογαριασμό. Δεν μπορείτε να διαχειριστείτε τις επαφές του γονικού λογαριασμού.
es_es: No tiene permisos de acceso a contactos para su cuenta primaria que tiene ámbito de cuenta. No puede administrar los contactos de la cuenta primaria.
et_ee: Kontole määratud ulatuse tõttu puuduvad teil kontakti juurdepääsuõigused teie peamisele kontole. Te ei saa peamise konto kontakte hallata.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez esparrua "kontua" gisa ezarrita duen kontu nagusian, ezin dituzu kudeatu kontu nagusiaren kontaktuak.
fi_fi: Sinulla ei ole pääasiakkaan yhteyshenkilön käyttöoikeuksia, joiden vaikutusalue riittäisi asiakkaan määrittämiseen. Et voi hallita pääasiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations d'accès aux contacts pour votre compte parent lorsque l'étendue est définie sur le compte. Vous ne pouvez pas gérer les contacts du compte parent.
gl_es: Non ten permisos de acceso ao contacto para a súa conta primaria co ámbito definido como conta. Non pode xestionar os contactos da conta primaria.
hi_in: आपके पास अपने पैरेंट खाते के लिए संपर्क पहुँच अनुमतियाँ नहीं हैं जिसके लिए कार्यक्षेत्र को खाते पर सेट किया गया है. आप पैरेंट खाते के संपर्कों को प्रबंधित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup kontaktu za nadređeni račun s opsegom postavljenim na račun. Ne možete upravljati kontaktima nadređenog računa.
hu_hu: Önnek nincs partner hatókörű kapcsolattartói hozzáférési engedélye a fölérendelt partnerre vonatkozóan. Nem kezelheti a fölérendelt partner kapcsolattartóit.
id_id: Anda tidak memiliki izin akses kontak untuk akun induk dengan cakupan diatur ke akun. Anda tidak dapat mengelola kontak akun induk.
it_it: Non disponi delle autorizzazioni di accesso contatto per l'account padre con ambito impostato su account. Non puoi gestire i contatti dell'account padre.
ja_jp: 顧客取引先企業の親会社に対する、スコープが取引先企業に設定された取引担当者アクセス許可がありません。取引先企業の親会社の取引先担当者を管理できません。
kk_kz: Тіркелгіге орнатылған көлемі бар бас ұйым үшін сізде контактіге қатынасу рұқсаттарыңыз жоқ. Бас ұйым контактілерін басқаруға болмайды.
ko_kr: 거래처로 설정된 범위에서 상위 거래처에 대한 연락처 액세스 권한이 없습니다. 상위 거래처의 연락처를 관리할 수 없습니다.
lt_lt: Neturite pirminio kliento, kurio aprėptis nustatyta kaip klientas, kontaktų prieigos teisių. Negalite tvarkyti pirminio kliento kontaktų.
lv_lv: Ar tvērumu, kas ir uzstādīts uzņēmumam, jums nav kontakta piekļuves atļauju jūsu primārajam uzņēmumam. Jūs nevarat pārvaldīt galvenā klienta konta kontaktpersonas.
ms_my: Anda tidak mempunyai keizinan akses kenalan untuk akaun induk anda dengan skop ditetapkan pada akaun. Anda tidak boleh menguruskan kenalan akaun induk.
nb_no: Du har ikke kontakttilgangstillatelser for den overordnede forretningsforbindelsen med et omfang satt til Forretningsforbindelse. Du kan ikke behandle kontaktene til den overordnede forretningsforbindelsen.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen voor uw bovenliggende account met het bereik ingesteld op account. U kunt geen contactpersonen van het bovenliggende account beheren.
pl_pl: Nie masz uprawnień dostępu do kontaktów dla klienta nadrzędnego w zakresie o wartości „klient”. Nie możesz zarządzać kontaktami klienta nadrzędnego.
pt_br: Você não tem permissões de acesso a contato para a sua conta primária com escopo definido para conta. Você não pode gerenciar contatos de conta primária.
pt_pt: Não possui permissões de acesso ao contacto para a sua conta principal com âmbito definido para conta. Não pode gerir os contactos de conta principal.
ro_ro: Nu aveți permisiuni de acces la persoanele de contact pentru contul principal cu domeniul de aplicare setat la cont. Nu puteți gestiona persoanele de contact ale contului principal.
ru_ru: У вас нет разрешений на доступ к контактам для головной организации с областью на уровне учетной записи. Вы не можете управлять контактами головной организации.
sk_sk: Pre svoj nadradený obchodný vzťah s rozsahom nastaveným na obchodný vzťah nemáte povolenia na prístup ku kontaktom. Nemôžete spravovať kontakty nadradeného obchodného vzťahu.
sl_si: Nimate dovoljenj za dostop do stika za nadrejeni račun z obsegom, nastavljenim na račun. Stikov nadrejenega računa ni mogoče upravljati.
sr_cyrl_rs: Немате дозволе за приступ контактима за надређени налог са опсегом подешеним на „Пословни контакт”. Не можете да управљате контактима надређеног налога.
sr_latn_rs: Nemate dozvole za pristup kontaktima za nadređeni nalog sa opsegom podešenim na „Poslovni kontakt“. Ne možete da upravljate kontaktima nadređenog naloga.
sv_se: Du har inte behörighet för kontaktåtkomst för ditt överordnade konto med omfattning inställd på konto. Du kan inte hantera ett överordnat kontos kontakter.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อสำหรับบัญชีหลักเมื่อตั้งค่าขอบเขตเป็นบัญชี คุณจะไม่สามารถจัดการข้อมูลติดต่อของบัญชีหลักได้
tr_tr: Kapsam firma olarak ayarlıyken ana firmanız için ilgili kişi erişim izinleriniz yoktur. Ana firmanın ilgili kişilerini yönetemezsiniz.
uk_ua: У вас немає дозволів на доступ до контактних осіб вашого первинного партнера з налаштуванням областей. Ви не можете управляти контактними особами батьківського облікового запису.
vi_vn: Bạn không có quyền truy cập người liên hệ đối với tài khoản mẹ với phạm vi đã đặt cho khách hàng. Bạn không thể quản lý người liên hệ của tài khoản mẹ.
zh_cn: 您对范围设置为“客户”的上级单位没有联系人访问权限。您无法管理上级单位的联系人。
zh_hk: 您沒有上層客戶帳戶 (其範圍設定為帳戶) 的連絡人存取權限。您無法管理上層客戶帳戶的連絡人。

# No_Contact_Access_Permissions_Create_Contact_Denied
source: You don't have contact access permissions. You can't create a contact.
bg_bg: Нямате разрешения за достъп до контакти. Не може да създавате контакт.
ca_es: No teniu permisos d'accés al contacte. No podeu crear un contacte.
cs_cz: Nemáte přístupová oprávnění ke kontaktu. Nemůžete vytvořit kontakt.
da_dk: Du har ikke kontaktadgangstilladelser. Du kan ikke oprette en kontakt.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen. Sie können keinen Kontakt erstellen.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής. Δεν μπορείτε να δημιουργήσετε μια επαφή.
es_es: No tiene permisos de acceso a contactos. No puede crear un contacto.
et_ee: Teil puuduvad kontakti juurdepääsuõigused. Te ei saa kontakti luua.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez, ezin duzu sortu kontakturik.
fi_fi: Sinulla ei ole yhteyshenkilön käyttöoikeuksia. Et voi luoda yhteyshenkilöä.
fr_fr: Vous ne disposez pas d'autorisations d'accès au contact. Vous ne pouvez pas créer de contact.
gl_es: Non ten permisos de acceso á conta. Non pode crear un contacto.
hi_in: आपके पास संपर्क पहुँच अनुमतियाँ नहीं हैं. आप संपर्क नहीं बना सकते.
hr_hr: Nemate dozvole za pristup kontaktu. Ne možete stvoriti kontakt.
hu_hu: Önnek nincs kapcsolattartói hozzáférési engedélye. Nem hozhat létre kapcsolattartót.
id_id: Anda tidak memiliki izin akses kontak. Anda tidak dapat membuat kontak.
it_it: Non disponi delle autorizzazioni di accesso contatto. Non puoi creare un contatto.
ja_jp: 取引先担当者アクセス許可がありません。取引先担当者を作成できません。
kk_kz: Контактіге қатынасу рұқсаттарыңыз жоқ. Контактіні жасауға болмайды.
ko_kr: 연락처 액세스 권한이 없습니다. 연락처를 만들 수 없습니다.
lt_lt: Neturite kontakto prieigos teisių. Negalite kurti kontakto.
lv_lv: Jums nav kontakta piekļuves atļauju. Jūs nevarat izveidot kontaktpersonu.
ms_my: Anda tiada keizinan akses kenalan. Anda tidak boleh mencipta kenalan.
nb_no: Du har ikke kontakttilgangstillatelser. Du kan ikke opprette en kontakt.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen. U kunt geen contactpersoon maken.
pl_pl: Nie masz uprawnień dostępu do kontaktów. Nie możesz utworzyć kontaktu.
pt_br: Você não tem permissões de acesso a contato. Você não pode criar um contato.
pt_pt: Não possui permissões de acesso ao contacto. Não pode criar um contacto.
ro_ro: Nu aveți permisiuni de acces la persoana de contact. Nu puteți crea o persoană de contact.
ru_ru: У вас нет разрешений на доступ к контактам. Вы не можете создавать контакты.
sk_sk: Nemáte povolenia na prístup ku kontaktom. Nemôžete vytvoriť kontakt.
sl_si: Nimate dovoljenj za dostop do stika. Stika ni mogoče ustvariti.
sr_cyrl_rs: Немате дозволе за приступ контактима. Не можете да креирате контакт.
sr_latn_rs: Nemate dozvole za pristup kontaktima. Ne možete da kreirate kontakt.
sv_se: Du har inte behörighet för kontaktåtkomst. Du kan inte skapa en kontakt.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อ คุณจะไม่สามารถสร้างผู้ติดต่อได้
tr_tr: İlgili kişi erişim izinleriniz yok. İlgili kişi oluşturamazsınız.
uk_ua: У вас немає дозволів на доступ до контактних осіб. Ви не можете створювати контактних осіб.
vi_vn: Bạn không có quyền truy cập người liên hệ. Bạn không thể tạo người liên hệ.
zh_cn: 您没有联系人访问权限。您无法创建联系人。
zh_hk: 您沒有連絡人存取權限。您無法建立連絡人。

# No_Contact_Access_Permissions_Edit_Contact_Denied
source: You don't have contact access permissions. You can't edit contact.
bg_bg: Нямате разрешения за достъп до контакти. Не може да редактирате контакт.
ca_es: No teniu permisos d'accés al contacte. No podeu editar un contacte.
cs_cz: Nemáte přístupová oprávnění ke kontaktu. Nemůžete upravit kontakt.
da_dk: Du har ikke kontaktadgangstilladelser. Du kan ikke redigere en kontakt.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen. Sie können keinen Kontakt bearbeiten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής. Δεν μπορείτε να επεξεργαστείτε μια επαφή.
es_es: No tiene permisos de acceso a contactos. No puede editar un contacto.
et_ee: Teil puuduvad kontakti juurdepääsuõigused. Te ei saa kontakti redigeerida.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez, ezin duzu editatu kontakturik.
fi_fi: Sinulla ei ole yhteyshenkilön käyttöoikeuksia. Et voi muokata yhteyshenkilöä.
fr_fr: Vous ne disposez pas d'autorisations d'accès au contact. Vous ne pouvez pas modifier de contact.
gl_es: Non ten permisos de acceso á conta. Non pode editar o contacto.
hi_in: आपके पास संपर्क पहुँच अनुमतियाँ नहीं हैं. आप संपर्क को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup kontaktu. Ne možete uređivati kontakt.
hu_hu: Önnek nincs kapcsolattartói hozzáférési engedélye. Nem módosíthatja a kapcsolattartót.
id_id: Anda tidak memiliki izin akses kontak. Anda tidak dapat mengedit kontak.
it_it: Non disponi delle autorizzazioni di accesso contatto. Non puoi modificare un contatto.
ja_jp: 取引先担当者アクセス許可がありません。取引先担当者を編集できません。
kk_kz: Контактіге қатынасу рұқсаттарыңыз жоқ. Контактіні өңдеуге болмайды.
ko_kr: 연락처 액세스 권한이 없습니다. 연락처를 편집할 수 없습니다.
lt_lt: Neturite kontakto prieigos teisių. Negalite redaguoti kontakto.
lv_lv: Jums nav kontakta piekļuves atļauju. Jūs nevarat rediģēt kontaktpersonu.
ms_my: Anda tiada keizinan akses kenalan. Anda tidak boleh mengubah kenalan.
nb_no: Du har ikke kontakttilgangstillatelser. Du kan ikke redigere en kontakt.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen. U kunt geen contactpersoon bewerken.
pl_pl: Nie masz uprawnień dostępu do kontaktów. Nie możesz edytować kontaktu.
pt_br: Você não tem permissões de acesso a contato. Você não pode editar o contato.
pt_pt: Não possui permissões de acesso ao contacto. Não pode editar o contacto.
ro_ro: Nu aveți permisiuni de acces la persoana de contact. Nu puteți edita persoana de contact.
ru_ru: У вас нет разрешений на доступ к контактам. Вы не можете изменять контакты.
sk_sk: Nemáte povolenia na prístup ku kontaktom. Nemôžete upraviť kontakt.
sl_si: Nimate dovoljenj za dostop do stika. Stika ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за приступ контактима. Не можете да уређујете контакт.
sr_latn_rs: Nemate dozvole za pristup kontaktima. Ne možete da uređujete kontakt.
sv_se: Du har inte behörighet för kontaktåtkomst. Du kan inte redigera en kontakt.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อ คุณจะไม่สามารถแก้ไขผู้ติดต่อได้
tr_tr: İlgili kişi erişim izinleriniz yok. İlgili kişiyi düzenleyemezsiniz.
uk_ua: У вас немає дозволів на доступ до контактних осіб. Ви не можете редагувати контактних осіб.
vi_vn: Bạn không có quyền truy cập người liên hệ. Bạn không thể chỉnh sửa người liên hệ.
zh_cn: 您没有联系人访问权限。您无法编辑联系人。
zh_hk: 您沒有連絡人存取權限。您無法編輯連絡人。

# No_Contact_Access_Permissions_Edit_Contact_Permission_Denied
source: You don't have contact access permissions. You can't edit contact's permissions.
bg_bg: Нямате разрешения за достъп до контакти. Не може да редактирате разрешенията на контакт.
ca_es: No teniu permisos d'accés al contacte. No podeu editar els permisos d'un contacte.
cs_cz: Nemáte přístupová oprávnění ke kontaktu. Nemůžete upravit oprávnění kontaktu.
da_dk: Du har ikke kontaktadgangstilladelser. Du kan ikke redigere kontaktens tilladelser.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen. Sie können keine Kontaktberechtigungen bearbeiten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής. Δεν μπορείτε να επεξεργαστείτε τα δικαιώματα της επαφής.
es_es: No tiene permisos de acceso a contactos. No puede editar los permisos de un contacto.
et_ee: Teil puuduvad kontakti juurdepääsuõigused. Te ei saa kontakti õigusi redigeerida.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez, ezin dituzu editatu kontaktuen baimenak.
fi_fi: Sinulla ei ole yhteyshenkilön käyttöoikeuksia. Et voi muokata yhteyshenkilön oikeuksia.
fr_fr: Vous ne disposez pas d'autorisations d'accès au contact. Vous ne pouvez pas modifier les autorisations des contacts.
gl_es: Non ten permisos de acceso á conta. Non pode editar os permisos do contacto.
hi_in: आपके पास संपर्क पहुँच अनुमतियाँ नहीं हैं. आप संपर्क की अनुमतियों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup kontaktu. Ne možete uređivati dozvole kontakta.
hu_hu: Önnek nincs kapcsolattartói hozzáférési engedélye. Nem módosíthatja a kapcsolattartó jogosultságait.
id_id: Anda tidak memiliki izin akses kontak. Anda tidak dapat mengedit izin kontak.
it_it: Non disponi delle autorizzazioni di accesso contatto. Non puoi modificare le autorizzazioni del contatto.
ja_jp: 取引先担当者アクセス許可がありません。取引先担当者のアクセス許可を編集できません。
kk_kz: Контактіге қатынасу рұқсаттарыңыз жоқ. Контакт рұқсаттарын өңдеуге болмайды.
ko_kr: 연락처 액세스 권한이 없습니다. 연락처의 권한을 편집할 수 없습니다.
lt_lt: Neturite kontakto prieigos teisių. Negalite redaguoti kontakto teisių.
lv_lv: Jums nav kontakta piekļuves atļauju. Jūs nevarat rediģēt kontaktpersonas atļaujas.
ms_my: Anda tiada keizinan akses kenalan. Anda tidak boleh mengubah keizinan kenalan.
nb_no: Du har ikke kontakttilgangstillatelser. Du kan ikke redigere kontaktens tillatelser.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen. U kunt geen machtigingen van de contactpersoon bewerken.
pl_pl: Nie masz uprawnień dostępu do kontaktów. Nie możesz edytować uprawnień kontaktu.
pt_br: Você não tem permissões de acesso a contato. Você não pode editar permissões de contato.
pt_pt: Não possui permissões de acesso ao contacto. Não pode editar as permissões de contacto.
ro_ro: Nu aveți permisiuni de acces la persoana de contact. Nu puteți edita permisiunile persoanei de contact.
ru_ru: У вас нет разрешений на доступ к контактам. Вы не можете изменять разрешения контактов.
sk_sk: Nemáte povolenia na prístup ku kontaktom. Nemôžete upraviť povolenia kontaktu.
sl_si: Nimate dovoljenj za dostop do stika. Dovoljenj stika ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за приступ контактима. Не можете да дозволе контакта.
sr_latn_rs: Nemate dozvole za pristup kontaktima. Ne možete da dozvole kontakta.
sv_se: Du har inte behörighet för kontaktåtkomst. Du kan inte redigera en kontakts behörigheter.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อ คุณจะไม่สามารถแก้ไขสิทธิ์ของผู้ติดต่อได้
tr_tr: İlgili kişi erişim izinleriniz yok. İlgili kişinin izinlerini düzenleyemezsiniz.
uk_ua: У вас немає дозволів на доступ до контактних осіб. Ви не можете редагувати дозволи контактної особи.
vi_vn: Bạn không có quyền truy cập người liên hệ. Bạn không thể chỉnh sửa quyền của người liên hệ.
zh_cn: 您没有联系人访问权限。您无法编辑联系人的权限。
zh_hk: 您沒有連絡人存取權限。您無法編輯連絡人權限。

# No_Contact_Access_Permissions_Manage_Parent_Account_Contacts_Permission_Denied
source: You do not have contact access permissions. You can't manage parent account's contacts.
bg_bg: Нямате разрешения за достъп до контакти. Не може да управлявате контактите на родителски акаунт.
ca_es: No teniu permisos d'accés al contacte. No podeu editar els contactes del compte principal.
cs_cz: Nemáte přístupová oprávnění ke kontaktu. Nemůžete spravovat kontakty nadřazeného obchodního vztahu.
da_dk: Du har ikke kontaktadgangstilladelser. Du kan ikke administrere det overordnede firmas kontakter.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen. Sie können keine Kontakte des übergeordneten Kontos verwalten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής. Δεν μπορείτε να διαχειριστείτε τις επαφές του γονικού λογαριασμού.
es_es: No tiene permisos de acceso a contactos. No puede administrar los contactos de la cuenta primaria.
et_ee: Teil puuduvad kontakti juurdepääsuõigused. Te ei saa peamise konto kontakte hallata.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez, ezin dituzu kudeatu kontu nagusien kontaktuak.
fi_fi: Sinulla ei ole yhteyshenkilön käyttöoikeuksia. Et voi hallita pääasiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations d'accès au contact. Vous ne pouvez pas gérer les contacts du compte parent.
gl_es: Non ten permisos de acceso á conta. Non pode xestionar os contactos da conta primaria.
hi_in: आपके पास संपर्क पहुँच अनुमतियाँ नहीं हैं. आप पैरेंट खाते के संपर्कों को प्रबंधित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup kontaktu. Ne možete upravljati kontaktima nadređenog računa.
hu_hu: Önnek nincs kapcsolattartói hozzáférési engedélye. Nem kezelheti a fölérendelt partner kapcsolattartóit.
id_id: Anda tidak memiliki izin akses kontak. Anda tidak dapat mengelola kontak akun induk.
it_it: Non disponi delle autorizzazioni di accesso contatto. Non puoi gestire i contatti dell'account padre.
ja_jp: 取引先担当者アクセス許可がありません。取引先企業の親会社の取引先担当者を管理できません。
kk_kz: Контактіге қатынасу рұқсаттарыңыз жоқ. Бас ұйым контактілерін басқаруға болмайды.
ko_kr: 연락처 액세스 권한이 없습니다. 상위 거래처의 연락처를 관리할 수 없습니다.
lt_lt: Neturite kontakto prieigos teisių. Negalite valdyti pirminio kliento kontaktų.
lv_lv: Jums nav kontakta piekļuves atļauju. Jūs nevarat pārvaldīt primārā uzņēmuma kontaktpersonas.
ms_my: Anda tiada keizinan akses kenalan. Anda tidak boleh menguruskan kenalan akaun induk.
nb_no: Du har ikke kontakttilgangstillatelser. Du kan ikke behandle kontaktene til en overordnet forretningsforbindelse.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen. U kunt geen contactpersonen van het bovenliggende account beheren.
pl_pl: Nie masz uprawnień dostępu do kontaktów. Nie możesz zarządzać kontaktami klienta nadrzędnego.
pt_br: Você não tem permissões de acesso a contato. Você não pode gerenciar contatos da conta primária.
pt_pt: Não possui permissões de acesso ao contacto. Não pode gerir os contactos da conta principal.
ro_ro: Nu aveți permisiuni de acces la persoana de contact. Nu puteți gestiona persoanele de contact ale contului părinte.
ru_ru: У вас нет разрешений на доступ к контактам. Вы не можете управлять контактами головной организации.
sk_sk: Nemáte povolenia na prístup ku kontaktom. Nemôžete spravovať kontakty nadradeného obchodného vzťahu.
sl_si: Nimate dovoljenj za dostop do stika. Stikov nadrejenega računa ni mogoče upravljati.
sr_cyrl_rs: Немате дозволе за приступ контактима. Не можете да управљате контактима надређених налога.
sr_latn_rs: Nemate dozvole za pristup kontaktima. Ne možete da upravljate kontaktima nadređenih naloga.
sv_se: Du har inte behörighet för kontaktåtkomst. Du kan inte hantera ett överordnat kontos kontakter.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อ คุณจะไม่สามารถจัดการข้อมูลติดต่อของบัญชีหลักได้
tr_tr: İlgili kişi erişim izinleriniz yok. Ana firmanızın ilgili kişilerini yönetemezsiniz.
uk_ua: У вас немає дозволів на доступ до контактних осіб. Ви не можете управляти контактними особами первинного партнера.
vi_vn: Bạn không có quyền truy cập người liên hệ. Bạn không thể quản lý người liên hệ của tài khoản mẹ.
zh_cn: 您没有联系人访问权限。您无法管理上级单位的联系人。
zh_hk: 您沒有連絡人存取權限。您無法管理上層客戶帳戶的連絡人。

# Dont_Have_Opportunity_Permissions
source: You don't have opportunity permissions.
bg_bg: Нямате разрешения за възможности.
ca_es: No teniu els permisos d'oportunitat.
cs_cz: Nemáte oprávnění k příležitosti.
da_dk: Du har ikke salgsmulighedstilladelser.
de_de: Sie besitzen kein Berechtigungen für Verkaufschancen.
el_gr: Δεν έχετε δικαιώματα ευκαιρίας.
es_es: No tiene permisos de oportunidad.
et_ee: Teil pole müügivõimaluse õigust.
eu_es: Ez duzu abagune-baimenik.
fi_fi: Sinulla ei ole mahdollisuuden oikeuksia.
fr_fr: Vous ne disposez pas d'autorisations pour les opportunités.
gl_es: Non ten os permisos de oportunidade.
hi_in: आपके पास अवसर अनुमतियाँ नहीं हैं.
hr_hr: Nemate dozvole prilike.
hu_hu: Nem rendelkezik lehetőségengedélyekkel.
id_id: Anda tidak memiliki izin peluang.
it_it: Non disponi delle autorizzazioni opportunità.
ja_jp: 営業案件へのアクセス許可がありません。
kk_kz: Сізде мүмкіндік рұқсаттары жоқ.
ko_kr: 영업 기회 권한이 없습니다.
lt_lt: Neturite galimybės teisių.
lv_lv: Jums nav iespējas atļauju.
ms_my: Anda tiada keizinan peluang.
nb_no: Du har ikke salgsmulighetstillatelser.
nl_nl: U beschikt niet over verkoopkansmachtigingen.
pl_pl: Nie masz uprawnień do szansy sprzedaży.
pt_br: Você não tem as permissões de oportunidade.
pt_pt: Não tem permissões de oportunidade.
ro_ro: Nu aveți permisiuni pentru oportunități.
ru_ru: У вас нет разрешений на доступ к возможной сделке.
sk_sk: Nemáte povolenia príležitostí.
sl_si: Nimate ustreznih dovoljenj za priložnosti.
sr_cyrl_rs: Немате дозволе за могућност за пословање.
sr_latn_rs: Nemate dozvole za mogućnost za poslovanje.
sv_se: Du har inte behörighet för affärsmöjligheter.
th_th: คุณไม่มีสิทธิ์ในโอกาสทางการขาย
tr_tr: Fırsat izinlerine sahip değilsiniz.
uk_ua: У вас немає дозволів на потенційні угоди.
vi_vn: Bạn không có quyền cơ hội.
zh_cn: 您没有商机权限。
zh_hk: 您沒有商機權限。
