Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ADX_View_Attribute_On_Entity_List_Contains_Invalid_Data_Exception
source: The view (adx_view) attribute on the entity list (adx_entitylist) contains invalid data. It should contain a comma-delimited list of valid unique identifiers for saved query records.
bg_bg: Атрибутът за изглед (adx_view) в списъка с обекти (adx_entitylist) съдържа невалидни данни. Той трябва да съдържа списък с разделени със запетая еднозначни идентификатори за запазените записи на заявки.
ca_es: L'atribut de visualització (adx_view) de la llista d'entitats (adx_entitylist) conté dades que no són vàlides. Hauria de contenir una llista delimitada per comes d'identificadors únics vàlids dels registres de consulta desats.
cs_cz: Atribut zobrazení (adx_view) u seznamu entit (adx_entitylist) obsahuje neplatná data. Měl by obsahovat čárkami oddělený seznam platných jedinečných identifikátorů pro záznamy uložených dotazů.
da_dk: Visningsattributten (adx_view) på objektlisten (adx_entitylist) indeholder ugyldige data. Den skal indeholde en kommasepareret liste over gyldige, entydige id'er for gemte forespørgselsposter.
de_de: Das Anzeigeattribut (adx_view) für die Entitätsliste (adx_entitylist) enthält ungültige Daten. Es sollte eine durch Trennzeichen getrennte Liste eindeutiger Bezeichner für gespeicherte Abfragedatensätze enthalten.
el_gr: Το χαρακτηριστικό προβολής (adx_view) στη λίστα οντοτήτων (adx_entitylist) περιέχει μη έγκυρα δεδομένα. Θα πρέπει να περιέχει μια λίστα διαχωρισμένη με κόμματα με τα έγκυρα μοναδικά αναγνωριστικά για τις αποθηκευμένες καρτέλες ερωτημάτων.
es_es: El atributo de vista (adx_view) de la lista de entidades (adx_entitylist) contiene datos no válidos. Tiene que contener una lista delimitada por comas de identificadores únicos válidos de los registros de consulta guardados.
et_ee: Vaate (adx_view) atribuut olemi loendis (adx_entitylist) sisaldab kehtetuid andmeid. Selles peaks olema komaga eraldatud loend kehtivatest salvestatud päringukirjete ainuidentifikaatoritest.
eu_es: Entitate-zerrendako (adx_entitylist) ikuspegi-atributuak (adx_view) datu baliogabeak ditu. Gordetako kontsulta-erregistroen baliozko identifikatzaile esklusiboen zerrenda bat eduki behar du, komaz bereizita.
fi_fi: Entiteettiluettelon (adx_entitylist) näkymän (adx_view) määritteessä on tietoja, jotka eivät kelpaa. Luettelossa on oltava pilkuin eroteltu luettelo tallennettujen kyselytietueiden yksilöllisistä tunnisteista.
fr_fr: L'attribut d'affichage (adx_view) de la liste d'entités (adx_entitylist) contient des données non valides. Il devrait contenir une liste délimitée par des virgules d'identificateurs uniques valides pour les enregistrements de requête enregistrés.
gl_es: O atributo de visualización (adx_view) da lista de entidades (adx_entitylist) contén datos que non son válidos. Debería conter unha lista separada por comas de identificadores únicos e válidos para os rexistros de consulta gardados.
hi_in: निकाय सूची (adx_entitylist) में दृश्य (adx_view) एट्रिब्यूट में अमान्य डेटा है. उसमें सहेजे गए क्वेरी रिकॉर्ड्स के लिए मान्य युनीक आइडेंटिफ़ायर्स की कॉमा-डिलिमिटेड सूची होनी चाहिए.
hr_hr: Atribut prikaza (adx_view) na popisu entiteta (adx_entitylist) sadrži podatke koji nisu valjani. Trebao bi sadržavati popis valjanih zarezom odvojenih jedinstvenih identifikatora za spremljene zapise upita.
hu_hu: Az entitáslista (adx_entitylist) nézet attribútuma (adx_view) érvénytelen adatot tartalmaz. A mentett lekérdezésrekordok érvényes egyedi azonosítóit kellene tartalmaznia vesszővel tagolt lista formájában.
id_id: Atribut tampilan (adx_view) dalam daftar entitas (adx_entitylist) berisi data yang tidak valid. Seharusnya berisi daftar pengidentifikasi unik valid yang dipisahkan koma untuk rekaman kueri tersimpan.
it_it: L'attributo di visualizzazione (adx_view) sull'elenco entità (adx_entitylist) contiene dati non validi. Dovrebbe contenere un elenco delimitato da virgole di identificatori univoci validi per i record query salvati.
ja_jp: エンティティ リスト (adx_entitylist) のビュー (adx_view) 属性に無効なデータが含まれています。この属性には、保存済みクエリ レコードの有効で一意な識別子のコンマ区切りリストを含める必要があります。
kk_kz: Нысан тізіміндегі (adx_entitylist) көрініс (adx_view) төлсипатында жарамсыз деректер бар. Оған сақталған сұрау жазбаларына арналған жарамды бір мәнді идентификаторлардың үтірмен бөлінген тізімі кіруі керек.
ko_kr: 엔터티 목록(adx_entitylist)의 보기(adx_view) 특성에 잘못된 데이터가 있습니다. 저장된 쿼리 레코드에 대해 쉼표로 구분된 올바른 고유 식별자 목록이 있어야 합니다.
lt_lt: Rodinio (adx_view) atribute (objektų sąraše (adx_entitylist)) yra netinkamų duomenų. Jis turi būti sudarytas iš kableliais atskirtų įrašytų užklausų įrašų tinkamų unikaliųjų identifikatorių.
lv_lv: Skata (adx_view) atribūts entītiju sarakstā (adx_entitylist) satur nederīgus datus. Tam ir jāsatur komatatdalīto vērtību saraksts ar derīgiem unikāliem identifikatoriem saglabātu vaicājumu ierakstiem.
ms_my: Atribut pandangan (adx_view) pada senarai entiti (adx_entitylist) mengandungi data tidak sah. Ia harus mengandungi satu senarai dihadkan koma dengan pengecam unik untuk rekod pertanyaan disimpan.
nb_no: Visningsattributtet (adx_view) i enhetslisten (adx_entitylist) inneholder ugyldige data. Det må inneholde en kommadelt liste med gyldige og unike identifikatorer for lagrede spørringsoppføringer.
nl_nl: Het weergavekenmerk (adx_view) voor de lijst met entiteiten (adx_entitylist) bevat ongeldige gegevens. Het moet een door komma's gescheiden lijst van geldige unieke id's voor opgeslagen queryrecords bevatten.
pl_pl: Atrybut wyświetlania (adx_view) na liście encji (adx_entitylist) zawiera nieprawidłowe dane. Ten atrybut musi zawierać listę rozdzielanych przecinkami prawidłowych unikatowych identyfikatorów zapisanych rekordów zapytań.
pt_br: O atributo (adx_view) de exibição na lista (adx_entitylist) de entidades contém dados inválidos. Ele deveria conter uma lista delimitada por vírgula de identificadores exclusivos válidos para registros de consulta salvos.
pt_pt: O atributo de vista (adx_view) na lista de entidades (adx_entitylist) contém dados inválidos. Deve conter uma lista delimitada por vírgulas de identificadores exclusivos válidos para registos de consulta guardados.
ro_ro: Atributul vizualizare (adx_view) din lista de entități (adx_entitylist) conține date nevalide. Ar trebui să conțină o listă delimitată prin virgule cu identificatori unici valizi pentru înregistrările de interogări salvate.
ru_ru: Атрибут представления (adx_view) в списке сущностей (adx_entitylist) содержит недопустимые данные. Он должен содержать список разделенных запятыми допустимых уникальных идентификаторов сохраненных записей запросов.
sk_sk: Atribút zobrazenia (adx_view) v zozname entít (adx_entitylist) obsahuje neplatné údaje. Mal by obsahovať zoznam platných jednoznačných identifikátorov oddelených čiarkou pre záznamy uložených dotazov.
sl_si: Atribut pogleda (adx_view) na seznamu entitet (adx_entitylist) vsebuje neveljavne podatke. Vsebovati bi moral z vejicami ločen seznam veljavnih enoličnih identifikatorjev za shranjene zapise poizvedb.
sr_cyrl_rs: Атрибут приказа (adx_view) на листи ентитета (adx_entitylist) садржи неважеће податке. Требало би да садржи листу важећих јединствених идентификатора раздвојену зарезима за сачуване записе упита.
sr_latn_rs: Atribut prikaza (adx_view) na listi entiteta (adx_entitylist) sadrži nevažeće podatke. Trebalo bi da sadrži listu važećih jedinstvenih identifikatora razdvojenu zarezima za sačuvane zapise upita.
sv_se: Attributet vy (adx_view) på entitetslistan (adx_entitylist) innehåller ogiltiga data. Det bör innehålla en kommaseparerad lista över giltiga unika identifierare för sparade frågeposter.
th_th: แอตทริบิวต์มุมมอง (adx_view) ในรายการเอนทิตี (adx_entitylist) มีข้อมูลที่ไม่ถูกต้อง แอตทริบิวต์นี้ต้องมีรายการที่คั่นเครื่องหมายจุลภาค (,) ของรหัสเฉพาะที่ถูกต้องสำหรับเรกคอร์ดการสอบถามที่บันทึกไว้
tr_tr: Varlık listesindeki (adx_entitylist) görünüm (adx_view) özniteliği geçersiz veriler içeriyor. Bu görünüm, kaydedilen sorgu kayıtlarına ait geçerli benzersiz tanımlayıcılardan oluşan virgülle ayrılmış bir liste içermelidir.
uk_ua: Атрибут перегляду (adx_view) у списку сутностей (adx_entitylist) містить некоректні дані. Він має містити розділений комами список дійсних унікальних ідентифікаторів збережених запитів.
vi_vn: Thuộc tính dạng xem (adx_view) trên danh sách thực thể (adx_entitylist) chứa dữ liệu không hợp lệ. Thuộc tính này phải chứa một danh sách mã định danh duy nhất hợp lệ được phân cách bằng dấu phẩy cho các bản ghi truy vấn đã lưu.
zh_cn: 实体列表(adx_entitylist)上的视图(adx_view)属性包含无效的数据。它应包含由已保存查询记录的有效唯一标识符组成的逗号分隔列表。
zh_hk: 實體清單 (adx_entitylist) 上的檢視屬性 (adx_view) 包含無效資料。它應該包含已儲存查詢記錄之有效唯一識別碼的逗號分隔清單。

# Could_Not_Find_Workflow_With_Name_And_Target_EntityName_Message
source: Couldn't find workflow with name {0} and target entity name {1}.
bg_bg: Не може да се открие работен поток с име {0} и име на целевия обект {1}.
ca_es: No s'ha trobat cap flux de treball amb el nom {0} i el nom de l'entitat de destinació {1}.
cs_cz: Pracovní postup s názvem {0} a názvem cílové entity {1} se nenašel.
da_dk: Der blev ikke fundet en arbejdsproces med navnet {0} og målobjektnavnet {1}.
de_de: Der Workflow mit dem Namen {0} und Zielentitätsnamen {1} wurde nicht gefunden.
el_gr: Δεν ήταν δυνατή η εύρεση της ροής εργασίας με όνομα {0} και όνομα οντότητας προορισμού {1}.
es_es: No se encontró ningún flujo de trabajo con el nombre {0} y el nombre de entidad de destino {1}.
et_ee: Töövoogu nimega {0} ja sihtolemi nimega {1} ei leitud.
eu_es: Ezin izan dira aurkitu {0} izeneko lan-fluxua eta helburuko {1} entitate-izena.
fi_fi: Työnkulkua {0} ja kohde-entiteettiä {1} ei löytynyt.
fr_fr: Impossible de trouver le workflow nommé {0} et l'entité cible nommée {1}.
gl_es: Non se puido atopar o fluxo de traballo co nome {0} nin o nome da entidade de destino {1}.
hi_in: {0} नाम और {1} निकाय नाम वाला कार्यप्रवाह नहीं मिल सका.
hr_hr: Nije moguće pronaći tijek rada s nazivom {0} i nazivom ciljnog entiteta {1}.
hu_hu: Nem található olyan munkafolyamat, melynek a neve {0}, a célentitás neve pedig {1}.
id_id: Tidak dapat menemukan alur kerja dengan nama {0} dan nama entitas target {1}.
it_it: Impossibile trovare il flusso di lavoro con nome {0} e l'entità di destinazione con nome {1}.
ja_jp: 名前が {0}、ターゲット エンティティ名が {1} のワークフローが見つかりませんでした。
kk_kz: {0} атауы және мақсатты {1} нысан атауы бар жұмыс ағыны табылмады.
ko_kr: 이름이 {0}이고 대상 엔터티 이름이 {1}인 워크플로를 찾을 수 없습니다.
lt_lt: Nepavyko rasti darbo eigos, kurios pavadinimas {0}, o paskirties objekto pavadinimas {1}.
lv_lv: Nevar atrast darbplūsmu ar nosaukumu {0} un mērķa entītijas nosaukumu {1}.
ms_my: Tidak dapat cara aliran kerja dengan nama {0} nama entiti sasaran {1}.
nb_no: Finner ikke arbeidsflyten med navnet {0} og målenhetsnavnet {1}.
nl_nl: Kan geen werkstroom vinden met de naam {0} en doelentiteitnaam {1}.
pl_pl: Nie można odnaleźć przepływu pracy o nazwie {0} i nazwie encji docelowej {1}.
pt_br: Não foi possível localizar um fluxo de trabalho com o nome {0} e com o nome de entidade de destino {1}.
pt_pt: Não foi possível localizar o fluxo de trabalho com nome {0} e nome de entidade de destino {1}.
ro_ro: Nu s-a găsit fluxul de lucru cu numele {0} și numele de entitate țintă {1}.
ru_ru: Не удалось найти бизнес-процесс с именем {0} и именем целевой сущности {1}.
sk_sk: Nepodarilo sa nájsť pracovný postup s názvom {0} a názvom cieľovej entity {1}.
sl_si: Poteka dela z imenom {0} in imena ciljne entitete {1} ni bilo mogoče najti.
sr_cyrl_rs: Није могуће пронаћи ток посла под именом {0} и име циљаног ентитета {1}.
sr_latn_rs: Nije moguće pronaći tok posla pod imenom {0} i ime ciljanog entiteta {1}.
sv_se: Det gick inte att hitta arbetsflödet med namnet {0} och målentitetsnamnet {1}.
th_th: ไม่พบเวิร์กโฟลว์ที่ชื่อ {0} และชื่อเอนทิตีเป้าหมาย {1}
tr_tr: {0} adına ve {1} hedef varlık adına sahip iş akışı bulunamadı.
uk_ua: Не вдалося знайти завдання з назвою {0} і іменем цільової сутності {1}.
vi_vn: Không thể tìm thấy quy trình làm việc có tên {0} và tên thực thể đích {1}.
zh_cn: 找不到名称为 {0} 并且目标实体名称为 {1} 的工作流。
zh_hk: 找不到名稱為 {0} 且目標實體名稱為 {1} 的工作流程。

# Extension_Method_Expected_IsDifferent_Exception
source: The extension method expected an entity object of the type {0} but was passed an entity object of the type {1} instead.
bg_bg: Методът на разширение очакваше обект от типа {0}, но вместо това бе подаден обект от типа {1}.
ca_es: El mètode d'expressió esperava un objecte d'entitat del tipus {0} però en canvi s'ha passat un objecte d'entitat del tipus {1}.
cs_cz: Tato metoda rozšíření očekávala objekt entity typu {0}, místo toho se ale předal objekt entity typu {1}.
da_dk: Udvidelsesmetoden forventede et objekt af typen {0}, men der blev i stedet overført et objekt af typen {1}.
de_de: Die Erweiterungsmethode erwartete ein Entitätsobjekt vom Typ {0}, es wurde jedoch ein Entitätsobjekt vom Typ {1} übergeben.
el_gr: Η μέθοδος επέκτασης ανέμενε ένα αντικείμενο οντότητας του τύπου {0}, ωστόσο της μεταβιβάστηκε ένα αντικείμενο οντότητας του τύπου {1}.
es_es: El método de extensión esperaba un objeto de entidad del tipo {0} pero se pasó un objeto de entidad del tipo {1} en su lugar.
et_ee: Laienduse meetod ootas olemiobjekti tüübiga {0}, kuid selle asemel edastati olemiobjekt tüübiga {1}.
eu_es: Luzapen-metodoak {0} motako entitate-objektu bat espero zuen, baina {1} motako entitate-objektua jaso du horren ordez.
fi_fi: Laajennusmenetelmä odotti tyypin {0} entiteettiobjektia, mutta sille välitettiin sen sijaan tyypin {1} entiteettiobjekti.
fr_fr: La méthode d'extension attendait un objet entité de type {0}, mais un objet entité de type {1} a été transmis à la place.
gl_es: O método da extensión esperaba un obxecto de entidade de tipo {0}; pero, en vez diso, pasouse a un obxecto de entidade de tipo {1}.
hi_in: एक्सटेंशन विधि में {0} प्रकार का निकाय ऑब्जेक्ट अपेक्षित था लेकिन उसके बजाय {1} प्रकार का निकाय ऑब्जेक्ट पास किया गया.
hr_hr: Za metodu proširenja očekivala se vrsta objekta entiteta {0}, ali je umjesto toga proslijeđena vrsta objekta {1}.
hu_hu: A kiterjesztésmetódus egy {0} típusú entitásobjektumot várt, de {1} típusút kapott.
id_id: Metode ekstensi memperkirakan jenis objek entitas {0} namun mendapatkan jenis objek entitas {1}.
it_it: Il metodo di estensione si aspetta un oggetto entità del tipo {0}, ma è stato passato un oggetto entità del tipo {1}.
ja_jp: この拡張メソッドには型 {0} のエンティティ オブジェクトを渡す必要がありますが、型 {1} のエンティティ オブジェクトが渡されました。
kk_kz: Кеңейтім әдісі {0} түріндегі нысан болуы керек, бірақ орнына {1} түріндегі нысан болды.
ko_kr: 확장 메서드에서 {0} 유형의 엔터티 개체를 예상했지만 대신 {1} 유형의 엔터티 개체가 전달되었습니다.
lt_lt: Plėtinio metodas laukė objekto, kurio tipas {0}, tačiau gavo objektą, kurio tipas {1}.
lv_lv: Paplašinājuma metode paredzēja entītijas objekta tipu {0}, taču tā vietā tika nodota entītijas objekta tipam {1}.
ms_my: Kaedah lanjutan menjangkakan entiti objek jenis {0} tetapi dilalui entiti objek jenis {1} sebaliknya.
nb_no: Utvidelsesmetoden forventet et enhetsobjekt av typen {0}, men fikk i stedet tilsendt et enhetsobjekt av typen {1}.
nl_nl: Voor de uitbreidingsmethode werd een entiteitsobject van het type {0} verwacht, maar werd een entiteitsobject van het type {1} doorgegeven.
pl_pl: Metoda rozszerzenia oczekiwała obiektu encji typu {0}, ale został przekazany obiekt encji typu {1}.
pt_br: O método de extensão esperava um objeto de entidade do tipo {0}, mas, em vez disso, foi passado um objeto de entidade do tipo {1}.
pt_pt: O método de extensão esperava um objeto de entidade do tipo {0} mas foi-lhe passado um objeto de entidade do tipo {1}, em vez disso.
ro_ro: Metoda de extensie aștepta un obiect entitate de tip {0}, dar a primit în schimb un obiect entitate de tip {1}.
ru_ru: Метод расширения ожидал объект сущности типа {0}, но ему был передан объект сущности типа {1}.
sk_sk: V metóde rozšírenia sa očakával objekt entity typu {0}, no namiesto toho bol odovzdaný objekt entity typu {1}.
sl_si: Način razširitve je pričakoval predmet entitete vrste {0}, vendar je namesto tega prejel predmet entitete vrste {1}.
sr_cyrl_rs: Метод проширења је очекивао објекат ентитета типа {0}, али је уместо њега прослеђен објекат ентитета типа {1}.
sr_latn_rs: Metod proširenja je očekivao objekat entiteta tipa {0}, ali je umesto njega prosleđen objekat entiteta tipa {1}.
sv_se: Anknytningmetoden förväntade ett enhetsobjekt av typen {0} men fick stället ett entitetsobjekt av typen {1}.
th_th: เมธอดส่วนขยายต้องการออบเจ็กต์เอนทิตีชนิด {0} แต่ได้รับออบเจ็กต์เอนทิตีชนิด {1} แทน
tr_tr: Uzatma yönteminde {0} türünde bir varlık nesnesi beklendi ama bunun yerine {1} türünde bir varlık nesnesi aktarıldı.
uk_ua: Метод розширення передбачав тип об’єкту сутності {0}, натомість був допущений об’єкт сутності типу {1}.
vi_vn: Phương thức mở rộng đã dự kiến một đối tượng thực thể của loại {0} nhưng thay vào đó, phương thức này lại bị chuyển tới đối tượng thực thể của loại {1}.
zh_cn: 扩展方法需要 {0} 类型的实体对象，但为其传递了 {1} 类型的实体对象。
zh_hk: 擴充方法預期 {0} 類型的實體物件，但卻傳遞 {1} 類型的實體物件。

# Invalid_Padding_Exception
source: Invalid Padding
bg_bg: Невалидно допълване
ca_es: Marge interior no vàlid
cs_cz: Neplatné odsazení obsahu
da_dk: Ugyldig indre margen
de_de: Ungültiger Abstand
el_gr: Μη έγκυρη αναπλήρωση
es_es: Relleno no válido
et_ee: Kehtetu täidis
eu_es: Betegarri baliogabea
fi_fi: Virheellinen täyttö
fr_fr: Marges intérieures non valides
gl_es: Enchemento non válido
hi_in: अमान्य पैडिंग
hr_hr: Nevaljana podloga
hu_hu: Érvénytelen margó
id_id: Pengisian tidak valid
it_it: Riempimento non valido
ja_jp: 無効なパディングです
kk_kz: Жарамсыз өріс
ko_kr: 잘못된 여백
lt_lt: Netinkama paraštė
lv_lv: Nederīga iekšējā atkāpe
ms_my: Pelapik Tidak Sah
nb_no: Ugyldig utfylling
nl_nl: Ongeldige opvulling
pl_pl: Nieprawidłowe dopełnienie
pt_br: Enchimento Inválido
pt_pt: Preenchimento Inválido
ro_ro: Spațiere nevalidă
ru_ru: Недопустимое значение Padding
sk_sk: Neplatné odsadenie obsahu
sl_si: Neveljavno polnilo
sr_cyrl_rs: Неважећа унутрашња маргина
sr_latn_rs: Nevažeća unutrašnja margina
sv_se: Ogiltig utfyllnad
th_th: ช่องว่างภายในไม่ถูกต้อง
tr_tr: Geçersiz Doldurma
uk_ua: Неправильне заповнення
vi_vn: Khoảng đệm Không hợp lệ
zh_cn: 边距无效
zh_hk: 無效的邊距

# Note_Created_On_DateTime_By_Message
source: Note created on {0} by {1} [{2}:{3}]
bg_bg: Бележката е създадена на {0} от {1} [{2}:{3}]
ca_es: Nota creada el {0} per {1} [{2}:{3}]
cs_cz: Poznámka vytvořena {0} uživatelem {1} [{2}:{3}]
da_dk: Note oprettet den {0} af {1} [{2}:{3}]
de_de: Notiz erstellt am {0} von {1} [{2}:{3}]
el_gr: Η σημείωση δημιουργήθηκε στις {0} από {1} [{2}:{3}]
es_es: Nota creada el {0} por {1} [{2}:{3}]
et_ee: Märkuse lõi kuupäeval {0} {1} [{2}:{3}]
eu_es: Oharraren sorrera-data: {0}. Egilea: {1} [{2}:{3}]
fi_fi: Muistiinpano luotu {0}, tekijä: {1} [{2}:{3}]
fr_fr: Note créée le {0} par {1} [{2}:{3}]
gl_es: Nota creada o {0} por {1} [{2}:{3}]
hi_in: {1} [{2}:{3}] द्वारा {0} को नोट बनाया गया
hr_hr: Bilješka autora {1} stvorena {0} [{2}:{3}]
hu_hu: Jegyzet létrehozva: {0}, szerző: {1} [{2}:{3}]
id_id: Catatan yang dibuat pada {0} oleh {1} [{2}:{3}]
it_it: Nota creata il {0} da {1} [{2}:{3}]
ja_jp: メモ作成日 {0}、作成者 {1} [{2}:{3}]
kk_kz: {1} [{2}:{3}] арқылы {0} күні жасалған ескерім
ko_kr: {0}에 {1}에서 만든 메모[{2}:{3}]
lt_lt: {1} sukūrė pastabą {0} [{2}:{3}]
lv_lv: Piezīme izveidota {0} autors {1} [{2}:{3}]
ms_my: Nota dicipta pada {0} oleh {1} [{2}:{3}]
nb_no: Notat opprettet den {0} av {1} [{2}:{3}]
nl_nl: Notitie gemaakt op {0} door {1} [{2}:{3}]
pl_pl: Uwaga utworzona dnia {0} przez {1} [{2}:{3}]
pt_br: Observação criada em {0} por {1} [{2}:{3}]
pt_pt: Nota criada em {0} por {1} [{2}:{3}]
ro_ro: Notă creată la {0} de {1} [{2}:{3}]
ru_ru: Время создания примечания: {0}. Автор: {1} [{2}:{3}]
sk_sk: Poznámka vytvorená dňa {0} používateľom {1} [{2}:{3}]
sl_si: Opombo je ustvaril uporabnik {1} dne {0} [{2}:{3}]
sr_cyrl_rs: Белешка креирана {0}, аутор {1} [{2}:{3}]
sr_latn_rs: Beleška kreirana {0}, autor {1} [{2}:{3}]
sv_se: Anteckningen skapades den {0} av {1} [{2}:{3}]
th_th: บันทึกย่อสร้างเมื่อ {0} โดย {1} [{2}:{3}]
tr_tr: Not {0} tarihinde {1} [{2}:{3}] tarafından oluşturuldu
uk_ua: Примітка створена {0}, автор — {1} [{2}:{3}]
vi_vn: Ghi chú tạo vào {0} bởi {1} [{2}:{3}]
zh_cn: 注释在 {0} 由 {1} [{2}:{3}] 创建
zh_hk: 附註建立時間: {0}，作者: {1} [{2}:{3}]

# Note_Created_On_Message
source: Note created on {0}
bg_bg: Бележката е създадена на {0}
ca_es: Nota creada el {0}
cs_cz: Poznámka vytvořena {0}
da_dk: Note oprettet den {0}
de_de: Notiz erstellt am {0}
el_gr: Η σημείωση δημιουργήθηκε στις {0}
es_es: Nota creada el {0}
et_ee: Märkus on loodud kuupäeval {0}
eu_es: Oharraren sorrera-data: {0}
fi_fi: Muistiinpano luotu {0}
fr_fr: Note créée le {0}
gl_es: Nota creada o {0}
hi_in: {0} को नोट बनाया गया
hr_hr: Bilješka stvorena {0}
hu_hu: Jegyzet létrehozva: {0}
id_id: Catatan yang dibuat pada {0}
it_it: Nota creata il {0}
ja_jp: メモ作成日 {0}
kk_kz: {0} күні жасалған ескерім
ko_kr: {0}에 만든 메모
lt_lt: Pastaba sukurta {0}
lv_lv: Piezīme izveidota {0}
ms_my: Nota dicipta pada {0}
nb_no: Notat opprettet den {0}
nl_nl: Notitie gemaakt op {0}
pl_pl: Uwaga utworzona dnia {0}
pt_br: Observação criada em {0}
pt_pt: Nota criada em {0}
ro_ro: Notă creată pe {0}
ru_ru: Время создания примечания: {0}
sk_sk: Poznámka vytvorená dňa {0}
sl_si: Opomba ustvarjena dne {0}
sr_cyrl_rs: Белешка креирана {0}
sr_latn_rs: Beleška kreirana {0}
sv_se: Anteckningen skapades den {0}
th_th: บันทึกย่อสร้างเมื่อ {0}
tr_tr: Not {0} tarihinde oluşturuldu
uk_ua: Примітку створено {0}
vi_vn: Ghi chú tạo vào {0}
zh_cn: 注释创建于 {0}
zh_hk: 附註建立時間: {0}

# Timeline_Modified_On_Message
source: Modified on {0}
bg_bg: Променено на {0}
ca_es: Modificat el {0}
cs_cz: Upraveno {0}
da_dk: Ændret den {0}
de_de: Geändert am {0}
el_gr: Τροποποιήθηκε στις {0}
es_es: Fecha de modificación {0}
et_ee: Muutmiskuupäev: {0}
eu_es: Azken aldaketa: {0}
fi_fi: Muokattu {0}
fr_fr: Modifié le {0}
gl_es: Data de modificación: {0}
hi_in: संशोधन दिनांक {0}
hr_hr: Izmijenjeno {0}
hu_hu: Módosítás dátuma: {0}
id_id: Dimodifikasi Pada {0}
it_it: Data modifica: {0}
ja_jp: 修正日 {0}
kk_kz: Өзгертілген күні {0}
ko_kr: 수정한 날짜: {0}
lt_lt: Modifikuota {0}
lv_lv: Mainīts: {0}
ms_my: Diubah suai pada {0}
nb_no: Endret {0}
nl_nl: Gewijzigd op {0}
pl_pl: Zmodyfikowana przez {0}
pt_br: Modificado em {0}
pt_pt: Modificado em {0}
ro_ro: Modificat pe {0}
ru_ru: Дата изменения {0}
sk_sk: Upravené {0}
sl_si: Spremenjeno dne {0}
sr_cyrl_rs: Измењено {0}
sr_latn_rs: Izmenjeno {0}
sv_se: Ändrat den {0}
th_th: ปรับเปลี่ยนเมื่อ {0}
tr_tr: {0} tarihinde değiştirildi
uk_ua: Змінено: {0}
vi_vn: Ngày sửa đổi {0}
zh_cn: 修改于 {0}
zh_hk: 修改日期: {0}

# Timeline_Created_By_Message
source: Created by {0}
bg_bg: Създадено от {0}
ca_es: Autor {0}
cs_cz: Autor: {0}
da_dk: Oprette af {0}
de_de: Erstellt von {0}
el_gr: Δημιουργήθηκε από: {0}
es_es: Autor {0}
et_ee: Looja {0}
eu_es: Sortzailea: {0}
fi_fi: Luonut {0}
fr_fr: Créé(e) par {0}
gl_es: Creado por {0}
hi_in: निर्माता {0}
hr_hr: Izradio/la {0}
hu_hu: Létrehozta: {0}
id_id: Dibuat oleh {0}
it_it: Autore: {0}
ja_jp: 作成者 {0}
kk_kz: Жасаған {0}
ko_kr: 만든 사람: {0}
lt_lt: Sukūrė {0}
lv_lv: Izveidoja {0}
ms_my: Dibuat oleh {0}
nb_no: Opprettet av {0}
nl_nl: Gemaakt door {0}
pl_pl: Utworzona przez {0}
pt_br: Criado(a) por {0}
pt_pt: Criado por {0}
ro_ro: Creat de {0}
ru_ru: Кем создано: {0}
sk_sk: Autor: {0}
sl_si: Ustvaril {0}
sr_cyrl_rs: Креирао/ла {0}
sr_latn_rs: Kreirao/la {0}
sv_se: Skapades av {0}
th_th: สร้างโดย {0}
tr_tr: {0} tarafından oluşturuldu
uk_ua: Автор {0}
vi_vn: Người tạo {0}
zh_cn: 由 {0} 创建
zh_hk: 建立者: {0}
