Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# TransactionID_Parameter_Not_Provided_Validation_Message
source: The transaction ID parameter named "tx" hasn't been provided. Ensure that Payment Data Transfer (PDT) has been enabled in the PayPal merchant account profile "Website Payment Preferences" settings and the Identity Token has been specified in the Site Setting named "Ecommerce/PayPal/PDTIdentityToken".
bg_bg: Не е посочен параметърът за ИД на транзакция с името „tx“. Уверете се, че прехвърлянето на данни за плащане (PDT) е разрешено в настройките „Предпочитания за плащане в уеб сайта“ на профила на акаунта на търговеца за PayPal и че маркерът за самоличност е посочен в настройката на сайта с името „Ecommerce/PayPal/PDTIdentityToken“.
ca_es: No s'ha proporcionat el paràmetre d'identificador de transacció anomenat "tx". Assegureu-vos que la Transferència de dades de pagament (PDT) s'ha habilitat a la configuració "Preferències de pagament del lloc web" del perfil de compte del comerciant PayPal i que s'ha especificat el testimoni d'identitat a la configuració del lloc "Ecommerce/PayPal/PDTIdentityToken".
cs_cz: Není zadaný parametr ID transakce s názvem tx. Ověřte, jestli je v nastavení Platební předvolby webu pro profil obchodního účtu PayPal povolené nastavení PDT (Payment Data Transfer) a jestli je v nastavení webu s názvem Ecommerce/PayPal/PDTIdentityToken zadaný token identity.
da_dk: Transaktionens id-parameter "tx" er ikke angivet. Kontrollér, at PDT (Payment Data Transfer) er aktiveret i indstillingerne for PayPals erhvervskontoprofil "Indstillinger for webstedsbetalinger", og at identitetstokenet er angivet i webstedsindstillingen "Ecommerce/PayPal/PDTIdentityToken".
de_de: Der Transaktionskennungsparameter mit dem Namen "tx" wurde nicht bereitgestellt. Stellen Sie sicher, dass die Zahlungsdatenübertragung (PDT) im PayPal-Händlerkontoprofil "Websitezahlungseinstellungen" aktiviert wurde und dass das Identitätstoken in den Websiteeinstellungen mit der Bezeichnung "Ecommerce/PayPal/PDTIdentityToken" angegeben wurde.
el_gr: Δεν έχει καθοριστεί η παράμετρος αναγνωριστικού συναλλαγής με όνομα "tx". Βεβαιωθείτε ότι η δυνατότητα μεταφοράς δεδομένων πληρωμής (PDT) έχει ενεργοποιηθεί στις ρυθμίσεις "Προτιμήσεις πληρωμής τοποθεσίας Web" στο προφίλ λογαριασμού εμπόρου PayPal και το διακριτικό ταυτότητας έχει καθοριστεί στη ρύθμιση τοποθεσίας με όνομα "Ecommerce/PayPal/PDTIdentityToken".
es_es: No se ha proporcionado el parámetro de id. de transacción denominado "tx". Asegúrese de que la Transferencia de datos de pago (PDT) se ha habilitado en la configuración "Preferencias de pago del sitio web" del perfil de cuenta del comerciante PayPal y que se ha especificado el símbolo (token) de identidad en la configuración del sitio "Ecommerce/PayPal/PDTIdentityToken".
et_ee: Kande ID parameetrit nimega tx pole esitatud. Veenduge, et makse andmeedastus (PDT) oleks PayPali tarnija kontoprofiili „Veebisaidi makse-eelistused” sätetes lubatud ja identiteedi sõne oleks saidi sättes „Ecommerce/PayPal/PDTIdentityToken” määratud.
eu_es: Ez duzu eman transakzioaren "tx" izeneko ID parametroa. Ziurtatu Ordainketa-datuen transferentzia (PDT) gaituta duzula PayPal saltzailearen kontu-profileko "Webguneko ordainketa-hobespenak" ezarpenetan eta identitate-tokena zehaztu duzula "Ecommerce/PayPal/PDTIdentityToken" web-orriaren ezarpenetan.
fi_fi: Tapahtumatunnuksen tx-parametria ei ole annettu. Varmista, että maksutietojen siirto (PDT) on otettu käyttöön PayPalin myyjän asiakasprofiilin Sivuston maksuasetukset -asetuksissa ja että käyttäjätietojen tunnus on määritetty "Ecommerce/PayPal/PDTIdentityToken" -nimisessä sivustoasetuksessa.
fr_fr: Le paramètre d'ID de transaction nommé "tx" n'a pas été indiqué. Vérifiez que le transfert de données de paiement a été activé dans les paramètres "Préférences de paiement site Web" du profil du compte marchant PayPal et que le jeton d'identité a été spécifié dans le paramètre de site nommé "Ecommerce/PayPal/PDTIdentityToken".
gl_es: Non se forneceu o parámetro do ID de transacción denominado "tx". Asegúrese de que se activou a transferencia de datos de pagamento (PDT) na configuración "Preferencias de pagamento do sitio web" do perfil da conta de comerciante de PayPal, así como de que se especificou o token de identidade na configuración do sitio denominada "Ecommerce/PayPal/PDTIdentityToken".
hi_in: "tx" नामक लेन-देन आईडी पैरामीटर प्रदान नहीं किया गया है. सुनिश्चित करें कि PayPal मर्चेंट खाता प्रोफ़ाइल "वेबसाइट भुगतान वरीयताएँ" सेटिंग में भुगतान डेटा स्थानांतरण (PDT) सक्षम किया गया है और "Ecommerce/PayPal/PDTIdentityToken" नामक साइट सेटिंग में पहचान टोकन निर्दिष्ट किया गया है.
hr_hr: Parametar ID-a transakcije pod nazivom „tx” nije naveden. Provjerite je li prijenos podataka o plaćanju (PDT) omogućen u postavkama „Postavke plaćanja na web-mjestu” na profilu računa PayPal trgovca i je li token identiteta naveden u postavci web-mjesta „Ecommerce/PayPal/PDTIdentityToken”.
hu_hu: Nincs megadva a tx nevű tranzakcióazonosító paraméter. Ellenőrizze, hogy engedélyezve van-e a Payment Data Transfer (PDT) a PayPal-kereskedő profiljában a „Webhely fizetési beállításai” között, és hogy meg van-e adva az azonosítási lexikális elem az Ecommerce/PayPal/PDTIdentityToken webhelybeállításban.
id_id: Parameter ID transaksi "tx" belum dimasukkan. Pastikan PDT (Transfer Data Pembayaran) telah diaktifkan dalam pengaturan "Preferensi Pembayaran Situs Web" profil akun pedagang PayPal dan Token Identitas telah ditetapkan dalam Pengaturan Situs "Ecommerce/PayPal/PDTIdentityToken".
it_it: Il parametro ID transazione denominato "tx" non è stato specificato. Assicurati che PDT (Payment Data Transfer) sia stato abilitato nel profilo account commerciante PayPal "Preferenze di pagamento sito Web" e che il token di identità sia stato specificato nell'impostazione sito denominata "Ecommerce/PayPal/PDTIdentityToken".
ja_jp: "tx" という名前のトランザクション ID パラメーターが指定されていません。PayPal マーチャント アカウント プロファイルの "Web サイトの支払設定" の設定で支払データ転送 (PDT) が有効になっていること、および、"Ecommerce/PayPal/PDTIdentityToken" という名前のサイト設定で ID トークンが指定されていることを確認してください。
kk_kz: "tx" деп аталатын транзакция идентификаторының параметрі көрсетілмеді. Төлем деректерін тасымалдау (PDT) PayPal сатушы профилінің "Веб-сайт төлеу сипаттары" параметрлерінде қосылғанына идентификатор токені "Ecommerce/PayPal/PDTIdentityToken" деп аталатын сайт параметрінде көрсетілгеніне көз жеткізіңіз.
ko_kr: 이름이 "tx"인 거래 ID 매개 변수가 제공되지 않았습니다. PDT(지불 데이터 전송)가 PayPal 가맹점의 계정 프로필 "웹 사이트 지불 선호 설정" 설정에서 활성화되어 있고 ID 토큰이 "Ecommerce/PayPal/PDTIdentityToken"이라는 사이트 설정에 지정되어 있는지 확인하십시오.
lt_lt: Operacijos ID parametras, kurio pavadinimas tx, nepateiktas. Įsitikinkite, kad mokėjimo duomenų perdavimas (PDT) įjungtas „PayPal“ pirkimo kliento profilio Website Payment Preferences parametruose ir tapatybės atpažinimo ženklas nurodytas svetainės parametruose Ecommerce/PayPal/PDTIdentityToken.
lv_lv: Transakcijas ID parametrs ar nosaukumu “tx” netika norādīts. Pārliecinieties, ka maksājuma datu pārsūtīšana (PDT) ir iespējota PayPal tirgotāja konta profilā “Vietnes maksājuma iestatījumi” un identitātes marķieris ir norādīts vietnes iestatījumā ar nosaukumu “Ecommerce/PayPal/PDTIdentityToken”.
ms_my: Parameter ID transaksi bernama "tx" tidak diberikan. Pastikan Pemindahan Data Pembayaran (PDT) telah didayakan dalam tetapan profil akaun peniaga PayPal "Keutamaan Pembayaran Tapak Web" dan Token Identiti telah dinyatakan dalam pada Tetapan Tapak bernama "Ecommerce/PayPal/PDTIdentityToken".
nb_no: Parameteren tx for transaksjons-ID-en er ikke oppgitt. Kontroller at PDT (Payment Data Transfer) har blitt aktivert i innstillingene for områdebetaling for PayPal-kontoprofilen, og at ID-tokenen har blitt angitt i nettstedinnstillingen Ecommerce/PayPal/PDTIdentityToken.
nl_nl: De transactie-id-parameter met de naam 'tx' is niet opgegeven. Zorg dat PDT (Payment Data Transfer) is ingeschakeld in de instellingen voor 'Voorkeuren websitebetaling' van het PayPal-verkopersaccountprofiel en dat de identiteitstoken is opgegeven in de site-instelling met de naam 'Ecommerce/PayPal/PDTIdentityToken'.
pl_pl: Nie dostarczono parametru identyfikatora transakcji o nazwie „tx”. Upewnij się, że funkcja Transfer danych płatności (PDT) została włączona w ustawieniach „Preferencje płatności w witrynach internetowych” w profilu konta handlowca PayPal, a token tożsamości został określony w ustawieniu witryny o nazwie Ecommerce/PayPal/PDTIdentityToken.
pt_br: Não foi fornecido o parâmetro da ID da transação com o nome de "tx". Verifique se a Transferência de Dados do Pagamento (PDT) foi habilitada nas configurações em "Preferências de pagamento do site" no perfil da conta de comerciante do PayPal e se o Token de Identidade foi especificado nas Configurações do Site com o nome "Ecommerce/PayPal/PDTIdentityToken".
pt_pt: O parâmetro de ID de transação chamado "tx" não foi fornecido. Certifique-se de que o Payment Data Transfer (PDT) foi ativado nas definições "Preferências de pagamento do site" do perfil de conta de comerciante PayPal e o token de identidade foi especificado na Definição de Site com o nome "Ecommerce/PayPal/PDTIdentityToken".
ro_ro: Parametrul ID tranzacție numit „tx” nu a fost furnizat. Asigurați-vă că s-a activat Payment Data Transfer (PDT) în setările „Website Payment Preferences” (Preferințe de plată site web) ale profilului de cont comercial PayPal, iar tokenul de identitate a fost specificat în setarea de site numită „Ecommerce/PayPal/PDTIdentityToken”.
ru_ru: Не указан параметр идентификатора транзакции с именем tx. Проверьте, что в параметрах "Параметры платежа для веб-сайта" профиля учетной записи продавца в PayPal включена служба передачи данных о платеже (PDT, Payment Data Transfer), а в параметре сайта Ecommerce/PayPal/PDTIdentityToken указан токен удостоверения.
sk_sk: Nie je uvedený parameter identifikátora transakcie s názvom tx. Uistite sa, či je povolená možnosť Payment Data Transfer (Prenos platobných údajov, PDT) v nastaveniach profilu obchodného konta služby PayPal v časti Website Payment Preferences (Platobné preferencie webovej lokality) a či bol zadaný token identity v nastavení lokality s názvom Ecommerce/PayPal/PDTIdentityToken.
sl_si: Parameter ID-ja transakcije z imenom »tx« ni bil naveden. Preverite, ali je prenos podatkov o plačilu (PDT) omogočen v nastavitvah »Nastavitve plačila na spletnem mestu« profila računa trgovca PayPal, žeton identitete pa določen v nastavitvi mesta z imenom »Ecommerce/PayPal/PDTIdentityToken«.
sr_cyrl_rs: Параметар ID-а трансакције под именом „tx“ није наведен. Уверите се да је пренос података за плаћање (PDT) омогућен у подешавањима „Жељене опције плаћања на веб локацији“ за профил PayPal налога за трговину и да је токен идентитета наведен у оквиру подешавања локације под именом „Ecommerce/PayPal/PDTIdentityToken“.
sr_latn_rs: Parametar ID-a transakcije pod imenom „tx“ nije naveden. Uverite se da je prenos podataka za plaćanje (PDT) omogućen u podešavanjima „Željene opcije plaćanja na veb lokaciji“ za profil PayPal naloga za trgovinu i da je token identiteta naveden u okviru podešavanja lokacije pod imenom „Ecommerce/PayPal/PDTIdentityToken“.
sv_se: Parametern för transaktions-ID:t kallat "tx" har inte angetts. Se till att betalningsdataöverföring (PDT) har aktiverats i säljarkontoprofilen i PayPal i inställningar för "Webbplatsbetalningsinställningar" och identitetstoken har angetts i webbplatsinställningen kallad "Ecommerce/PayPal/PDTIdentityToken".
th_th: ไม่ได้ระบุพารามิเตอร์รหัสธุรกรรมที่ชื่อ "tx" โปรดตรวจสอบให้แน่ใจว่าได้เปิดใช้งาน Payment Data Transfer (PDT) ในการตั้งค่า "Website Payment Preferences" สำหรับโปรไฟล์บัญชีผู้ค้าของ PayPal แล้ว และมีการระบุโทเค็นข้อมูลเอกลักษณ์ในการตั้งค่าที่ตั้งที่ชื่อ "Ecommerce/PayPal/PDTIdentityToken"
tr_tr: "tx" adlı işlem kimliği parametresi girilmedi. PayPal satıcı hesabı profili "Web Sitesi Ödeme Tercihleri" ayarlarında Ödeme Verisi Transferi'nin (PDT) etki olduğundan ve Kimlik Belirtecinin "Ecommerce/PayPal/PDTIdentityToken" adlı Site Ayarında belirtildiğinden emin olun.
uk_ua: Не наданий параметр ідентифікації транзакції під назвою "tx". Переконайтеся, що передача платіжних даних увімкнена в налаштуваннях "Параметри оплати на веб-сайтах" в обліковому записі продавця PayPal, а маркер ідентифікації вказаний у настройках сайту з назвою Ecommerce/PayPal/PDTIdentityToken.
vi_vn: Tham số ID giao dịch có tên "tx" không được cung cấp. Hãy đảm bảo rằng Chuyển Dữ liệu Thanh toán (PDT) đã được bật trong thiết đặt "Tùy chọn Thanh toán Website" của cấu hình khách hàng thương nhân Paypal và Mã thông báo Danh tính đã được chỉ định trong Thiết đặt Trang có tên "Ecommerce/PayPal/PDTIdentityToken".
zh_cn: 未提供名为“tx”的交易 ID 参数。请确保已在 PayPal 商户帐户资料“网站付款首选项”设置中启用了付款数据传送(PDT)，并且已在名为“Ecommerce/PayPal/PDTIdentityToken”的站点设置中指定了身份标记。
zh_hk: 未提供名為 "tx" 的交易識別碼參數。請確認 PayPal 商店帳戶設定檔 [網站付款偏好設定] 設定中已啟用付款資料傳輸 (PDT)，而且在名為 "Ecommerce/PayPal/PDTIdentityToken" 的網站設定中已指定身分識別權杖。

# DoNot_Have_Appropriate_Permissions
source: You don't have the appropriate permissions.
bg_bg: Нямате съответните разрешения.
ca_es: No teniu els permisos adequats.
cs_cz: Nemáte příslušná oprávnění.
da_dk: Du har ikke de nødvendige tilladelser.
de_de: Sie verfügen nicht über die entsprechenden Berechtigungen.
el_gr: Δεν έχετε τα κατάλληλα δικαιώματα.
es_es: No tiene los permisos adecuados.
et_ee: Teil puuduvad vajalikud õigused.
eu_es: Ez dituzu baimen egokiak.
fi_fi: Sinulla ei ole tarvittavia oikeuksia.
fr_fr: Vous ne disposez pas des autorisations appropriées.
gl_es: Non ten os permisos adecuados.
hi_in: आपके पास उचित अनुमतियाँ नहीं हैं.
hr_hr: Nemate odgovarajuće dozvole.
hu_hu: Nem rendelkezik megfelelő jogosultságokkal.
id_id: Anda tidak memiliki izin yang sesuai.
it_it: Non disponi delle autorizzazioni appropriate.
ja_jp: 適切なアクセス許可がありません。
kk_kz: Сізде қажетті рұқсаттар жоқ.
ko_kr: 적절한 권한이 없습니다.
lt_lt: Neturite tinkamų teisių.
lv_lv: Jums nav atbilstošu atļauju.
ms_my: Anda tiada keizinan yang sewajarnya.
nb_no: Du har ikke de nødvendige tillatelsene.
nl_nl: U beschikt niet over de juiste machtigingen.
pl_pl: Nie masz odpowiednich uprawnień.
pt_br: Você não tem as permissões adequadas.
pt_pt: Não possui as permissões adequadas.
ro_ro: Nu aveți permisiunile corespunzătoare.
ru_ru: У вас нет соответствующих разрешений.
sk_sk: Nemáte príslušné povolenia.
sl_si: Nimate ustreznih dovoljenj.
sr_cyrl_rs: Немате одговарајуће дозволе.
sr_latn_rs: Nemate odgovarajuće dozvole.
sv_se: Du har inte rätta behörigheter.
th_th: คุณไม่มีสิทธิ์ที่เหมาะสม
tr_tr: Uygun izinlere sahip değilsiniz.
uk_ua: У вас немає відповідних дозволів.
vi_vn: Bạn không có quyền thích hợp.
zh_cn: 您没有相应权限。
zh_hk: 您沒有適當的權限。

# Check_The_Box_Labeled
source: To continue, select the check box labeled \""{0}\"".
bg_bg: За да продължите, поставете отметка в квадратчето с етикет „{0}“.
ca_es: Per continuar, activeu la casella de selecció etiquetada \"{0}\".
cs_cz: Pokračujte zaškrtnutím políčka s popiskem {0}.
da_dk: Markér afkrydsningsfeltet \""{0}\"" for at fortsætte.
de_de: Aktivieren Sie zum Fortfahren das Kontrollkästchen mit der Beschriftung "{0}".
el_gr: Για να συνεχίσετε, επιλέξτε το πλαίσιο ελέγχου "{0}".
es_es: Para continuar, active la casilla que tiene la etiqueta "{0}".
et_ee: Jätkamiseks märkige ruut sildiga „{0}”.
eu_es: Jarraitzeko, hautatu \"{0}"\ etiketa duen kontrol-laukia.
fi_fi: Jatka valitsemalla valintaruutu {0}.
fr_fr: Pour continuer, activez la case à cocher nommée \"{0}\".
gl_es: Para continuar, seleccione a caixa de verificación coa etiqueta \"{0}\".
hi_in: जारी रखने के लिए, \"{0}\" लेबल किए गए चेक बॉक्स का चयन करें.
hr_hr: Da biste nastavili, potvrdite okvir s oznakom „{0}”.
hu_hu: A folytatáshoz jelölje be a következő jelölőnégyzetet: „{0}”.
id_id: Untuk melanjutkan, pilih kotak centang berlabel "{0}".
it_it: Per continuare, seleziona la casella di controllo \"{0}\".
ja_jp: 続行するには、"{0}" というラベルのチェック ボックスをオンにします。
kk_kz: Жалғастыру үшін, "{0}" болып белгіленген құсбелгіні қойыңыз.
ko_kr: 계속하려면 \"{0}\" 확인란을 선택하십시오.
lt_lt: Norėdami tęsti, pažymėkite žymės langelį {0}.
lv_lv: Lai turpinātu, atzīmējiet izvēles rūtiņu ar apzīmējumu “{0}”.
ms_my: Untuk teruskan, pilih kotak semak berlabel \"{0}\".
nb_no: Merk av for \{0}\ for å fortsette.
nl_nl: Schakel het selectievakje '{0}' in om door te gaan.
pl_pl: Aby kontynuować, zaznacz pole wyboru {0}.
pt_br: Para continuar, selecione a caixa de seleção com identificada com \"{0}\".
pt_pt: Para continuar, selecione a caixa de verificação com etiqueta "{0}".
ro_ro: Pentru a continua, bifați caseta de selectare etichetată „{0}”.
ru_ru: Для продолжения установите флажок \"{0}\".
sk_sk: Ak chcete pokračovať, začiarknite políčko označené ako {0}.
sl_si: Za nadaljevanje izberite potrditveno polje, označeno kot »{0}«.
sr_cyrl_rs: Да бисте наставили, потврдите избор у пољу за потврду означеном као „{0}”.
sr_latn_rs: Da biste nastavili, potvrdite izbor u polju za potvrdu označenom kao „{0}“.
sv_se: Markera kryssrutan märkt med \"{0}\" för att fortsätta.
th_th: เมื่อต้องดำเนินการต่อ ให้เลือกกล่องกาเครื่องหมายที่มีป้ายชื่อ \"{0}\"
tr_tr: Devam etmek için, \"{0}\" etiketli onay kutusunu seçin.
uk_ua: Щоб продовжити, оберіть прапорець, позначений \"{0}\".
vi_vn: Để tiếp tục, chọn hộp kiểm có nhãn "{0}".
zh_cn: 要继续，请选中标记为“{0}”的复选框。
zh_hk: 若要繼續，請選取標示為 [{0}] 的核取方塊。

# Home_Twitter_Widget
source: 311 Home Twitter Widget
ca_es: Giny de Twitter d'inici 311
cs_cz: Pomůcka domovské stránky 311 pro Twitter
da_dk: Twitterwidget på 311-startside
de_de: 311 Startseiten-Twitter-Widget
el_gr: 311 Γραφικό στοιχείο αρχικής σελίδας Twitter
es_es: Widget Página principal de Twitter 311
et_ee: 311 avalehe Twitteri vidin
eu_es: 311 Etxeko orriaren Twitter-en widget-a
fi_fi: 311 Aloitussivun twitter-pienoissovellus
fr_fr: 311 Widget Accueil Twitter
gl_es: Widget de Twitter de inicio 311
hi_in: 311 मुखपृष्ठ Twitter विज़ेट
hr_hr: 311 Početni mali program na Twitteru
id_id: 311 Widget Beranda Twitter
ja_jp: 311 ホーム Twitter ウィジェット
kk_kz: 311 басты Twitter виджеті
ko_kr: 311 홈 트위터 위젯
lt_lt: 311 pagrindinis „Twitter“ grafinės sąsajos elementas
lv_lv: 311 Sākumlapas Twitter logrīks
ms_my: 311 Widget Twitter Utama
nb_no: Kontrollprogram for 311 Home Twitter
nl_nl: 311 - Twitter-widget
pl_pl: Widget Strona główna na Twitterze 311
pt_br: 311 Widget de Página Inicial do Twitter
pt_pt: 311 Widget de Twitter de Início
ro_ro: Widget Twitter pagină de pornire 311
ru_ru: 311 Мини-приложение Twitter для домашней страницы
sk_sk: 311 – Miniaplikácia Home Twitter
sl_si: 311 – pripomoček za Twitter na domači strani
sr_cyrl_rs: 311 Home Twitter виџет
sr_latn_rs: 311 Home Twitter vidžet
sv_se: 311 Twitter-widget för startsida
th_th: วิดเจ็ต 311 Home Twitter
tr_tr: 311 Giriş Sayfası Twitter Arabirim Öğesi
uk_ua: 311 Віджет домашньої сторінки Twitter
vi_vn: Tiện ích Twitter Trang chủ 311
zh_cn: 311 主页 Twitter 小组件
zh_hk: 311 首頁 Twitter Widget

# Create_Contact_Permission_Denied
source: A parent account hasn't been assigned to you. You don't have permission to create a contact.
bg_bg: Не ви е присвоен родителски акаунт. Нямате разрешение да създавате контакт.
ca_es: No se us ha assignat cap compte principal. No teniu permís per crear un contacte.
cs_cz: Nebyl vám přiřazený nadřazený obchodní vztah. Nemáte oprávnění k vytvoření kontaktu.
da_dk: Der er ikke tildelt et overordnet firma til dig. Du har ikke tilladelse til at oprette en kontakt.
de_de: Ihnen wurde keine übergeordnete Firma zugewiesen. Sie sind nicht berechtigt, einen Kontakt zu erstellen.
el_gr: Δεν σας έχει ανατεθεί γονικός λογαριασμός. Δεν έχετε δικαίωμα δημιουργίας επαφής.
es_es: No se le ha asignado ninguna cuenta primaria. No tiene permiso para crear un contacto.
et_ee: Teile pole peamist kontot määratud. Teil puudub kontakti loomise õigus.
eu_es: Kontu nagusirik esleituta ez duzunez, ez duzu baimenik kontaktuak sortzeko.
fi_fi: Pääasiakasta ei ole delegoitu sinulle. Sinulla ei ole yhteyshenkilön luontioikeutta.
fr_fr: Aucun compte parent ne vous a été attribué. Vous n'êtes pas autorisé à créer un contact.
gl_es: Non se lle atribuíu unha conta primaria. Non ten permiso para crear un contacto.
hi_in: आपको पैरेंट खाता असाइन नहीं किया गया है. आपको नया संपर्क बनाने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen nadređeni račun. Nemate dozvolu za stvaranje kontakta.
hu_hu: Önhöz nem tartozik fölérendelt partner. Nincs jogosultsága a kapcsolattartó létrehozásához.
id_id: Akun induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk membuat kontak.
it_it: Non ti è stato assegnato alcun account padre. Non disponi dell'autorizzazione per creare un contatto.
ja_jp: 取引先企業の親会社が割り当てられていません。取引先担当者を作成するためのアクセス許可がありません。
kk_kz: Басты тіркелгі сізге тағайындалмады. Контактіні жасау үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 거래처가 할당되지 않았습니다. 연락처를 만들 수 있는 권한이 없습니다.
lt_lt: Pirminis klientas nebuvo priskirtas jums. Neturite teisės kurti kontakto.
lv_lv: Galvenais uzņēmums netika piešķirts jums. Jums nav atļaujas izveidot kontaktpersonu.
ms_my: Akaun induk tidak ditugaskan kepada anda. Anda tidak mempunyai keizinan untuk mencipta kenalan.
nb_no: En overordnet forretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å opprette en kontakt.
nl_nl: Een bovenliggend account is niet aan u toegewezen. U bent niet gemachtigd om een contactpersoon te maken.
pl_pl: Klient nadrzędny nie został przypisany do Ciebie. Nie masz uprawnienia do utworzenia kontaktu.
pt_br: Não foi atribuída uma conta primária a você. Você não tem permissão para criar um contato.
pt_pt: Não lhe foi atribuída uma conta principal. Não tem permissão para criar um contacto.
ro_ro: Nu v-a fost atribuit un cont principal. Nu aveți permisiunea de a crea o persoană de contact.
ru_ru: Вам не была назначена головная организация. У вас нет разрешений для создания контакта.
sk_sk: Nadradený obchodný vzťah vám nebol priradený. Nemáte povolenie na vytvorenie kontaktu.
sl_si: Nadrejen račun vam ni bil dodeljen. Nimate dovoljenja za ustvarjanje stika.
sr_cyrl_rs: Надређени налог вам није додељен. Немате дозволу за креирање контакта.
sr_latn_rs: Nadređeni nalog vam nije dodeljen. Nemate dozvolu za kreiranje kontakta.
sv_se: Du har inte blivit tilldelad ett överordnat konto. Du har inte behörighet att skapa en kontakt.
th_th: ไม่มีการมอบหมายบัญชีหลักให้กับคุณ คุณไม่มีสิทธิ์ในการสร้างผู้ติดต่อ
tr_tr: Size bir ana firma atanmadı. İlgili kişi oluşturmak için izniniz yok.
uk_ua: Первинний обліковий запис партнера не був переданий вам. У вас немає дозволу на створення контактної особи.
vi_vn: Tài khoản mẹ chưa được gán cho bạn. Bạn không có quyền tạo người liên hệ.
zh_cn: 尚未向您分派上级单位。您无权创建联系人。
zh_hk: 上層客戶帳戶未指派給您。您沒有建立連絡人的權限。
