Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Facet_All
source: All
bg_bg: Всички
ca_es: Tot
cs_cz: Vše
da_dk: Alle
de_de: Alle
el_gr: Όλα
es_es: Todo
et_ee: Kõik
eu_es: Denak
fi_fi: Kaikki
fr_fr: Tous
gl_es: Todos
hi_in: सभी
hr_hr: Sve
hu_hu: Mind
id_id: Semua
it_it: Tutto
ja_jp: すべて
kk_kz: Барлығы
ko_kr: 모두
lt_lt: Visi
lv_lv: Visi
ms_my: Semua
nb_no: Alle
nl_nl: Alle
pl_pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro_ro: Toate
ru_ru: Все
sk_sk: Všetko
sl_si: Vse
sr_cyrl_rs: Све
sr_latn_rs: Sve
sv_se: Alla
th_th: ทั้งหมด
tr_tr: Tümü
uk_ua: Усі
vi_vn: Tất cả
zh_cn: 所有
zh_hk: 全部

# Facet_Rating
source: Rating
bg_bg: Оценка
ca_es: Valoració
cs_cz: Hodnocení
da_dk: Klassificering
de_de: Bewertung
el_gr: Αξιολόγηση
es_es: Valoración
et_ee: Hinnang
eu_es: Balorazioa
fi_fi: Luokittelu
fr_fr: Classement
gl_es: Valoración
hi_in: रेटिंग
hr_hr: Ocjena
hu_hu: Minősítés
id_id: Peringkat
it_it: Valutazione
ja_jp: 評価
kk_kz: Бағалау
ko_kr: 등급
lt_lt: Įvertinimas
lv_lv: Vērtējums
ms_my: Penilaian
nb_no: Vurdering
nl_nl: Beoordeling
pl_pl: Ocena
pt_br: Classificação
pt_pt: Classificação
ro_ro: Cotare
ru_ru: Оценка
sk_sk: Hodnotenie
sl_si: Ocena
sr_cyrl_rs: Оцена
sr_latn_rs: Ocena
sv_se: Klassificering
th_th: การให้คะแนน
tr_tr: Derecelendirme
uk_ua: Оцінка
vi_vn: Xếp hạng
zh_cn: 评级
zh_hk: 評分

# Facet_Today
source: Today
bg_bg: Днес
ca_es: Avui
cs_cz: Dnes
da_dk: I dag
de_de: Heute
el_gr: Σήμερα
es_es: Hoy
et_ee: Täna
eu_es: Gaur
fi_fi: Tänään
fr_fr: Aujourd'hui
gl_es: Hoxe
hi_in: आज
hr_hr: Danas
hu_hu: Ma
id_id: Hari ini
it_it: Oggi
ja_jp: 今日
kk_kz: Бүгін
ko_kr: 오늘
lt_lt: Šiandien
lv_lv: Šodiena
ms_my: Hari ini
nb_no: I dag
nl_nl: Vandaag
pl_pl: Dzisiaj
pt_br: Hoje
pt_pt: Hoje
ro_ro: Azi
ru_ru: Сегодня
sk_sk: Dnes
sl_si: Danes
sr_cyrl_rs: Данас
sr_latn_rs: Danas
sv_se: I dag
th_th: วันนี้
tr_tr: Bugün
uk_ua: Сьогодні
vi_vn: Hôm nay
zh_cn: 今天
zh_hk: 今天

# Facet_Past_Week
source: Past Week
bg_bg: Предишна седмица
ca_es: La setmana passada
cs_cz: Minulý týden
da_dk: Sidste uge
de_de: Letzte Woche
el_gr: Προηγούμενη εβδομάδα
es_es: Semana pasada
et_ee: Eelmine nädal
eu_es: Pasa den astean
fi_fi: Kuluneella viikolla
fr_fr: Semaine dernière
gl_es: A semana pasada
hi_in: पिछला सप्ताह
hr_hr: Prethodni tjedan
hu_hu: Előző héten
id_id: Minggu Lalu
it_it: La settimana scorsa
ja_jp: 過去 1 週間
kk_kz: Өткен апта
ko_kr: 지난 주
lt_lt: Paskutinė savaitė
lv_lv: Pagājusī nedēļa
ms_my: Minggu Lalu
nb_no: Forrige uke
nl_nl: Afgelopen week
pl_pl: Ostatni tydzień
pt_br: Semana Passada
pt_pt: Última Semana
ro_ro: Săptămâna trecută
ru_ru: На прошлой неделе
sk_sk: Minulý týždeň
sl_si: Pretekli teden
sr_cyrl_rs: Прошле седмице
sr_latn_rs: Prošle sedmice
sv_se: Föregående vecka
th_th: สัปดาห์ที่แล้ว
tr_tr: Geçen Hafta
uk_ua: Минулого тижня
vi_vn: Tuần Qua
zh_cn: 上周
zh_hk: 上一週

# Facet_Past_Month
source: Past Month
bg_bg: Миналия месец
ca_es: El mes passat
cs_cz: Minulý měsíc
da_dk: Sidste måned
de_de: Letzten Monat
el_gr: Προηγούμενος μήνας
es_es: Mes pasado
et_ee: Eelmine kuu
eu_es: Pasa den hilabetean
fi_fi: Viime kuu
fr_fr: Mois dernier
gl_es: O mes pasado
hi_in: पिछला महीना
hr_hr: Protekli mjesec
hu_hu: Előző hónapban
id_id: Bulan Lalu
it_it: Il mese scorso
ja_jp: 過去 1 か月
kk_kz: Өткен ай
ko_kr: 지난 달
lt_lt: Paskutinis mėnuo
lv_lv: Pagājušais mēnesis
ms_my: Bulan Lalu
nb_no: Forrige måned
nl_nl: Afgelopen maand
pl_pl: Ostatni miesiąc
pt_br: Mês Passado
pt_pt: Último Mês
ro_ro: Luna trecută
ru_ru: В прошлом месяце
sk_sk: Minulý mesiac
sl_si: Pretekli mesec
sr_cyrl_rs: Прошлог месеца
sr_latn_rs: Prošlog meseca
sv_se: Föregående månad
th_th: เดือนที่แล้ว
tr_tr: Geçen Ay
uk_ua: Минулого місяця
vi_vn: Tháng Qua
zh_cn: 上月
zh_hk: 上個月

# Facet_Past_Months_String_Format
source: Past {0} Months
bg_bg: Предишните {0} месеца
ca_es: Darrers {0} mesos
cs_cz: Během posledních {0} měsíců
da_dk: Sidste {0} måneder
de_de: Letzte {0} Monate
el_gr: Προηγούμενοι {0} μήνες
es_es: Últimos {0} meses
et_ee: Viimased {0} kuud
eu_es: Pasa diren {0} hilabetetan
fi_fi: Edelliset {0} kuukautta
fr_fr: {0} derniers mois
gl_es: Últimos {0} meses
hi_in: पिछले {0} महीने
hr_hr: Zadnjih {0} mjeseci
hu_hu: Előző {0} hónap
id_id: {0} Bulan Lalu
it_it: Ultimi {0} mesi
ja_jp: 過去 {0} か月
kk_kz: Өткен {0} ай
ko_kr: 지난 {0}개월
lt_lt: Paskutiniai {0} mėn.
lv_lv: Pagājušie {0} mēneši
ms_my: {0} Bulan Lalu
nb_no: Siste {0} måneder
nl_nl: Afgelopen {0} maanden
pl_pl: Ostatnie {0} mies.
pt_br: Últimos {0} Meses
pt_pt: Últimos {0} Meses
ro_ro: Ultimele {0} luni
ru_ru: Последние {0} месяц.
sk_sk: V priebehu posledných {0} mesiacov
sl_si: Preteklih toliko mesecev: {0}
sr_cyrl_rs: Последња(их) {0} месеца(и)
sr_latn_rs: Poslednja(ih) {0} meseca(i)
sv_se: Senaste {0} månaderna
th_th: {0} เดือนที่แล้ว
tr_tr: Geçen {0} Ay
uk_ua: За останні {0} міс.
vi_vn: {0} Tháng Qua
zh_cn: 过去 {0} 个月
zh_hk: 過去 {0} 個月

# Facet_Rating_Four_And_Up
source: Four stars & up
bg_bg: Четири и повече звезди
ca_es: Quatre estrelles i més
cs_cz: Čtyři hvězdičky a více
da_dk: Fire stjerner og op
de_de: Vier Sterne und mehr
el_gr: Τέσσερα αστέρια και επάνω
es_es: Cuatro estrellas y más
et_ee: Neli tärni ja rohkem
eu_es: Lau izar edo gehiago
fi_fi: Neljä tähteä ja ylöspäin
fr_fr: Quatre étoiles et plus
gl_es: Catro estrelas e máis
hi_in: चार सितार और अधिक
hr_hr: Četiri zvjezdice i više
hu_hu: Négy vagy több csillag
id_id: Empat bintang & lebih
it_it: Quattro stelle e su
ja_jp: 星 4 つ以上
kk_kz: Төрт жұлдыз және жоғары
ko_kr: 별 4개 이상
lt_lt: Keturios žvaigždutės ir daugiau
lv_lv: Četras zvaigznes un uz augšu
ms_my: Empat bintang dan ke atas
nb_no: Fire stjerner og opp
nl_nl: Vier sterren en hoger
pl_pl: Cztery gwiazdki i więcej
pt_br: Quatro estrelas e acima
pt_pt: Quatro estrelas e mais
ro_ro: Patru stele și peste
ru_ru: Четыре звезды и более
sk_sk: Štyri hviezdičky a viac
sl_si: Štiri zvezdice in več
sr_cyrl_rs: Четири звездице и расте
sr_latn_rs: Četiri zvezdice i raste
sv_se: Fyra stjärnor och över
th_th: สี่ดาวและมากกว่า
tr_tr: Dört yıldız ve fazlası
uk_ua: 4 зірки й вище
vi_vn: Bốn sao trở lên
zh_cn: 四星及更高
zh_hk: 4 顆星及以上

# Facet_Rating_One_And_Up
source: One star & up
bg_bg: Една и повече звезди
ca_es: Una estrella i més
cs_cz: Jedna hvězdička a více
da_dk: En stjerne og op
de_de: Ein Stern und mehr
el_gr: Ένα αστέρι και επάνω
es_es: Una estrella y más
et_ee: Üks tärn ja rohkem
eu_es: Izar bat edo gehiago
fi_fi: Yksi tähti ja ylöspäin
fr_fr: Une étoile et plus
gl_es: Unha estrela e máis
hi_in: एक सितारा और अधिक
hr_hr: Jedna zvjezdica i više
hu_hu: Egy vagy több csillag
id_id: Satu bintang & lebih
it_it: Una stella e su
ja_jp: 星 1 つ以上
kk_kz: Бір жұлдыз және жоғары
ko_kr: 별 1개 이상
lt_lt: Viena žvaigždutė ir daugiau
lv_lv: Viena zvaigzne un uz augšu
ms_my: Satu bintang dan ke atas
nb_no: Én stjerne og opp
nl_nl: Eén ster en hoger
pl_pl: Jedna gwiazdka i więcej
pt_br: Uma estrela e acima
pt_pt: Uma estrela e mais
ro_ro: O stea și peste
ru_ru: Одна звезда и более
sk_sk: Jedna hviezdička a viac
sl_si: Ena zvezdica in več
sr_cyrl_rs: Једна звездица и расте
sr_latn_rs: Jedna zvezdica i raste
sv_se: En stjärna och över
th_th: หนึ่งดาวและมากกว่า
tr_tr: Bir yıldız ve fazlası
uk_ua: 1 зірка й вище
vi_vn: Một sao trở lên
zh_cn: 一星及更高
zh_hk: 1 顆星及以上

# Facet_Rating_Three_And_Up
source: Three stars & up
bg_bg: Три и повече звезди
ca_es: Tres estrelles i més
cs_cz: Tři hvězdičky a více
da_dk: Tre stjerner og op
de_de: Drei Sterne und mehr
el_gr: Τρία αστέρια και επάνω
es_es: Tres estrellas y más
et_ee: Kolm tärni ja rohkem
eu_es: Hiru izar edo gehiago
fi_fi: Kolme tähteä ja ylöspäin
fr_fr: Trois étoiles et plus
gl_es: Tres estrelas e máis
hi_in: तीन सितारे और अधिक
hr_hr: Tri zvjezdice i više
hu_hu: Három vagy több csillag
id_id: Tiga bintang & lebih
it_it: Tre stelle e su
ja_jp: 星 3 つ以上
kk_kz: Үш жұлдыз және жоғары
ko_kr: 별 3개 이상
lt_lt: Trys žvaigždutės ir daugiau
lv_lv: Trīs zvaigznes un uz augšu
ms_my: Tiga bintang dan ke atas
nb_no: Tre stjerner og opp
nl_nl: Drie sterren en hoger
pl_pl: Trzy gwiazdki i więcej
pt_br: Três estrelas e acima
pt_pt: Três estrelas e mais
ro_ro: Trei stele și peste
ru_ru: Три звезды и более
sk_sk: Tri hviezdičky a viac
sl_si: Tri zvezdice in več
sr_cyrl_rs: Три звездице и расте
sr_latn_rs: Tri zvezdice i raste
sv_se: Tre stjärnor och över
th_th: สามดาวและมากกว่า
tr_tr: Üç yıldız ve fazlası
uk_ua: 3 зірки й вище
vi_vn: Ba sao trở lên
zh_cn: 三星及更高
zh_hk: 3 顆星及以上

# Facet_Rating_Two_And_Up
source: Two stars & up
bg_bg: Две и повече звезди
ca_es: Dues estrelles i més
cs_cz: Dvě hvězdičky a více
da_dk: To stjerner og op
de_de: Zwei Sterne und mehr
el_gr: Δύο αστέρια και επάνω
es_es: Dos estrellas y más
et_ee: Kaks tärni ja rohkem
eu_es: Bi izar edo gehiago
fi_fi: Kaksi tähteä ja ylöspäin
fr_fr: Deux étoiles et plus
gl_es: Dúas estrelas e máis
hi_in: दो सितारे और अधिक
hr_hr: Dvije zvjezdice i više
hu_hu: Két vagy több csillag
id_id: Dua bintang & lebih
it_it: Due stelle e su
ja_jp: 星 2 つ以上
kk_kz: Екі жұлдыз және жоғары
ko_kr: 별 2개 이상
lt_lt: Dvi žvaigždutės ir daugiau
lv_lv: Divas zvaigznes un uz augšu
ms_my: Dua bintang dan ke atas
nb_no: To stjerner og opp
nl_nl: Twee sterren en hoger
pl_pl: Dwie gwiazdki i więcej
pt_br: Duas estrelas e acima
pt_pt: Duas estrelas e mais
ro_ro: Două stele și peste
ru_ru: Две звезды и более
sk_sk: Dve hviezdičky a viac
sl_si: Dve zvezdici in več
sr_cyrl_rs: Две звездице и расте
sr_latn_rs: Dve zvezdice i raste
sv_se: Två stjärnor och över
th_th: สองดาวและมากกว่า
tr_tr: İki yıldız ve fazlası
uk_ua: 2 зірки й вище
vi_vn: Hai sao trở lên
zh_cn: 二星及更高
zh_hk: 2 顆星及以上

# Facet_Products
source: Products
bg_bg: Продукти
ca_es: Productes
cs_cz: Produkty
da_dk: Produkter
de_de: Produkte
el_gr: Προϊόντα
es_es: Productos
et_ee: Tooted
eu_es: Produktuak
fi_fi: Tuotteet
fr_fr: Produits
gl_es: Produtos
hi_in: उत्पाद
hr_hr: Proizvodi
hu_hu: Termékek
id_id: Produk
it_it: Prodotti
ja_jp: 製品
kk_kz: Өнімдер
ko_kr: 제품
lt_lt: Produktai
lv_lv: Produkti
ms_my: Produk
nb_no: Produkter
nl_nl: Producten
pl_pl: Produkty
pt_br: Produtos
pt_pt: Produtos
ro_ro: Produse
ru_ru: Продукты
sk_sk: Produkty
sl_si: Izdelki
sr_cyrl_rs: Производи
sr_latn_rs: Proizvodi
sv_se: Produkter
th_th: ผลิตภัณฑ์
tr_tr: Ürünler
uk_ua: Продукти
vi_vn: Các sản phẩm
zh_cn: 产品
zh_hk: 產品

source: Sorting options
bg_bg: Опции за сортиране
ca_es: Opcions d'ordenació
cs_cz: Možnosti řazení
da_dk: Sorteringsindstillinger
de_de: Sortierungssoptionen
el_gr: Επιλογές ταξινόμησης
es_es: Opciones de ordenación
et_ee: Sortimisvalikud
eu_es: Ordenatzeko aukerak
fi_fi: Lajitteluvaihtoehdot
fr_fr: Options de tri
gl_es: Opcións de ordenación
hi_in: सॉर्टिंग विकल्प
hr_hr: Mogućnosti sortiranja
hu_hu: Rendezési lehetőségek
id_id: Opsi pengurutan
it_it: Opzioni di ordinamento
ja_jp: 並べ替えのオプション
kk_kz: Сұрыптау параметрлері
ko_kr: 정렬 옵션
lt_lt: Rūšiavimo parinktys
lv_lv: Kārtošanas opcijas
ms_my: Pilihan penyisihan
nb_no: Sorteringsalternativer
nl_nl: Sorteeropties
pl_pl: Opcje sortowania
pt_br: Opções de classificação
pt_pt: Opções de ordenação
ro_ro: Opțiuni de sortare
ru_ru: Параметры сортировки
sk_sk: Možnosti zoradenia
sl_si: Možnosti razvrščanja
sr_cyrl_rs: Опције сортирања
sr_latn_rs: Opcije sortiranja
sv_se: Sorteringsalternativ
th_th: ตัวเลือกการเรียง
tr_tr: Sıralama seçenekleri
uk_ua: Параметри сортування
vi_vn: Tùy chọn sắp xếp
zh_cn: 排序选项
zh_hk: 排序選項

# Language_Label
source: Language
bg_bg: Език
ca_es: Llengua
cs_cz: Jazyk
da_dk: Sprog
de_de: Sprache
el_gr: Γλώσσα
es_es: Idioma
et_ee: Keel
eu_es: Hizkuntza
fi_fi: Kieli
fr_fr: Langue
gl_es: Idioma
hi_in: भाषा
hr_hr: Jezik
hu_hu: Nyelv
id_id: Bahasa
it_it: Lingua
ja_jp: 言語
kk_kz: Тіл
ko_kr: 언어
lt_lt: Kalba
lv_lv: Valoda
ms_my: Bahasa
nb_no: Språk
nl_nl: Taal
pl_pl: Język
pt_br: Idioma
pt_pt: Idioma
ro_ro: Limbă
ru_ru: Язык
sk_sk: Jazyk
sl_si: Jezik
sr_cyrl_rs: Језик
sr_latn_rs: Jezik
sv_se: Språk
th_th: ภาษา
tr_tr: Dil
uk_ua: Мова
vi_vn: Ngôn ngữ
zh_cn: 语言
zh_hk: 語言

# Content_Language_Label
source: Language Content
bg_bg: Съдържание на език
ca_es: Contingut de la llengua
cs_cz: Obsah jazyka
da_dk: Sprogindhold
de_de: Sprachinhalt
el_gr: Περιεχόμενο γλώσσας
es_es: Contenido en el idioma
et_ee: Keelesisu
eu_es: Hizkuntzako edukia
fi_fi: Kielisisältö
fr_fr: Contenu linguistique
gl_es: Contido do idioma
hi_in: भाषा सामग्री
hr_hr: Jezični sadržaj
hu_hu: Nyelvi tartalom
id_id: Konten Bahasa
it_it: Contenuto lingua
ja_jp: 言語コンテンツ
kk_kz: Тіл мазмұны
ko_kr: 언어 내용
lt_lt: Kalbos turinys
lv_lv: Valodas saturs
ms_my: Kandungan Bahasa
nb_no: Språkinnhold
nl_nl: Taalinhoud
pl_pl: Zawartość w języku
pt_br: Conteúdo no Idioma
pt_pt: Conteúdo de Idioma
ro_ro: Conținut lingvistic
ru_ru: Содержимое языка
sk_sk: Obsah jazyka
sl_si: Vsebina v jeziku
sr_cyrl_rs: Садржај језика
sr_latn_rs: Sadržaj jezika
sv_se: Språkinnehåll
th_th: เนื้อหาภาษา
tr_tr: Dil İçeriği
uk_ua: Мова вмісту
vi_vn: Nội dung Ngôn ngữ
zh_cn: 语言内容
zh_hk: 語言內容

# Visualization_AxisTitle_AVG
source: Avg
bg_bg: Средно
ca_es: Mitjana
cs_cz: Průměr
da_dk: Gns.
de_de: Durchschnitt
el_gr: Μέσος όρος
es_es: Media
et_ee: Keskmine
eu_es: Batezbestekoa
fi_fi: Keskiarvo
fr_fr: Moyenne
gl_es: Media
hi_in: औसत
hr_hr: Prosj.
hu_hu: Átlag
id_id: Rata-rata
it_it: Media
ja_jp: 平均
kk_kz: Орташа
ko_kr: 평균
lt_lt: Vid.
lv_lv: Vid.
ms_my: Purata
nb_no: Gjsn
nl_nl: Gem
pl_pl: Śr.
pt_br: Méd.
pt_pt: Média
ro_ro: Med.
ru_ru: Ср.
sk_sk: Priemer
sl_si: Povp.
sr_cyrl_rs: Просек
sr_latn_rs: Prosek
sv_se: Snitt
th_th: ค่าเฉลี่ย
tr_tr: Ort
uk_ua: Сер.
vi_vn: Trung bình
zh_cn: 平均
zh_hk: 平均值

# Visualization_AxisTitle_COUNT
source: Count:All
bg_bg: Брой: всички
ca_es: Recompte: tot
cs_cz: Počet: Vše
da_dk: Antal:alle
de_de: Anzahl: Alle
el_gr: Απαρίθμηση: Όλων
es_es: Recuento: todos
et_ee: Loenda:kõik
eu_es: Zenbaketa:guztiak
fi_fi: Määrä:kaikki
fr_fr: Compte : tous
gl_es: Número total: todos
hi_in: गणना:सभी
hr_hr: Zbroj:Sve
hu_hu: Számláló:Mind
id_id: Hitung:Semua
it_it: Numero:tutti
ja_jp: 件数:すべて
kk_kz: Санау:барлығы
ko_kr: 개수: 모두
lt_lt: Skaičius: visi
lv_lv: Skaits: visi
ms_my: Kira:Semua
nb_no: Antall: Alle
nl_nl: Aantal:alle
pl_pl: Liczba:wszystkie
pt_br: Contar:Tudo
pt_pt: Contagem: Tudo
ro_ro: Numărare:toate
ru_ru: Количество: все
sk_sk: Počet: všetko
sl_si: Preštej:vsi
sr_cyrl_rs: Преброј:Све
sr_latn_rs: Prebroj:Sve
sv_se: Antal:Alla
th_th: การตรวจนับ:ทั้งหมด
tr_tr: Sayı:Tümü
uk_ua: Кількість: усі
vi_vn: Tổng:Tất cả
zh_cn: 计数: 全部
zh_hk: 計數:全部

# Visualization_AxisTitle_COUNTCOLUMN
source: Count:Non-empty
bg_bg: Брой: не празни
ca_es: Recompte: no buit
cs_cz: Počet: Neprázdné
da_dk: Antal:ikke tom
de_de: Anzahl: Nicht leere Elemente
el_gr: Απαρίθμηση: Μη κενών
es_es: Recuento: no vacío
et_ee: Loenda:mittetühjad
eu_es: Zenbaketa:hutsik ez daudenak
fi_fi: Määrä:ei tyhjät
fr_fr: Compte : non vide
gl_es: Número total: non baleiros
hi_in: गणना:गैर-रिक्त
hr_hr: Zbroj:Ne-prazno
hu_hu: Számláló:Nem üres
id_id: Jumlah:Non-kosong
it_it: Numero:non vuoti
ja_jp: 件数:空以外
kk_kz: Санау:бос емес
ko_kr: 개수: 비어 있지 않은 항목
lt_lt: Skaičius: netušti
lv_lv: Skaits: netukši
ms_my: Kira:Tidak kosong
nb_no: Antall: Ikke-tom
nl_nl: Aantal:niet-lege
pl_pl: Liczba:niepuste
pt_br: Contar:Não vazio
pt_pt: Contagem: Não-vazio
ro_ro: Numărare:nevide
ru_ru: Количество: непустые
sk_sk: Počet: neprázdne
sl_si: Preštej:Neprazni
sr_cyrl_rs: Преброј:Које нису празне
sr_latn_rs: Prebroj:Koje nisu prazne
sv_se: Antal:Inte tomma
th_th: การตรวจนับ:ไม่ว่าง
tr_tr: Sayı:Boş değil
uk_ua: Кількість: непусті
vi_vn: Tổng:Không trống
zh_cn: 计数: 非空
zh_hk: 計數:非空白

# Visualization_AxisTitle_DateGrouping_DAY
source: Day
bg_bg: Ден
ca_es: Dia
cs_cz: Den
da_dk: Dag
de_de: Tag
el_gr: Ημέρα
es_es: Día
et_ee: Päev
eu_es: Eguna
fi_fi: Päivä
fr_fr: Jour
gl_es: Día
hi_in: दिन
hr_hr: Dan
hu_hu: Nap
id_id: Hari
it_it: Giornaliero
ja_jp: 日
kk_kz: Күн
ko_kr: 일
lt_lt: Diena
lv_lv: Diena
ms_my: Hari
nb_no: Dag
nl_nl: Dag
pl_pl: Dzień
pt_br: Dia
pt_pt: Dia
ro_ro: Zi
ru_ru: День
sk_sk: Deň
sl_si: Dan
sr_cyrl_rs: Дан
sr_latn_rs: Dan
sv_se: Dag
th_th: วัน
tr_tr: Gün
uk_ua: День
vi_vn: Ngày
zh_cn: 天
zh_hk: 天

# Visualization_AxisTitle_DateGrouping_FISCALPERIOD
source: Fiscal Period
bg_bg: Финансов период
ca_es: Període fiscal
cs_cz: Fiskální období
da_dk: Regnskabsperiode
de_de: Buchhaltungsperiode
el_gr: Οικονομική περίοδος
es_es: Período fiscal
et_ee: Fiskaalperiood
eu_es: Aldi fiskala
fi_fi: Kirjanpitokausi
fr_fr: Période fiscale
gl_es: Período fiscal
hi_in: वित्त अवधि
hr_hr: Poslovni period
hu_hu: Pénzügyi időszak
id_id: Periode Fiskal
it_it: Periodo fiscale
ja_jp: 会計期間
kk_kz: Қаржы кезеңі
ko_kr: 회계 기간
lt_lt: Ataskaitinis laikotarpis
lv_lv: Finanšu periods
ms_my: Tempoh Fiskal
nb_no: Regnskapsperiode
nl_nl: Boekingsperiode
pl_pl: Okres obrachunkowy
pt_br: Período Fiscal
pt_pt: Período Fiscal
ro_ro: Perioadă fiscală
ru_ru: Финансовый период
sk_sk: Fiškálne obdobie
sl_si: Proračunsko obdobje
sr_cyrl_rs: Фискални период
sr_latn_rs: Fiskalni period
sv_se: Räkenskapsperiod
th_th: รอบระยะเวลาบัญชี
tr_tr: Mali Dönem
uk_ua: Звітний період
vi_vn: Kỳ Tài chính
zh_cn: 会计期间
zh_hk: 會計週期

# Visualization_AxisTitle_DateGrouping_FISCALYEAR
source: Fiscal Year
bg_bg: Финансова година
ca_es: Exercici fiscal
cs_cz: Fiskální rok
da_dk: Regnskabsår
de_de: Geschäftsjahr
el_gr: Οικονομικό έτος
es_es: Año fiscal
et_ee: Finantsaasta
eu_es: Urte fiskala
fi_fi: Tilikausi
fr_fr: Exercice
gl_es: Ano fiscal
hi_in: वित्त वर्ष
hr_hr: Poslovna godina
hu_hu: Pénzügyi év
id_id: Tahun Fiskal
it_it: Anno fiscale
ja_jp: 会計年度
kk_kz: Қаржы жылы
ko_kr: 회계 연도
lt_lt: Finansiniai metai
lv_lv: Finanšu gads
ms_my: Tahun Fiskal
nb_no: Regnskapsår
nl_nl: Fiscaal jaar
pl_pl: Rok obrachunkowy
pt_br: Ano Fiscal
pt_pt: Ano Fiscal
ro_ro: Exercițiu financiar
ru_ru: Финансовый год
sk_sk: Fiškálny rok
sl_si: Proračunsko leto
sr_cyrl_rs: Фискална година
sr_latn_rs: Fiskalna godina
sv_se: Räkenskapsår
th_th: ปีบัญชี
tr_tr: Mali Yıl
uk_ua: Фінансовий рік
vi_vn: Năm Tài chính
zh_cn: 会计年度
zh_hk: 會計年度

# Visualization_AxisTitle_DateGrouping_MONTH
source: Month
bg_bg: Месец
ca_es: Mes
cs_cz: Měsíc
da_dk: Måned
de_de: Monat
el_gr: Μήνας
es_es: Mes
et_ee: Kuu
eu_es: Hilabetea
fi_fi: Kuukausi
fr_fr: Mois
gl_es: Mes
hi_in: महीना
hr_hr: Mjesec
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
kk_kz: Ай
ko_kr: 월
lt_lt: Mėnuo
lv_lv: Mēnesis
ms_my: Bulan
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro_ro: Lună
ru_ru: Месяц
sk_sk: Mesiac
sl_si: Mesec
sr_cyrl_rs: Месец
sr_latn_rs: Mesec
sv_se: Månad
th_th: เดือน
tr_tr: Ay
uk_ua: Місяць
vi_vn: Tháng
zh_cn: 月
zh_hk: 月

# Visualization_AxisTitle_DateGrouping_QUARTER
source: Quarter
bg_bg: Тримесечие
ca_es: Trimestre
cs_cz: Čtvrtletí
da_dk: Kvartal
de_de: Quartal
el_gr: Τρίμηνο
es_es: Trimestre
et_ee: Kvartal
eu_es: Hiruhilekoa
fi_fi: Vuosineljännes
fr_fr: Trimestre
gl_es: Trimestre
hi_in: तिमाही
hr_hr: Četvrtina
hu_hu: Negyedév
id_id: Kuartal
it_it: Trimestre
ja_jp: 四半期
kk_kz: Тоқсан
ko_kr: 분기
lt_lt: Ketvirtis
lv_lv: Ceturksnis
ms_my: Suku
nb_no: Kvartal
nl_nl: Kwartaal
pl_pl: Kwartał
pt_br: Trimestre
pt_pt: Trimestre
ro_ro: Trimestru
ru_ru: Квартал
sk_sk: Štvrťrok
sl_si: Četrtletje
sr_cyrl_rs: Квартал
sr_latn_rs: Kvartal
sv_se: Kvartal
th_th: ไตรมาส
tr_tr: Üç aylık dönem
uk_ua: Квартал
vi_vn: Quý
zh_cn: 季度
zh_hk: 季度

# Visualization_AxisTitle_DateGrouping_WEEK
source: Week
bg_bg: Седмица
ca_es: Setmana
cs_cz: Týden
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
et_ee: Nädal
eu_es: Astea
fi_fi: Viikko
fr_fr: Semaine
gl_es: Semana
hi_in: सप्ताह
hr_hr: Tjedan
hu_hu: Hét
id_id: Minggu
it_it: Settimana
ja_jp: 週
kk_kz: Апта
ko_kr: 주
lt_lt: Savaitė
lv_lv: Nedēļa
ms_my: Minggu
nb_no: Uke
pl_pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro_ro: Săptămână
ru_ru: Неделя
sk_sk: Týždeň
sl_si: Teden
sr_cyrl_rs: Седмица
sr_latn_rs: Sedmica
sv_se: Vecka
th_th: สัปดาห์
tr_tr: Hafta
uk_ua: Тиждень
vi_vn: Tuần
zh_cn: 周
zh_hk: 週

# Visualization_AxisTitle_DateGrouping_YEAR
source: Year
bg_bg: Година
ca_es: Any
cs_cz: Rok
da_dk: År
de_de: Jahr
el_gr: Έτος
es_es: Año
et_ee: Aasta
eu_es: Urtea
fi_fi: Vuosi
fr_fr: Année
gl_es: Ano
hi_in: वर्ष
hr_hr: Godina
hu_hu: Év
id_id: Tahun
it_it: Anno
ja_jp: 年
kk_kz: Жыл
ko_kr: 년
lt_lt: Metai
lv_lv: Gads
ms_my: Tahun
nb_no: År
nl_nl: Jaar
pl_pl: Rok
pt_br: Ano
pt_pt: Ano
ro_ro: An
ru_ru: Год
sk_sk: Rok
sl_si: Leto
sr_cyrl_rs: Година
sr_latn_rs: Godina
sv_se: År
th_th: ปี
tr_tr: Yıl
uk_ua: Рік
vi_vn: Năm
zh_cn: 年
zh_hk: 年

# Visualization_AxisTitle_MAX
source: Max
bg_bg: Макс.
ca_es: Màx.
da_dk: Maks.
el_gr: Μέγ.
es_es: Máx.
et_ee: Maksimum
eu_es: Gehienezkoa
fi_fi: Enintään
gl_es: Máx.
hi_in: अधिकतम
hr_hr: Maks.
hu_hu: Maximum
id_id: Maks
it_it: Massimo
ja_jp: 最大
kk_kz: Макс
ko_kr: 최대
lt_lt: Maks.
lv_lv: Maksimums
ms_my: Maks
nb_no: Maks
pl_pl: Maksimum
pt_br: Máx.
pt_pt: Máx.
ru_ru: Макс.
sk_sk: Maximum
sl_si: Maks.
sr_cyrl_rs: Макс.
sr_latn_rs: Maks.
th_th: สูงสุด
tr_tr: Maks.
uk_ua: Макс.
vi_vn: Lớn nhất
zh_cn: 最大值
zh_hk: 最大值

# Visualization_AxisTitle_MIN
source: Min
bg_bg: Мин.
ca_es: Mín.
el_gr: Ελάχ.
es_es: Mín.
et_ee: Miinimum
eu_es: Gutxienezkoa
fi_fi: Vähintään
gl_es: Mín.
hi_in: न्यूनतम
hu_hu: Minimum
id_id: Menit
it_it: Minimo
ja_jp: 最小
kk_kz: Мин
ko_kr: 최소
lv_lv: Minimums
pl_pl: Minimum
pt_br: Mín.
pt_pt: Mín.
ru_ru: Мин.
sk_sk: Minimum
sr_cyrl_rs: Мин.
th_th: ต่ำสุด
uk_ua: Мін.
vi_vn: Nhỏ nhất
zh_cn: 最小值
zh_hk: 最小值

# Visualization_AxisTitle_NONE
source: None
bg_bg: Няма
ca_es: Cap
cs_cz: Žádný
da_dk: Ingen
de_de: Kein
el_gr: Χωρίς
es_es: Ninguna
et_ee: Pole
eu_es: Bat ere ez
fi_fi: Ei mikään
fr_fr: Aucune
gl_es: Ningún
hi_in: कोई नहीं
hr_hr: Nema
hu_hu: Nincs
id_id: Tidak Ada
it_it: Nessuna
ja_jp: なし
kk_kz: Жоқ
ko_kr: 없음
lt_lt: Nėra
lv_lv: Nav
ms_my: Tiada
nb_no: Ingen
nl_nl: Geen
pl_pl: Brak
pt_br: Nenhum(a)
pt_pt: Nenhum
ro_ro: Niciunul
ru_ru: Нет
sk_sk: Žiadne
sl_si: Brez
sr_cyrl_rs: Ниједно
sr_latn_rs: Nijedno
sv_se: Tom
th_th: ไม่มี
tr_tr: Yok
uk_ua: Немає
vi_vn: Không có
zh_cn: 无
zh_hk: 無

# Visualization_AxisTitle_SUM
source: Sum
bg_bg: Сума
ca_es: Suma
cs_cz: Součet
de_de: Summe
el_gr: Άθροισμα
es_es: Suma
et_ee: Summa
eu_es: Batura
fi_fi: Summa
fr_fr: Somme
gl_es: Suma
hi_in: योग
hr_hr: Zbroj
hu_hu: Összeg
id_id: Jumlah
it_it: Somma
ja_jp: 合計
kk_kz: Қосынды
ko_kr: 합계
lt_lt: Suma
lv_lv: Summa
ms_my: Jumlah
nl_nl: Som
pl_pl: Suma
pt_br: Soma
pt_pt: Soma
ro_ro: Sumă
ru_ru: Сумма
sk_sk: Súčet
sl_si: Vsota
sr_cyrl_rs: Збир
sr_latn_rs: Zbir
sv_se: Summa
th_th: ผลรวม
tr_tr: Toplam
uk_ua: Сума
vi_vn: Tổng
zh_cn: 总和
zh_hk: 加總

# Visualization_Chart_NoData_Message
source: No data available.
bg_bg: Не са налични данни.
ca_es: No hi ha dades disponibles.
cs_cz: Nejsou dostupná žádná data.
da_dk: Ingen data er tilgængelige.
de_de: Keine Daten verfügbar.
el_gr: Δεν υπάρχουν διαθέσιμα δεδομένα.
es_es: No hay datos disponibles.
et_ee: Andmed puuduvad.
eu_es: Ez dago daturik erabilgarri.
fi_fi: Tietoja ei ole käytettävissä.
fr_fr: Aucune donnée disponible.
gl_es: Non hai datos dispoñibles.
hi_in: कोई डेटा उपलब्ध नहीं है.
hr_hr: Nema dostupnih podataka.
hu_hu: Nincs elérhető adat.
id_id: Data tidak tersedia.
it_it: Nessun dato disponibile.
ja_jp: 使用できるデータがありません。
kk_kz: Деректер қолжетімді емес.
ko_kr: 사용할 수 있는 데이터가 없습니다.
lt_lt: Duomenų nėra.
lv_lv: Dati nav pieejami.
ms_my: Tiada data tersedia.
nb_no: Ingen tilgjengelige data.
nl_nl: Er zijn geen gegevens beschikbaar.
pl_pl: Brak dostępnych danych.
pt_br: Não há dados disponíveis.
pt_pt: Não existem dados disponíveis.
ro_ro: Nu există date disponibile.
ru_ru: Данные недоступны.
sk_sk: K dispozícii nie sú žiadne údaje.
sl_si: Na voljo ni nobenih podatkov.
sr_cyrl_rs: Нема доступних података.
sr_latn_rs: Nema dostupnih podataka.
sv_se: Inga data är tillgängliga.
th_th: ไม่มีข้อมูล
tr_tr: Kullanılabilir veri yok.
uk_ua: Немає даних.
vi_vn: Không có dữ liệu.
zh_cn: 无可用数据。
zh_hk: 沒有可用的資料。
