Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_Error_FileCopy_Create
source: Unable to create file copy
bg_bg: Не може да се създаде копие на файл
ca_es: No es pot crear una còpia del fitxer
cs_cz: Kopii souboru nejde vytvořit.
da_dk: Der kan ikke oprettes en kopi af filen
de_de: Datei konnte nicht kopiert werden
el_gr: Δεν είναι δυνατή η δημιουργία αντιγράφου αρχείου
es_es: No se puede crear copia de archivos
et_ee: Faili koopiat ei õnnestu luua
eu_es: Ezin da sortu fitxategiaren kopia
fi_fi: Tiedostokopiota ei voi luoda
fr_fr: Impossible de créer une copie du fichier
gl_es: Non se pode crear a copia do ficheiro
hi_in: फ़ाइल की प्रतिलिपि बनाने में असमर्थ
hr_hr: Nije moguće stvoriti kopiju datoteke
hu_hu: Nem sikerült másolatot készíteni a fájlról
id_id: Tidak dapat membuat salinan file
it_it: Impossibile creare una copia del file
ja_jp: ファイルのコピーを作成できません
kk_kz: Файл көшірмесін жасау мүмкін емес
ko_kr: 파일 사본을 만들 수 없음
lt_lt: Nepavyksta sukurti failo kopijos
lv_lv: Neizdevās izveidot faila kopiju
ms_my: Tidak dapat mencipta salinan fail
nb_no: Kan ikke opprette filkopi
nl_nl: Kan geen bestandskopie maken
pl_pl: Nie można utworzyć kopii pliku
pt_br: Não foi possível criar uma cópia do arquivo
pt_pt: Não é possível criar cópia do ficheiro
ro_ro: Nu se poate crea copia fișierului
ru_ru: Не удалось создать копию файла
sk_sk: Nepodarilo sa vytvoriť kópiu súboru
sl_si: Kopije datoteke ni mogoče ustvariti
sr_cyrl_rs: Креирање копије датотеке није могуће
sr_latn_rs: Kreiranje kopije datoteke nije moguće
sv_se: Det gick inte att skapa filkopia
th_th: ไม่สามารถสร้างสำเนาไฟล์ได้
tr_tr: Dosya kopyası oluşturulamıyor
uk_ua: Не вдалося створити копію файлу
vi_vn: Không thể tạo tệp tin sao chép
zh_cn: 无法创建文件副本
zh_hk: 無法建立檔案複製

# ElFinder_Error_Move_Files
source: Unable to move files
bg_bg: Не може да се преместват файлове
ca_es: No es poden moure fitxers
cs_cz: Soubory nejde přesunout.
da_dk: Filerne kan ikke flyttes
de_de: Dateien konnten nicht verschoben werden
el_gr: Δεν είναι δυνατή η μετακίνηση αρχείων
es_es: No se puede mover archivos
et_ee: Faile ei õnnestu teisaldada
eu_es: Ezin dira lekuz aldatu fitxategiak
fi_fi: Tiedostoja ei voi siirtää
fr_fr: Impossible de déplacer les fichiers
gl_es: Non se poden mover os ficheiros
hi_in: फ़ाइलें ले जाने में असमर्थ
hr_hr: Nije moguće premjestiti datoteke
hu_hu: Nem helyezhetők át a fájlok
id_id: Tidak dapat memindahkan file
it_it: Impossibile spostare file
ja_jp: ファイルを移動できません
kk_kz: Файлдарды жылжыту мүмкін емес
ko_kr: 파일을 이동할 수 없음
lt_lt: Nepavyksta perkelti failų
lv_lv: Neizdevās pārvietot failus
ms_my: Tidak dapat memindahkan fail
nb_no: Kan ikke flytte filer
nl_nl: Kan bestanden niet verplaatsen
pl_pl: Nie można przenieść plików
pt_br: Não foi possível mover os arquivos
pt_pt: Não é possível mover ficheiros
ro_ro: Nu se pot muta fișierele
ru_ru: Не удалось переместить файлы
sk_sk: Nepodarilo sa presunúť súbory
sl_si: Datotek ni mogoče premakniti
sr_cyrl_rs: Премештање датотека није могуће
sr_latn_rs: Premeštanje datoteka nije moguće
sv_se: Det gick inte att flytta filer
th_th: ไม่สามารถย้ายไฟล์ได้
tr_tr: Dosyalar taşınamıyor
uk_ua: Не вдалося перемістити файли
vi_vn: Không thể di chuyển tệp tin
zh_cn: 无法移动文件
zh_hk: 無法移動檔案

# ElFinder_Error_Open_Broken_Link
source: Unable to open broken link
bg_bg: Не може да се отвори невалидна връзка
ca_es: No es pot obrir l'enllaç trencat
cs_cz: Poškozený odkaz nejde otevřít.
da_dk: Det ødelagte link kan ikke åbnes
de_de: Fehler beim Öffnen eines ungültigen Links
el_gr: Δεν είναι δυνατό το άνοιγμα κατεστραμμένης σύνδεσης
es_es: No se puede abrir un vínculo roto
et_ee: Vigast linki ei õnnestu avada
eu_es: Ezin da ireki hondatutako esteka
fi_fi: Katkennutta linkkiä ei voi avata
fr_fr: Impossible d'ouvrir le lien rompu
gl_es: Non se pode abrir unha ligazón rota
hi_in: टूटा लिंक खोलने में असमर्थ
hr_hr: Nije moguće otvoriti neispravnu vezu
hu_hu: Nem nyitható meg a hibás hivatkozás
id_id: Tidak dapat membuka link rusak
it_it: Impossibile aprire il collegamento danneggiato
ja_jp: 壊れたリンクを開けません
kk_kz: Бүлінген сілтемені ашу мүмкін емес
ko_kr: 끊어진 연결을 열 수 없음
lt_lt: Nepavyksta atidaryti neveikiančio saito
lv_lv: Neizdevās atvērt bojātu saiti
ms_my: Tidak dapat membuka pautan pecah
nb_no: Kan ikke åpne brutt kobling
nl_nl: Kan verbroken koppeling niet openen
pl_pl: Nie można otworzyć przerwanego linku
pt_br: Não foi possível abrir o link desfeito
pt_pt: Não é possível abrir a ligação quebrada
ro_ro: Nu se poate deschide linkul deteriorat
ru_ru: Не удалось открыть поврежденную ссылку
sk_sk: Nepodarilo sa otvoriť nefunkčné prepojenie
sl_si: Poškodovane povezave ni mogoče odpreti
sr_cyrl_rs: Није могуће отворити оштећену везу
sr_latn_rs: Nije moguće otvoriti oštećenu vezu
sv_se: Det gick inte att öppna trasig länk
th_th: ไม่สามารถเปิดลิงก์ที่เสียได้
tr_tr: Bozuk bağlantı açılamıyor
uk_ua: Не вдалося відкрити бите посилання
vi_vn: Không thể mở liên kết đã hỏng
zh_cn: 无法打开破坏的链接
zh_hk: 無法開啟中斷的連結

# ElFinder_Error_Remove_File
source: Unable to remove file
bg_bg: Не може да се премахне файл
ca_es: No es pot suprimir el fitxer
cs_cz: Soubor nejde odebrat.
da_dk: Filen kan ikke flyttes
de_de: Datei konnte nicht gelöscht werden
el_gr: Δεν είναι δυνατή η κατάργηση του αρχείου
es_es: No se puede quitar el archivo
et_ee: Faili ei õnnestu eemaldada
eu_es: Ezin da kendu fitxategia
fi_fi: Tiedostoa ei voi siirtää
fr_fr: Impossible de supprimer le fichier
gl_es: Non se pode eliminar o ficheiro
hi_in: फ़ाइल निकालने में असमर्थ
hr_hr: Nije moguće ukloniti datoteku
hu_hu: Nem lehet eltávolítani a fájlt
id_id: Tidak dapat menghapus file
it_it: Impossibile rimuovere il file
ja_jp: ファイルを削除できません
kk_kz: Файлды жою мүмкін емес
ko_kr: 파일을 제거할 수 없음
lt_lt: Nepavyksta pašalinti failo
lv_lv: Neizdevās dzēst failu
ms_my: Tidak dapat memindahkan fail
nb_no: Kan ikke fjerne fil
nl_nl: Kan bestand niet verwijderen
pl_pl: Nie można usunąć pliku
pt_br: Não foi possível remover o arquivo
pt_pt: Não é possível remover o ficheiro
ro_ro: Nu se poate elimina fișierul
ru_ru: Не удалось удалить файл
sk_sk: Nepodarilo sa odstrániť súbor
sl_si: Datoteke ni mogoče odstraniti
sr_cyrl_rs: Уклањање датотеке није могуће
sr_latn_rs: Uklanjanje datoteke nije moguće
sv_se: Det gick inte att ta bort filer
th_th: ไม่สามารถเอาไฟล์ออกได้
tr_tr: Dosya kaldırılamıyor
uk_ua: Не вдалося видалити файл
vi_vn: Không thể xóa tệp tin
zh_cn: 无法删除文件
zh_hk: 無法移除檔案

# ElFinder_Error_Rename_File
source: Unable to rename file
bg_bg: Не може да се преименува файл
ca_es: No es pot canviar el nom del fitxer
cs_cz: Soubor nejde přejmenovat.
da_dk: Filen kan ikke omdøbes
de_de: Datei konnte nicht umbenannt werden
el_gr: Δεν είναι δυνατή η μετονομασία αρχείου
es_es: No se puede cambiar el nombre del archivo
et_ee: Faili ei õnnestu ümber nimetada
eu_es: Ezin da aldatu fitxategiaren izena
fi_fi: Tiedostoa ei voi poistaa
fr_fr: Impossible de renommer le fichier
gl_es: Non se pode renomear o ficheiro
hi_in: फ़ाइल को पुनर्नामित करने में असमर्थ
hr_hr: Nije moguće preimenovati datoteku
hu_hu: Nem lehet átnevezni a fájlt
id_id: Tidak dapat mengubah nama file
it_it: Impossibile rinominare il file
ja_jp: ファイルの名前を変更できません
kk_kz: Файл атын өзгерту мүмкін емес
ko_kr: 파일 이름을 변경할 수 없음
lt_lt: Nepavyksta pervardyti failo
lv_lv: Neizdevās pārdēvēt failu
ms_my: Tidak dapat menamakan semula fail
nb_no: Kan ikke gi nytt navn til fil
nl_nl: Kan bestandsnaam niet wijzigen
pl_pl: Nie można zmienić nazwy pliku
pt_br: Não foi possível renomear o arquivo
pt_pt: Não é possível mudar o nome do ficheiro
ro_ro: Nu se poate redenumi fișierul
ru_ru: Не удалось переименовать файл
sk_sk: Nepodarilo sa premenovať súbor
sl_si: Datoteke ni mogoče preimenovati
sr_cyrl_rs: Преименовање датотеке није могуће
sr_latn_rs: Preimenovanje datoteke nije moguće
sv_se: Det gick inte att byta namn på fil
th_th: ไม่สามารถเปลี่ยนชื่อไฟล์ได้
tr_tr: Dosya yeniden adlandırılamıyor
uk_ua: Не вдалося перейменувати файл
vi_vn: Không thể đổi tên tệp tin
zh_cn: 无法重命名文件
zh_hk: 無法重新命名檔案

# ElFinder_Error_Resize_Image
source: Unable to resize image
bg_bg: Не може да се преоразмери изображение
ca_es: No es pot canviar la mida de la imatge
cs_cz: Velikost obrázku nejde změnit.
da_dk: Billedstørrelsen kan ikke tilpasses
de_de: Bildgröße konnte nicht verändert werden
el_gr: Δεν είναι δυνατή η αλλαγή μεγέθους της εικόνας
es_es: No se puede cambiar el tamaño de la imagen
et_ee: Pildi suurust ei õnnestu muuta
eu_es: Ezin da aldatu irudiaren tamaina
fi_fi: Kuvan kokoa ei voi muuttaa
fr_fr: Impossible de redimensionner l'image
gl_es: Non se pode redimensionar a imaxe
hi_in: छवि का आकार बदलने में असमर्थ
hr_hr: Nije moguće promijeniti veličinu slike
hu_hu: Nem lehet átméretezni a képet
id_id: Tidak dapat mengubah ukuran gambar
it_it: Impossibile ridimensionare l'immagine
ja_jp: 画像のサイズを変更できません
kk_kz: Сурет өлшемін өзгерту мүмкін емес
ko_kr: 이미지 크기를 조정할 수 없음
lt_lt: Nepavyksta pakeisti vaizdo dydžio
lv_lv: Neizdevās mainīt attēla izmērus
ms_my: Tidak dapat menukar saiz imej
nb_no: Kan ikke endre størrelse på bilde
nl_nl: Kan afbeeldingsgrootte niet wijzigen
pl_pl: Nie można zmienić rozmiaru obrazu
pt_br: Não foi possível redimensionar a imagem
pt_pt: Não é possível redimensionar a imagem
ro_ro: Nu se poate redimensiona imaginea
ru_ru: Не удалось изменить размеры изображения
sk_sk: Nepodarilo sa zmeniť veľkosť obrázka
sl_si: Velikosti slike ni mogoče spremeniti
sr_cyrl_rs: Није могуће променити величину слике
sr_latn_rs: Nije moguće promeniti veličinu slike
sv_se: Det gick inte att byta storlek på bild
th_th: ไม่สามารถปรับขนาดภาพได้
tr_tr: Görüntü yeniden boyutlandırılamıyor
uk_ua: Не вдалося змінити розміри зображення
vi_vn: Không thể thay đổi kích thước hình ảnh
zh_cn: 无法调整图像大小
zh_hk: 無法調整影像的大小

# ElFinder_Error_Save_Uploaded_File
source: Unable to save uploaded file
bg_bg: Не може да се запише качен файл
ca_es: No es pot desar el fitxer carregat
cs_cz: Nahraný soubor nejde uložit.
da_dk: Den overførte fil kan ikke gemmes
de_de: Hochgeladene Datei konnte nicht gespeichert werden
el_gr: Δεν είναι δυνατή η αποθήκευση του απεσταλμένου αρχείου
es_es: No se puede guardar el archivo cargado
et_ee: Üleslaaditud faili ei õnnestu salvestada
eu_es: Ezin da gorde kargatutako fitxategia
fi_fi: Ladattua tiedostoa ei voi tallentaa
fr_fr: Impossible d'enregistrer le fichier téléchargé
gl_es: Non se pode gardar o ficheiro cargado
hi_in: अपलोड की गई फ़ाइल को सहेजने में असमर्थ
hr_hr: Nije moguće spremiti prenesenu datoteku
hu_hu: Nem sikerült menteni a feltöltött fájlt
id_id: Tidak dapat menyimpan file yang diunggah
it_it: Impossibile salvare il file caricato
ja_jp: アップロードされたファイルを保存できません
kk_kz: Кері жүктелген файлды сақтау мүмкін емес
ko_kr: 업로드된 파일을 저장할 수 없음
lt_lt: Nepavyksta įrašyti įkelto failo
lv_lv: Augšupielādēto failu neizdevās saglabāt
ms_my: Tidak dapat menyimpan fail dimuat naik
nb_no: Kan ikke lagre opplastet fil
nl_nl: Kan geüpload bestand niet opslaan
pl_pl: Nie można zapisać przekazanego pliku
pt_br: Não foi possível salvar o arquivo carregado
pt_pt: Não é possível guardar o ficheiro carregado
ro_ro: Nu se poate salva fișierul încărcat
ru_ru: Не удалось сохранить отправленный файл
sk_sk: Nepodarilo sa uložiť nahratý súbor
sl_si: Naložene datoteke ni mogoče shraniti
sr_cyrl_rs: Није могуће сачувати отпремљену датотеку
sr_latn_rs: Nije moguće sačuvati otpremljenu datoteku
sv_se: Det gick inte att spara överförd fil
th_th: ไม่สามารถบันทึกไฟล์ที่อัปโหลด
tr_tr: Yüklenen dosya kaydedilemiyor
uk_ua: Не вдалося зберегти завантажений файл
vi_vn: Không thể lưu tệp tin đã tải lên
zh_cn: 无法保存上传的文件
zh_hk: 無法儲存上傳的檔案

# ElFinder_Error_Uploading_Files
source: Some files was not uploaded
bg_bg: Някои файлове не са качени
ca_es: Alguns fitxers no s'han carregat
cs_cz: Některé soubory se nenahrály.
da_dk: Nogle filer blev ikke overført
de_de: Einige Dateien wurden nicht hochgeladen
el_gr: Δεν έγινε αποστολή ορισμένων αρχείων
es_es: Algunos archivos no se han cargado
et_ee: Mõnda faili ei laaditud üles
eu_es: Ez da kargatu zenbait fitxategi
fi_fi: Joitakin tiedostoja ei ladattu
fr_fr: Certains fichiers n'ont pas pu être téléchargés
gl_es: Non se cargaron algúns ficheiros
hi_in: कुछ फ़ाइलें अपलोड नहीं की गई थीं
hr_hr: Neke datoteke nisu prenesene
hu_hu: Nem sikerült feltölteni néhány fájlt
id_id: File tertentu tidak diunggah
it_it: Alcuni file non sono stati caricati
ja_jp: 一部のファイルがアップロードされませんでした
kk_kz: Кейбір файлдар кері жүктелмеді
ko_kr: 일부 파일이 업로드되지 않음
lt_lt: Kai kurių failų nepavyko nusiųsti
lv_lv: Dažus failus neizdevās augšupielādēt
ms_my: Sesetengah fail tidak dapat dimuat naik
nb_no: Noen filer ble ikke lastet opp
nl_nl: Sommige bestanden zijn niet geüpload
pl_pl: Niektóre pliki nie zostały przekazane
pt_br: Alguns arquivos não foram carregados
pt_pt: Alguns ficheiros não foram carregados
ro_ro: Unele fișiere nu s-au încărcat
ru_ru: Некоторые файлы не удалось отправить
sk_sk: Niektoré súbory neboli nahraté
sl_si: Nekatere datoteke niso naložene
sr_cyrl_rs: Одређене датотеке нису отпремљене
sr_latn_rs: Određene datoteke nisu otpremljene
sv_se: Några filer överfördes inte
th_th: ไฟล์บางไฟล์ไม่ได้รับการอัปโหลด
tr_tr: Bazı dosyalar yüklenemedi
uk_ua: Деякі файли не вдалося завантажити
vi_vn: Một số tệp tin không được tải lên
zh_cn: 未上传某些文件
zh_hk: 部分檔案未上傳

# ElFinder_Error_Upload_File
source: Unable to upload file
bg_bg: Не може да се качи файл
ca_es: No es pot carregar el fitxer
cs_cz: Soubor nejde nahrát.
da_dk: Filen kan ikke overføres
de_de: Datei konnte nicht hochgeladen werden
el_gr: Δεν είναι δυνατή η αποστολή του αρχείου
es_es: No se puede cargar el archivo
et_ee: Faili ei õnnestu üles laadida
eu_es: Ezin da kargatu fitxategia
fi_fi: Tiedostoa ei voi ladata
fr_fr: Impossible de télécharger le fichier
gl_es: Non se pode cargar o ficheiro
hi_in: फ़ाइल अपलोड करने में असमर्थ
hr_hr: Nije moguće prenijeti datoteku
hu_hu: Nem sikerült feltölteni a fájlt
id_id: Tidak dapat mengunggah file
it_it: Impossibile caricare il file
ja_jp: ファイルをアップロードできません
kk_kz: Файлды кері жүктеу мүмкін емес
ko_kr: 파일을 업로드할 수 없음
lt_lt: Nepavyksta nusiųsti failo
lv_lv: Neizdevās augšupielādēt failu
ms_my: Tidak dapat memuat naik fail
nb_no: Kan ikke laste opp fil
nl_nl: Kan bestand niet uploaden
pl_pl: Nie można przekazać pliku
pt_br: Não foi possível carregar o arquivo
pt_pt: Não é possível carregar o ficheiro
ro_ro: Nu se poate încărca fișierul
ru_ru: Не удалось отправить файл
sk_sk: Nepodarilo sa nahrať súbor
sl_si: Datoteke ni mogoče naložiti
sr_cyrl_rs: Отпремање датотеке није могуће
sr_latn_rs: Otpremanje datoteke nije moguće
sv_se: Det gick inte att överföra fil
th_th: ไม่สามารถอัปโหลดไฟล์ได้
tr_tr: Dosya yüklenemiyor
uk_ua: Не вдалося завантажити файл
vi_vn: Không thể tải tệp tin lên
zh_cn: 无法上传文件
zh_hk: 無法上傳檔案

# ElFinder_Error_Upload_Files
source: Unable to upload files
bg_bg: Не може да се качат файлове
ca_es: No es poden carregar els fitxers
cs_cz: Soubory nejde nahrát.
da_dk: Filerne kan ikke overføres
de_de: Dateien konnten nicht hochgeladen werden
el_gr: Δεν είναι δυνατή η αποστολή των αρχείων
es_es: No se pueden cargar archivos
et_ee: Faile ei õnnestu üles laadida
eu_es: Ezin dira kargatu fitxategiak
fi_fi: Tiedostoja ei voi ladata
fr_fr: Impossible de télécharger les fichiers
gl_es: Non se poden cargar os ficheiros
hi_in: फ़ाइलें अपलोड करने में असमर्थ
hr_hr: Nije moguće prenijeti datoteke
hu_hu: Nem sikerült feltölteni a fájlokat
id_id: Tidak dapat mengunggah file
it_it: Impossibile caricare file
ja_jp: ファイルをアップロードできません
kk_kz: Файлдарды кері жүктеу мүмкін емес
ko_kr: 파일을 업로드할 수 없음
lt_lt: Nepavyksta nusiųsti failų
lv_lv: Neizdevās augšupielādēt failus
ms_my: Tidak dapat memuat naik fail
nb_no: Kan ikke laste opp filer
nl_nl: Kan bestanden niet uploaden
pl_pl: Nie można przekazać plików
pt_br: Não foi possível carregar os arquivos
pt_pt: Não é possível carregar ficheiros
ro_ro: Nu se pot încărca fișierele
ru_ru: Не удалось отправить файлы
sk_sk: Nepodarilo sa nahrať súbory
sl_si: Datotek ni mogoče naložiti
sr_cyrl_rs: Отпремање датотека није могуће
sr_latn_rs: Otpremanje datoteka nije moguće
sv_se: Det gick inte att överföra filer
th_th: ไม่สามารถอัปโหลดไฟล์ได้
tr_tr: Dosyalar yüklenemiyor
uk_ua: Не вдалося завантажити файли
vi_vn: Không thể tải tệp tin lên
zh_cn: 无法上传文件
zh_hk: 無法上傳檔案

# ElFinder_Error_Write_File
source: Unable to write to file
bg_bg: Не може да се пише във файл
ca_es: No es pot escriure al fitxer
cs_cz: Do souboru nejde zapisovat.
da_dk: Der kan ikke skrives til filen
de_de: Datei konnte nicht gespeichert werden
el_gr: Δεν είναι δυνατή η εγγραφή σε αρχείο
es_es: No se puede escribir en el archivo
et_ee: Faili ei õnnestu kirjutada
eu_es: Ezin da idatzi fitxategian
fi_fi: Tiedostoon ei voi kirjoittaa
fr_fr: Impossible d'écrire dans le fichier
gl_es: Non se pode escribir no ficheiro
hi_in: फ़ाइल में लिखने में असमर्थ
hr_hr: Nije moguće pisati u datoteku
hu_hu: Nem írható a fájl
id_id: Tidak dapat menulis ke file
it_it: Impossibile scrivere nel file
ja_jp: ファイルに書き込めません
kk_kz: Файлға жазу мүмкін емес
ko_kr: 파일에 쓸 수 없음
lt_lt: Nepavyksta rašyti faile
lv_lv: Neizdevās ierakstīt failā
ms_my: Tidak dapat menulis pada fail
nb_no: Kan ikke skrive til fil
nl_nl: Kan niet naar bestand schrijven
pl_pl: Nie można zapisać w pliku
pt_br: Não é possível gravar no arquivo
pt_pt: Não é possível escrever no ficheiro
ro_ro: Nu se poate scrie în fișier
ru_ru: Не удалось записать в файл
sk_sk: Nepodaril sa zápis do súboru
sl_si: V datoteko ni mogoče pisati
sr_cyrl_rs: Записивање у датотеку није могуће
sr_latn_rs: Zapisivanje u datoteku nije moguće
sv_se: Det gick inte att skriva till fil
th_th: ไม่สามารถเขียนลงในไฟล์ได้
tr_tr: Dosyaya yazılamıyor
uk_ua: Не вдалося записати у файл
vi_vn: Không thể ghi tệp tin
zh_cn: 无法写入文件
zh_hk: 無法寫入檔案

# ElFinder_File_Folder_Name_Exist
source: File or folder with the same name already exists
bg_bg: Вече съществува файл или папка със същото име
ca_es: Ja existeix un fitxer o una carpeta amb el mateix nom
cs_cz: Soubor nebo složka se stejným názvem už existuje.
da_dk: Der findes allerede en fil eller mappe med det samme navn
de_de: Datei oder Ordner mit diesem Namen existiert bereits
el_gr: Υπάρχει ήδη αρχείο ή φάκελος με το ίδιο όνομα
es_es: Ya existe un archivo o una carpeta con el mismo nombre
et_ee: Sama nimega fail või kaust on juba olemas
eu_es: Badago izen bera duen fitxategi edo karpeta bat
fi_fi: Samanniminen tiedosto tai kansio on luotu jo aiemmin
fr_fr: Un fichier ou un dossier avec le même nom existe déjà
gl_es: Xa existe un ficheiro ou un cartafol co mesmo nome
hi_in: समान नाम की फ़ाइल या फ़ोल्डर पहले से मौजूद है
hr_hr: Već postoji datoteka ili mapa istog naziva
hu_hu: Már van ilyen nevű fájl vagy mappa
id_id: File atau folder dengan nama yang sama sudah ada
it_it: Il file o la cartella con lo stesso nome esiste già
ja_jp: 同じ名前のファイルまたはフォルダーが既に存在します
kk_kz: Осында атауға ие файл не қалта бұрыннан бар
ko_kr: 이름이 동일한 파일 또는 폴더가 이미 있음
lt_lt: Jau yra taip pavadintas failas arba aplankas
lv_lv: Jau ir fails vai mape ar tādu pašu nosaukumu
ms_my: Fail atau folder dengan nama yang sudah wujud
nb_no: En mappe med samme navn finnes allerede
nl_nl: Er bestaat al een bestand of map met dezelfde naam
pl_pl: Istnieje już plik lub folder o tej nazwie
pt_br: Já existe um arquivo ou pasta com o mesmo nome
pt_pt: Já existe um ficheiro ou pasta com o mesmo nome
ro_ro: Există deja un fișier sau un folder cu același nume
ru_ru: Файл или папка с таким именем уже существуют
sk_sk: Súbor alebo priečinok s rovnakým názvom už existuje
sl_si: Datoteka ali mapa z istim imenom že obstaja
sr_cyrl_rs: Датотека или фасцикла под истим именом већ постоји
sr_latn_rs: Datoteka ili fascikla pod istim imenom već postoji
sv_se: Det finns redan en fil eller mapp med samma namn
th_th: มีไฟล์หรือโฟลเดอร์ที่ใช้ชื่อเดียวกันอยู่แล้ว
tr_tr: Aynı adı taşıyan dosya veya klasör zaten var
uk_ua: Файл або папка з такою назвою вже існує
vi_vn: Đã có tệp tin hoặc thư mục với tên tương tự
zh_cn: 已存在具有相同名称的文件或文件夹
zh_hk: 已有同名的檔案或資料夾存在

# ElFinder_File_Info
source: File info
bg_bg: Информация за файл
ca_es: Informació del fitxer
cs_cz: Informace o souboru
da_dk: Filoplysninger
de_de: Dateiinformationen
el_gr: Πληροφορίες αρχείου
es_es: Información de archivo
et_ee: Faili teave
eu_es: Fitxategiaren informazioa
fi_fi: Tiedoston tiedot
fr_fr: Informations sur le fichier
gl_es: Información do ficheiro
hi_in: फ़ाइल जानकारी
hr_hr: Podaci o datoteci
hu_hu: Fájl adatai
id_id: Info file
it_it: Info file
ja_jp: ファイル情報
kk_kz: Файл ақпараты
ko_kr: 파일 정보
lt_lt: Failo informacija
lv_lv: Informācija par failu
ms_my: Maklumat fail
nb_no: Filinformasjon
nl_nl: Bestandsinfo
pl_pl: Informacje o pliku
pt_br: Informações do arquivo
pt_pt: Informações do ficheiro
ro_ro: Informații fișier
ru_ru: Свойства файла
sk_sk: Informácie o súbore
sl_si: Informacije o datoteki
sr_cyrl_rs: Информације о датотеци
sr_latn_rs: Informacije o datoteci
sv_se: Filinformation
th_th: ข้อมูลไฟล์
tr_tr: Dosya bilgileri
uk_ua: Відомості про файл
vi_vn: Thông tin tệp tin
zh_cn: 文件信息
zh_hk: 檔案資訊

# ElFinder_File_Not_Found
source: File not found
bg_bg: Файлът не е открит
ca_es: No s'ha trobat el fitxer
cs_cz: Soubor se nenašel.
da_dk: Filen blev ikke fundet
de_de: Datei nicht gefunden
el_gr: Το αρχείο δεν βρέθηκε
es_es: Archivo no encontrado
et_ee: Faili ei leitud
eu_es: Ez da aurkitu fitxategia
fi_fi: Tiedostoa ei löydy
fr_fr: Fichier introuvable
gl_es: Non se atopou o ficheiro
hi_in: फ़ाइल नहीं मिली
hr_hr: Datoteka nije pronađena
hu_hu: Nem található a fájl
id_id: File tidak ditemukan
it_it: File non trovato
ja_jp: ファイルが見つかりません
kk_kz: Файл табылмады
ko_kr: 파일 없음
lt_lt: Failas nerastas
lv_lv: Fails nav atrasts
ms_my: Fail tidak ditemui
nb_no: Finner ikke filen
nl_nl: Bestand niet gevonden
pl_pl: Nie znaleziono pliku
pt_br: Arquivo não encontrado
pt_pt: Ficheiro não encontrado
ro_ro: Fișier negăsit
ru_ru: Файл не найден
sk_sk: Súbor sa nenašiel
sl_si: Datoteke ni mogoče najti
sr_cyrl_rs: Датотека није пронађена
sr_latn_rs: Datoteka nije pronađena
sv_se: Filen hittades inte
th_th: ไม่พบไฟล์
tr_tr: Dosya bulunamadı
uk_ua: Файл не знайдено
vi_vn: Không tìm thấy tệp tin
zh_cn: 找不到文件
zh_hk: 找不到檔案

# ElFinder_File_Not_Image
source: File is not an image
bg_bg: Файлът не е изображение
ca_es: El fitxer no és una imatge
cs_cz: Soubor není obrázek.
da_dk: Filen er ikke et billede
de_de: Diese Datei ist kein Bild
el_gr: Το αρχείο δεν είναι εικόνα
es_es: El archivo no es una imagen
et_ee: Fail pole pilt
eu_es: Fitxategia ez da irudi bat
fi_fi: Tiedosto ei ole kuva
fr_fr: Le fichier n'est pas une image
gl_es: O ficheiro non é unha imaxe
hi_in: फ़ाइल छवि नहीं है
hr_hr: Datoteka nije slika
hu_hu: A fájl nem kép
id_id: File bukan gambar
it_it: Il file non è un'immagine
ja_jp: ファイルが画像ではありません
kk_kz: Файл сурет болып табылмайды
ko_kr: 파일이 이미지가 아님
lt_lt: Failas nėra vaizdas
lv_lv: Fails nav attēls
ms_my: Fail bukanlah imej
nb_no: Filen er ikke et bilde
nl_nl: Bestand is geen afbeelding
pl_pl: Plik nie jest obrazem
pt_br: O arquivo não é uma imagem
pt_pt: O ficheiro não é uma imagem
ro_ro: Fișierul nu este o imagine
ru_ru: Файл не является изображением
sk_sk: Súbor nie je obrázok
sl_si: Datoteka ni slika
sr_cyrl_rs: Датотека није слика
sr_latn_rs: Datoteka nije slika
sv_se: Filen är inte en bild
th_th: ไฟล์นี้ไม่ใช่รูปภาพ
tr_tr: Bu görüntü değil
uk_ua: Файл не є зображенням
vi_vn: Tệp tin không phải là hình ảnh
zh_cn: 文件不是图像
zh_hk: 檔案不是影像
