Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Channel_Permissions_For_Parent_Account_Edit_Customer_Contacts_Denied
source: You don't have channel permissions for your parent customer account. You can't edit customer contacts.
bg_bg: Нямате разрешения за канали за вашия родителски клиентски акаунт. Не може да редактирате контакти на клиенти.
ca_es: No teniu permisos de canal per al compte de client principal. No podeu editar contactes de client.
cs_cz: Nemáte oprávnění ke kanálu pro nadřazený zákaznický obchodní vztah. Nemůžete upravovat zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser for dit overordnede kundefirma. Du kan ikke redigere kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen für Ihr übergeordnetes Kundenkonto. Sie können keine Kundenkontakte bearbeiten.
el_gr: Δεν έχετε δικαιώματα καναλιού για το λογαριασμό γονικού πελάτη. Δεν μπορείτε να επεξεργαστείτε επαφές πελατών.
es_es: No tiene permisos de canal para su cuenta de cliente primaria. No puede editar contactos de cliente.
et_ee: Teil puuduvad teie peamise kliendi konto kanaliõigused. Te ei saa kliendikontakte redigeerida.
eu_es: Bezero-kontu nagusirako kanal-baimenik ez duzunez, ezin dituzu editatu bezero-kontaktuak.
fi_fi: Sinulla ei ole ylätason asiakastilin kanavan oikeuksia. Et voi muokata asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux pour votre compte client parent. Vous ne pouvez pas modifier de contacts clients.
gl_es: Non ten permisos de canle para a súa conta de cliente primario. Non pode editar contactos de cliente.
hi_in: आपके पास अपने पैरेंट ग्राहक खाते के लिए चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्कों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvolu kanala za račun nadređenog klijenta. Ne možete uređivati kontakte klijenta.
hu_hu: Önnek nincs csatornaengedélye a fölérendelt ügyfélre vonatkozóan. Nem módosíthatja az ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran untuk akun pelanggan induk. Anda tidak dapat mengedit kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale per l'account cliente padre. Non puoi modificare contatti cliente.
ja_jp: 顧客取引先企業の親会社に対する、チャネル アクセス許可がありません。顧客取引先担当者を編集できません。
kk_kz: Басты тұтынушы тіркелгісі үшін арна рұқсаттарыңыз жоқ. Тұтынушы контактілерін өңдеуге болмайды.
ko_kr: 상위 고객 거래처에 대한 채널 권한이 없습니다. 고객 연락처를 편집할 수 없습니다.
lt_lt: Neturite pirminio kliento paskyrų kanalo teisių. Negalite redaguoti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju jūsu primārajam uzņēmumam. Jūs nevarat rediģēt klienta kontaktpersonas.
ms_my: Anda tidak mempunyai keizinan saluran untuk akaun pelanggan induk anda. Anda tidak boleh mengedit kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser for den overordnede kundeforretningsforbindelsen. Du kan ikke redigere kundekontakter.
nl_nl: U hebt geen methodemachtigingen voor uw bovenliggende klantaccount. U kunt geen contactpersonen van de klant bewerken.
pl_pl: Nie masz uprawnień kanału dla konta klienta nadrzędnego. Nie możesz edytować kontaktów klientów.
pt_br: Você não tem permissões de canal para a sua conta de cliente primário. Você não pode editar contatos do cliente.
pt_pt: Não possui permissões de canal para a sua conta de cliente principal. Não pode editar contactos de cliente.
ro_ro: Nu aveți permisiuni de canal pentru contul de client principal. Nu puteți edita persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам для учетной записи родительского клиента. Вы не можете изменять контакты клиентов.
sk_sk: Pre svoj nadradený obchodný vzťah zákazníka nemáte povolenia kanálov. Nemôžete upraviť kontakty zákazníka.
sl_si: Nimate dovoljenj za kanal za račun nadrejene stranke. Stikov stranke ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за канал за пословне контакте надређеног клијента. Не можете да уређујете контакте за клијента.
sr_latn_rs: Nemate dozvole za kanal za poslovne kontakte nadređenog klijenta. Ne možete da uređujete kontakte za klijenta.
sv_se: Du har inte behörighet för kanaler för ditt överordnade kundkonto. Du kan inte redigera kundkontakter.
th_th: คุณไม่มีสิทธิ์ในช่องทางสำหรับบัญชีลูกค้าหลักของคุณ คุณจะไม่สามารถแก้ไขข้อมูลติดต่อลูกค้าได้
tr_tr: Ana müşteri firmanız için kanal izinleriniz yok. Müşteri ilgili kişilerini düzenleyemezsiniz.
uk_ua: У вас немає дозволів по каналах на ваш первинний обліковий запис клієнта. Ви не можете редагувати контактних осіб клієнтів.
vi_vn: Bạn không có quyền trong kênh đối với tài khoản khách hàng tổng của mình. Bạn không thể chỉnh sửa người liên hệ khách hàng.
zh_cn: 您没有上级客户帐户的渠道权限。您无法编辑客户联系人。
zh_hk: 您沒有上層客戶帳戶的管道權限。您無法編輯客戶連絡人。

# No_Channel_Permissions_For_Parent_Account_Read_Customer_Accounts_Denied
source: You don't have channel permissions for your parent customer account. You can't read customer accounts.
bg_bg: Нямате разрешения за канали за вашия родителски клиентски акаунт. Не може да четете клиентски акаунти.
ca_es: No teniu permisos de canal per al compte de client principal. No podeu llegir comptes de client.
cs_cz: Nemáte oprávnění ke kanálu pro nadřazený zákaznický obchodní vztah. Nemůžete číst zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser for dit overordnede kundefirma. Du kan ikke læse kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen für Ihr übergeordnetes Kundenkonto. Sie können keine Kundenkonten lesen.
el_gr: Δεν έχετε δικαιώματα καναλιού για το λογαριασμό γονικού πελάτη. Δεν μπορείτε να διαβάσετε λογαριασμούς πελατών.
es_es: No tiene permisos de canal para su cuenta de cliente primaria. No puede leer cuentas de cliente.
et_ee: Teil puuduvad teie peamise kliendi konto kanaliõigused. Te ei saa kliendikontosid lugeda.
eu_es: Bezero-kontu nagusirako kanal-baimenik ez duzunez, ezin dituzu irakurri bezero-kontuak.
fi_fi: Sinulla ei ole ylätason asiakastilin kanavaoikeuksia. Et voi lukea asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux pour votre compte client parent. Vous ne pouvez pas lire de comptes clients.
gl_es: Non ten permisos de canle para a súa conta de cliente primario. Non pode ler contas de cliente.
hi_in: आपके पास अपने पैरेंट ग्राहक खाते के लिए चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खातों को पढ़ नहीं सकते.
hr_hr: Nemate dozvolu kanala za račun nadređenog klijenta. Ne možete čitati račune klijenta.
hu_hu: Önnek nincs csatornaengedélye a fölérendelt ügyfélre vonatkozóan. Nem tekintheti meg az ügyfeleket.
id_id: Anda tidak memiliki izin saluran untuk akun pelanggan induk. Anda tidak dapat membaca akun pelanggan.
it_it: Non disponi delle autorizzazioni canale per l'account cliente padre. Non puoi leggere account cliente.
ja_jp: 顧客取引先企業の親会社に対する、チャネル アクセス許可がありません。顧客取引先企業を読み取れません。
kk_kz: Басты тұтынушы тіркелгісі үшін арна рұқсаттарыңыз жоқ. Тұтынушы тіркелгілерін оқуға болмайды.
ko_kr: 상위 고객 거래처에 대한 채널 권한이 없습니다. 고객 거래처를 읽을 수 없습니다.
lt_lt: Neturite pirminio kliento paskyrų kanalo teisių. Negalite skaityti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju jūsu primārajam uzņēmumam. Jūs nevarat lasīt klienta uzņēmumu.
ms_my: Anda tidak mempunyai keizinan saluran untuk akaun pelanggan induk anda. Anda tidak boleh membaca akaun pelanggan.
nb_no: Du har ikke kanaltillatelser for den overordnede kundeforretningsforbindelsen. Du kan ikke lese kundekundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen voor uw bovenliggende klantaccount. U kunt geen klantaccounts lezen.
pl_pl: Nie masz uprawnień kanału dla konta klienta nadrzędnego. Nie możesz odczytywać kont klientów.
pt_br: Você não tem permissões de canal para a sua conta de cliente primário. Você não pode ler contas do cliente.
pt_pt: Não possui permissões de canal para a sua conta de cliente principal. Não pode ler contas de cliente.
ro_ro: Nu aveți permisiuni de canal pentru contul de client principal. Nu puteți citi conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам для учетной записи родительского клиента. Вы не можете просматривать учетные записи клиентов.
sk_sk: Pre svoj nadradený obchodný vzťah zákazníka nemáte povolenia kanálov. Nemôžete čítať údaje o obchodných vzťahoch zákazníka.
sl_si: Nimate dovoljenj za kanal za račun nadrejene stranke. Računov stranke ni mogoče brati.
sr_cyrl_rs: Немате дозволе за канал за пословне контакте надређеног клијента. Не можете да читате пословне контакте за клијента.
sr_latn_rs: Nemate dozvole za kanal za poslovne kontakte nadređenog klijenta. Ne možete da čitate poslovne kontakte za klijenta.
sv_se: Du har inte behörighet för kanaler för ditt överordnade kundkonto. Du kan inte läsa kundkonton.
th_th: คุณไม่มีสิทธิ์ในช่องทางสำหรับบัญชีลูกค้าหลักของคุณ คุณจะไม่สามารถอ่านบัญชีลูกค้าได้
tr_tr: Ana müşteri firmanız için kanal izinleriniz yok. Müşteri firmalarını okuyamazsınız.
uk_ua: У вас немає дозволів по каналах на ваш первинний обліковий запис клієнта. Ви не можете зчитувати облікові записи клієнтів.
vi_vn: Bạn không có quyền trong kênh đối với tài khoản khách hàng tổng của mình. Bạn không thể đọc tài khoản khách hàng.
zh_cn: 您没有上级客户帐户的渠道权限。您无法读取客户帐户。
zh_hk: 您沒有上層客戶帳戶的管道權限。您無法讀取客戶帳戶。

# No_Channel_Permissions_For_Parent_Account_Read_Customer_Contacts_Denied
source: You don't have channel permissions for your parent customer account. You can't read customer contacts.
bg_bg: Нямате разрешения за канали за вашия родителски клиентски акаунт. Не може да четете контакти на клиенти.
ca_es: No teniu permisos de canal per al compte de client principal. No podeu llegir contactes de client.
cs_cz: Nemáte oprávnění ke kanálu pro nadřazený zákaznický obchodní vztah. Nemůžete číst zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser for dit overordnede kundefirma. Du kan ikke læse kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen für Ihr übergeordnetes Kundenkonto. Sie können keine Kundenkontakte lesen.
el_gr: Δεν έχετε δικαιώματα καναλιού για το λογαριασμό γονικού πελάτη. Δεν μπορείτε να διαβάσετε επαφές πελατών.
es_es: No tiene permisos de canal para su cuenta de cliente primaria. No puede leer contactos de cliente.
et_ee: Teil puuduvad teie peamise kliendi konto kanaliõigused. Te ei saa kliendikontakte lugeda.
eu_es: Bezero-kontu nagusirako kanal-baimenik ez duzunez, ezin dituzu irakurri bezero-kontaktuak.
fi_fi: Sinulla ei ole ylätason asiakastilin kanavaoikeuksia. Et voi lukea asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux pour votre compte client parent. Vous ne pouvez pas lire de contacts clients.
gl_es: Non ten permisos de canle para a súa conta de cliente primario. Non pode ler contactos de cliente.
hi_in: आपके पास अपने पैरेंट ग्राहक खाते के लिए चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्कों को पढ़ नहीं सकते.
hr_hr: Nemate dozvolu kanala za račun nadređenog klijenta. Ne možete čitati kontakte klijenta.
hu_hu: Önnek nincs csatornaengedélye a fölérendelt ügyfélre vonatkozóan. Nem tekintheti meg az ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran untuk akun pelanggan induk. Anda tidak dapat membaca kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale per l'account cliente padre. Non puoi leggere contatti cliente.
ja_jp: 顧客取引先企業の親会社に対する、チャネル アクセス許可がありません。顧客取引先担当者を読み取れません。
kk_kz: Басты тұтынушы тіркелгісі үшін арна рұқсаттарыңыз жоқ. Тұтынушы контактілерін оқуға болмайды.
ko_kr: 상위 고객 거래처에 대한 채널 권한이 없습니다. 고객 연락처를 읽을 수 없습니다.
lt_lt: Neturite pirminio kliento paskyrų kanalo teisių. Negalite skaityti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju jūsu primārajam uzņēmumam. Jūs nevarat lasīt klienta kontaktpersonas.
ms_my: Anda tidak mempunyai keizinan saluran untuk akaun pelanggan induk anda. Anda tidak boleh membaca kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser for den overordnede kundeforretningsforbindelsen. Du kan ikke lese kundekontakter.
nl_nl: U hebt geen methodemachtigingen voor uw bovenliggende klantaccount. U kunt geen contactpersonen van de klant lezen.
pl_pl: Nie masz uprawnień kanału dla konta klienta nadrzędnego. Nie możesz odczytywać kontaktów klientów.
pt_br: Você não tem permissões de canal para a sua conta de cliente primário. Você não pode ler contatos do cliente.
pt_pt: Não possui permissões de canal para a sua conta de cliente principal. Não pode ler contactos de cliente.
ro_ro: Nu aveți permisiuni de canal pentru contul de client principal. Nu puteți citi persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам для учетной записи родительского клиента. Вы не можете просматривать контакты клиентов.
sk_sk: Pre svoj nadradený obchodný vzťah zákazníka nemáte povolenia kanálov. Nemôžete čítať údaje o kontaktoch zákazníka.
sl_si: Nimate dovoljenj za kanal za račun nadrejene stranke. Stikov stranke ni mogoče brati.
sr_cyrl_rs: Немате дозволе за канал за пословне контакте надређеног клијента. Не можете да читате контакте за клијента.
sr_latn_rs: Nemate dozvole za kanal za poslovne kontakte nadređenog klijenta. Ne možete da čitate kontakte za klijenta.
sv_se: Du har inte behörighet för kanaler för ditt överordnade kundkonto. Du kan inte läsa kundkontakter.
th_th: คุณไม่มีสิทธิ์ในช่องทางสำหรับบัญชีลูกค้าหลักของคุณ คุณจะไม่สามารถอ่านข้อมูลติดต่อลูกค้าได้
tr_tr: Ana müşteri firmanız için kanal izinleriniz yok. Müşteri ilgili kişilerini okuyamazsınız.
uk_ua: У вас немає дозволів по каналах на ваш первинний обліковий запис клієнта. Ви не можете зчитувати контактних осіб клієнтів.
vi_vn: Bạn không có quyền trong kênh đối với tài khoản khách hàng tổng của mình. Bạn không thể đọc người liên hệ khách hàng.
zh_cn: 您没有上级客户帐户的渠道权限。您无法读取客户联系人。
zh_hk: 您沒有上層客戶帳戶的管道權限。您無法讀取客戶連絡人。

# No_Channel_Permissions_Create_Customer_Account_Denied
source: You don't have channel permissions. You can't create customer accounts.
bg_bg: Нямате разрешения за канали. Не може да създавате клиентски акаунти.
ca_es: No teniu permisos de canal. No podeu crear els comptes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete vytvářet zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser. Du kan ikke oprette kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkonten erstellen.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να δημιουργήσετε λογαριασμούς πελατών.
es_es: No tiene permisos de canal. No puede crear cuentas de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontosid luua.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu sortu bezero-kontuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi luoda asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas créer de comptes clients.
gl_es: Non ten permisos de canle. Non pode crear contas de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खाते नहीं बना सकते.
hr_hr: Nemate dozvole kanala. Ne možete stvoriti račune klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem hozhat létre ügyfeleket.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat membuat akun pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi creare gli account cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先企業を作成できません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы тіркелгілерін жасауға болмайды.
ko_kr: 채널 권한이 없습니다. 고객 거래처를 만들 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite kurti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat izveidot klienta uzņēmumus.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh mencipta akaun pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke opprette kundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen. U kunt geen klantaccounts maken.
pl_pl: Nie masz uprawnień kanału. Nie możesz tworzyć kont klientów.
pt_br: Você não tem permissões de canal. Você não pode criar contas do cliente.
pt_pt: Não possui permissões de canal. Não pode criar contas de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți crea conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете создавать учетные записи клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete vytvoriť obchodné vzťahy zákazníka.
sl_si: Nimate dovoljenj za kanal. Računov stranke ni mogoče ustvarjati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да креирате пословне контакте клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da kreirate poslovne kontakte klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte skapa kundkonton.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถสร้างบัญชีลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri firmaları oluşturamazsınız.
uk_ua: У вас немає дозволів по каналах. Ви не можете створювати облікові записи клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể tạo tài khoản khách hàng.
zh_cn: 您没有渠道权限。您无法创建客户帐户。
zh_hk: 您沒有管道權限。您無法建立客戶帳戶。

# No_Channel_Permissions_Create_Customer_Contacts_Denied
source: You don't have channel permissions. You can't create customer contacts.
bg_bg: Нямате разрешения за канали. Не може да създавате контакти на клиенти.
ca_es: No teniu permisos de canal. No podeu crear els contactes de client.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete vytvářet zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser. Du kan ikke oprette kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können keine Kundenkontakte erstellen.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να δημιουργήσετε επαφές πελατών.
es_es: No tiene permisos de canal. No puede crear contactos de cliente.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kliendikontakte luua.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu sortu bezero-kontaktuak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi luoda asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas créer de contacts clients.
gl_es: Non ten permisos de canle. Non pode crear contactos de cliente.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्क नहीं बना सकते.
hr_hr: Nemate dozvole kanala. Ne možete stvarati kontakte klijenta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem hozhat létre ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat membuat kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale. Non puoi creare i contatti cliente.
ja_jp: チャネル アクセス許可がありません。顧客取引先担当者を作成できません。
kk_kz: Сізде арна рұқсаттары жоқ. Тұтынушы контактілерін жасауға болмайды.
ko_kr: 채널 권한이 없습니다. 고객 연락처를 만들 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite kurti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat izveidot klienta kontaktpersonas.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh mencipta kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke opprette kundekontakter.
nl_nl: U hebt geen methodemachtigingen. U kunt geen contactpersonen van de klant maken.
pl_pl: Nie masz uprawnień kanału. Nie możesz tworzyć kontaktów klientów.
pt_br: Você não tem permissões de canal. Você não pode criar contatos do cliente.
pt_pt: Não possui permissões de canal. Não pode criar contactos de cliente.
ro_ro: Nu aveți permisiuni de canal. Nu puteți crea persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете создавать контакты клиента.
sk_sk: Nemáte povolenia kanálov. Nemôžete vytvoriť kontakty zákazníka.
sl_si: Nimate dovoljenj za kanal. Stikov stranke ni mogoče ustvarjati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да креирате контакте клијента.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da kreirate kontakte klijenta.
sv_se: Du har inte behörighet för kanaler. Du kan inte skapa kundkontakter.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถสร้างข้อมูลติดต่อลูกค้าได้
tr_tr: Kanal izinleriniz yok. Müşteri ilgili kişileri oluşturamazsınız.
uk_ua: У вас немає дозволів по каналах. Ви не можете створювати контактних осіб клієнтів.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể tạo người liên hệ khách hàng.
zh_cn: 您没有渠道权限。您无法创建客户联系人。
zh_hk: 您沒有管道權限。您無法建立客戶連絡人。

# No_Channel_Permission_Edit_Contact_Channel_Permissions_Denied
source: You don't have channel permissions. You can't edit the contact's channel permissions.
bg_bg: Нямате разрешения за канали. Не можете да редактирате разрешенията за канали на контакта.
ca_es: No teniu permisos de canal. No podeu editar els permisos del canal del contacte.
cs_cz: Nemáte oprávnění ke kanálu. Nemůžete upravovat oprávnění ke kanálu tohoto kontaktu.
da_dk: Du har ikke kanaltilladelser. Du kan ikke redigere kontaktens kanaltilladelser.
de_de: Sie besitzen keine Kanalberechtigungen. Sie können die Kanalberechtigungen des Kontakts nicht bearbeiten.
el_gr: Δεν έχετε δικαιώματα καναλιού. Δεν μπορείτε να επεξεργαστείτε τα δικαιώματα καναλιού της επαφής.
es_es: No tiene permisos de canal. No puede editar los permisos de canal del contacto.
et_ee: Teil puuduvad kanaliõigused. Te ei saa kontakti kanaliõigusi redigeerida.
eu_es: Kanal-baimenik ez duzunez, ezin dituzu editatu kontaktuaren kanal-baimenak.
fi_fi: Sinulla ei ole kanavaoikeuksia. Et voi muokata yhteyshenkilön kanavaoikeuksia.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux. Vous ne pouvez pas modifier les autorisations de canaux du contact.
gl_es: Non ten permisos de canle. Non pode editar os permisos de canle do contacto.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं. आप संपर्क की चैनल अनुमतियों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole kanala. Ne možete uređivati dozvole kanala kontakta.
hu_hu: Önnek nincsenek csatornaengedélyei. Nem módosíthatja a kapcsolattartó csatornaengedélyeit.
id_id: Anda tidak memiliki izin saluran. Anda tidak dapat mengedit izin saluran kontak.
it_it: Non disponi delle autorizzazioni canale. Non puoi modificare le autorizzazioni canale del contatto.
ja_jp: チャネル アクセス許可がありません。取引先担当者のチャネル アクセス許可を編集できません。
kk_kz: Сізде арна рұқсаттары жоқ. Контакт арнасы рұқсаттарын өңдеу мүмкін емес.
ko_kr: 채널 권한이 없습니다. 연락처의 채널 권한을 편집할 수 없습니다.
lt_lt: Neturite kanalo teisių. Negalite redaguoti kontakto kanalo teisių.
lv_lv: Jums nav kanāla atļauju. Jūs nevarat rediģēt kontaktpersonas kanāla atļaujas.
ms_my: Anda tiada keizinan saluran. Anda tidak boleh mengedit keizinan saluran kenalan.
nb_no: Du har ikke kanaltillatelser. Du kan ikke redigere kontaktens kanaltillatelser.
nl_nl: U hebt geen methodemachtigingen. U kunt de methodemachtigingen van de contactpersoon niet bewerken.
pl_pl: Nie masz uprawnień kanału. Nie możesz edytować uprawnień kanału kontaktu.
pt_br: Você não tem permissões de canal. Você não pode editar as permissões de canal do contato.
pt_pt: Não possui permissões de canal. Não pode editar as permissões de canal do contacto.
ro_ro: Nu aveți permisiuni de canal. Nu puteți edita permisiunile canalului persoanei de contact.
ru_ru: У вас нет разрешений на доступ к каналам. Вы не можете изменять разрешения канала контакта.
sk_sk: Nemáte povolenia kanálov. Nemôžete upraviť povolenia kanálov tohto kontaktu.
sl_si: Nimate dovoljenj za kanal. Dovoljenj za kanal stika ne morete urejati.
sr_cyrl_rs: Немате дозволе за канал. Не можете да уређујете дозволе клијента за канал.
sr_latn_rs: Nemate dozvole za kanal. Ne možete da uređujete dozvole klijenta za kanal.
sv_se: Du har inte behörighet för kanaler. Du kan inte redigera kontaktens behörigheter för kanaler.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทาง คุณจะไม่สามารถแก้ไขสิทธิ์สำหรับช่องทางของผู้ติดต่อได้
tr_tr: Kanal izinleriniz yok. İlgili kişinin kanal izinlerini düzenleyemezsiniz.
uk_ua: У вас немає дозволів по каналах. Ви не можете редагувати дозволи по каналах контактної особи.
vi_vn: Bạn không có quyền trong kênh. Bạn không thể chỉnh sửa quyền trong kênh của người liên hệ.
zh_cn: 您没有渠道权限。您无法编辑联系人的渠道权限。
zh_hk: 您沒有管道權限。您無法編輯連絡人的管道權限。
