Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Opportunity_History_DefaultText
source: Opportunity History
bg_bg: Хронология на възможността
ca_es: Historial d'oportunitats
cs_cz: Historie příležitosti
da_dk: Salgsmulighedshistorik
de_de: Verkaufschancenverlauf
el_gr: Ιστορικό ευκαιριών
es_es: Historial de oportunidades
et_ee: Müügivõimaluse ajalugu
eu_es: Abagune-historia
fi_fi: Mahdollisuuden historia
fr_fr: Historique de l'opportunité
gl_es: Historial da oportunidade
hi_in: अवसर इतिहास
hr_hr: Povijest prilike
hu_hu: Lehetőség előzményei
id_id: Riwayat Peluang
it_it: Cronologia opportunità
ja_jp: 営業案件の履歴
kk_kz: Мүмкіндік тарихы
ko_kr: 영업 기회 기록
lt_lt: Galimybės retrospektyva
lv_lv: Iespējas vēsture
ms_my: Sejarah Peluang
nb_no: Salgsmulighetshistorikk
nl_nl: Geschiedenis van verkoopkans
pl_pl: Historia szansy sprzedaży
pt_br: Histórico da Oportunidade
pt_pt: Histórico da Oportunidade
ro_ro: Istoric oportunitate
ru_ru: История возможной сделки
sk_sk: História príležitostí
sl_si: Zgodovina priložnosti
sr_cyrl_rs: Историја могућности за пословање
sr_latn_rs: Istorija mogućnosti za poslovanje
sv_se: Historik för affärsmöjlighet
th_th: ประวัติของโอกาสทางการขาย
tr_tr: Fırsat Geçmişi
uk_ua: Історія потенційної угоди
vi_vn: Lịch sử Cơ hội
zh_cn: 商机历史记录
zh_hk: 商機歷程記錄

# Opportunity_Notes_DefaultText
source: Opportunity Notes
bg_bg: Бележки за възможността
ca_es: Notes d'oportunitats
cs_cz: Poznámky k příležitosti
da_dk: Noter til salgsmuligheder
de_de: Verkaufschancennotizen
el_gr: Σημειώσεις ευκαιρίας
es_es: Notas de oportunidad
et_ee: Müügivõimaluse märkused
eu_es: Abagune-oharrak
fi_fi: Mahdollisuuden muistiinpanot
fr_fr: Notes sur l'opportunité
gl_es: Notas da oportunidade
hi_in: अवसर नोट्स
hr_hr: Napomene prilike
hu_hu: Lehetőséghez kapcsolódó megjegyzések
id_id: Catatan Peluang
it_it: Note opportunità
ja_jp: 営業案件のメモ
kk_kz: Мүмкіндік ескерімдері
ko_kr: 영업 기회 메모
lt_lt: Galimybių pastabos
lv_lv: Iespējas piezīmes
ms_my: Nota Peluang
nb_no: Salgsmulighetsnotater
nl_nl: Verkoopkansnotities
pl_pl: Uwagi dotyczące szansy sprzedaży
pt_br: Observações da Oportunidade
pt_pt: Notas de Oportunidades
ro_ro: Note oportunitate
ru_ru: Примечания для возможной сделки
sk_sk: Poznámky príležitostí
sl_si: Opombe priložnosti
sr_cyrl_rs: Белешке могућности за пословање
sr_latn_rs: Beleške mogućnosti za poslovanje
sv_se: Affärsmöjlighetsanteckningar
th_th: บันทึกย่อของโอกาสทางการขาย
tr_tr: Fırsat Notları
uk_ua: Примітки до потенційної угоди
vi_vn: Ghi chú Cơ hội
zh_cn: 商机注释
zh_hk: 商機附註

# Opportunity_Saved_Successfully_Message
source: Opportunity saved successfully.
bg_bg: Възможността е записана успешно.
ca_es: L'oportunitat s'ha desat satisfactòriament.
cs_cz: Příležitost se úspěšně uložila.
da_dk: Salgsmuligheden blev gemt.
de_de: Die Verkaufschance wurde erfolgreich gespeichert.
el_gr: Η ευκαιρία αποθηκεύτηκε με επιτυχία.
es_es: Oportunidad guardada correctamente.
et_ee: Müügivõimaluse salvestamine õnnestus.
eu_es: Gorde da abagunea.
fi_fi: Mahdollisuuden tallennus onnistui.
fr_fr: Opportunité enregistrée.
gl_es: A oportunidade gardouse correctamente.
hi_in: अवसर सफलतापूर्वक सहेजा गया.
hr_hr: Prilika je uspješno spremljena.
hu_hu: Megtörtént a lehetőség mentése.
id_id: Peluang berhasil disimpan.
it_it: Opportunità salvata correttamente.
ja_jp: 営業案件が正常に保存されました。
kk_kz: Мүмкіндік сәтті сақталды.
ko_kr: 영업 기회가 저장되었습니다.
lt_lt: Galimybė įrašyta sėkmingai.
lv_lv: Iespēja veiksmīgi saglabāta.
ms_my: Peluang berjaya disimpan.
nb_no: Salgsmulighet ble lagret.
nl_nl: Verkoopkans opgeslagen.
pl_pl: Szansa sprzedaży została zapisana pomyślnie.
pt_br: Oportunidade salva com êxito.
pt_pt: Oportunidade guardada com êxito.
ro_ro: Oportunitatea a fost salvată cu succes.
ru_ru: Возможная сделка успешно сохранена.
sk_sk: Príležitosť sa úspešne uložila.
sl_si: Priložnost je uspešno shranjena.
sr_cyrl_rs: Могућност за пословање је успешно сачувана.
sr_latn_rs: Mogućnost za poslovanje je uspešno sačuvana.
sv_se: Mappningen har sparats.
th_th: บันทึกโอกาสทางการขายเรียบร้อยแล้ว
tr_tr: Fırsat başarıyla kaydedildi.
uk_ua: Потенційну угоду успішно збережено.
vi_vn: Đã lưu cơ hội thành công.
zh_cn: 商机已成功保存。
zh_hk: 已成功儲存商機。

# Opportunity_Status_DefaultText
source: Opportunity Status
bg_bg: Състояние на възможността
ca_es: Estat de l'oportunitat
cs_cz: Stav příležitosti
da_dk: Status for salgsmulighed
de_de: Status der Verkaufschance
el_gr: Κατάσταση ευκαιρίας
es_es: Estado de la oportunidad
et_ee: Müügivõimaluse olek
eu_es: Abagune-egoera
fi_fi: Mahdollisuuden tila
fr_fr: Statut de l'opportunité
gl_es: Estado da oportunidade
hi_in: अवसर स्थिति
hr_hr: Stanje prilike
hu_hu: Lehetőség állapota
id_id: Status Peluang
it_it: Stato opportunità
ja_jp: 営業案件の状態
kk_kz: Мүмкіндік күйі
ko_kr: 영업 기회 상태
lt_lt: Galimybės būsena
lv_lv: Iespējas statuss
ms_my: Status Peluang.
nb_no: Status for salgsmulighet
nl_nl: Verkoopkansstatus
pl_pl: Stan szansy sprzedaży
pt_br: Status da Oportunidade
pt_pt: Estado da Oportunidade
ro_ro: Stare oportunitate
ru_ru: Состояние возможной сделки
sk_sk: Stav príležitosti
sl_si: Stanje priložnosti
sr_cyrl_rs: Статус могућности за пословање
sr_latn_rs: Status mogućnosti za poslovanje
sv_se: Affärsmöjlighetens status
th_th: สถานะของโอกาสทางการขาย
tr_tr: Fırsat Durumu
uk_ua: Стан потенційної угоди
vi_vn: Trạng thái Cơ hội
zh_cn: 商机状态
zh_hk: 商機狀態

# Options_DefaultText
source: Options
bg_bg: Опции
ca_es: Opcions
cs_cz: Možnosti
da_dk: Indstillinger
de_de: Optionen
el_gr: Επιλογές
es_es: Opciones
et_ee: Suvandid
eu_es: Aukerak
fi_fi: Asetukset
gl_es: Opcións
hi_in: विकल्प
hr_hr: Mogućnosti
hu_hu: Beállítások
id_id: Pilihan
it_it: Opzioni
ja_jp: オプション
kk_kz: Параметрлер
ko_kr: 옵션
lt_lt: Parinktys
lv_lv: Opcijas
ms_my: Pilihan
nb_no: Alternativer
nl_nl: Opties
pl_pl: Opcje
pt_br: Opções
pt_pt: Opções
ro_ro: Opțiuni
ru_ru: Параметры
sk_sk: Možnosti
sl_si: Možnosti
sr_cyrl_rs: Опције
sr_latn_rs: Opcije
sv_se: Alternativ
th_th: ตัวเลือก
tr_tr: Seçenekler
uk_ua: Параметри
vi_vn: Tùy chọn
zh_cn: 选项
zh_hk: 選項

# Order_DefaultText
source: Order
bg_bg: Поръчка
ca_es: Comanda
cs_cz: Objednávka
da_dk: Ordre
de_de: Bestellung
el_gr: Παραγγελία
es_es: Pedido
et_ee: Tellimus
eu_es: Eskaera
fi_fi: Tilaus
fr_fr: Commande
gl_es: Pedido
hi_in: ऑर्डर
hr_hr: Narudžba
hu_hu: Megrendelés
id_id: Pesanan
it_it: Ordine
ja_jp: 受注
kk_kz: Тапсырыс
ko_kr: 주문
lt_lt: Užsakymas
lv_lv: Pasūtījums
ms_my: Pesanan
nb_no: Ordre
pl_pl: Zamówienie
pt_br: Ordem
pt_pt: Encomenda
ro_ro: Comandă
ru_ru: Заказ
sk_sk: Objednávka
sl_si: Naročilo
sr_cyrl_rs: Поруџбина
sr_latn_rs: Porudžbina
th_th: ใบสั่ง
tr_tr: Sipariş
uk_ua: Замовлення
vi_vn: Đơn hàng
zh_cn: 订单
zh_hk: 訂單

# Order_Notes_DefaultText
source: Order Notes
bg_bg: Бележки за поръчката
ca_es: Notes de comanda
cs_cz: Poznámky k objednávce
da_dk: Ordrenoter
de_de: Bestellungsnotizen
el_gr: Σημειώσεις παραγγελίας
es_es: Notas de pedido
et_ee: Tellimuse märkused
eu_es: Eskaera-oharrak
fi_fi: Tilauksen muistiinpanot
fr_fr: Notes de commande
gl_es: Notas do pedido
hi_in: ऑर्डर नोट्स
hr_hr: Bilješke narudžbe
hu_hu: Megrendeléssel kapcsolatos megjegyzések
id_id: Catatan Pesanan
it_it: Note ordine
ja_jp: 受注のメモ
kk_kz: Тапсырыс ескерімдері
ko_kr: 주문 메모
lt_lt: Užsakymo pastabos
lv_lv: Pasūtījuma piezīmes
ms_my: Nota Pesanan
nb_no: Ordrenotater
nl_nl: Ordernotities
pl_pl: Uwagi dotyczące zamówienia
pt_br: Observações da Ordem
pt_pt: Notas de Encomenda
ro_ro: Note comandă
ru_ru: Примечания к заказу
sk_sk: Poznámky k objednávke
sl_si: Opombe naročila
sr_cyrl_rs: Напомене о поруџбини
sr_latn_rs: Napomene o porudžbini
sv_se: Orderanteckningar
th_th: บันทึกย่อของใบสั่ง
tr_tr: Sipariş Notları
uk_ua: Примітки до замовлення
vi_vn: Ghi chú Đơn hàng
zh_cn: 订单注释
zh_hk: 訂單附註

# Parent_Customer_DefaultText
source: Parent Customer
bg_bg: Родителски клиент
ca_es: Client principal
cs_cz: Nadřazený zákazník
da_dk: Overordnet kunde
de_de: Übergeordneter Kunde
el_gr: Γονικός πελάτης
es_es: Cliente principal
et_ee: Peamine klient
eu_es: Bezero nagusia
fi_fi: Ylätason asiakastili
fr_fr: Client parent
gl_es: Cliente primario
hi_in: पैरेंट ग्राहक
hr_hr: Nadređeni klijent
hu_hu: Fölérendelt ügyfél
id_id: Pelanggan Induk
it_it: Cliente padre
ja_jp: 所属取引先企業/上司
kk_kz: Басты тұтынушы
ko_kr: 상위 고객
lt_lt: Pirminis klientas
lv_lv: Primārais uzņēmums
ms_my: Pelanggan Induk
nb_no: Overordnet kunde
nl_nl: Bovenliggende klant
pl_pl: Klient nadrzędny
pt_br: Cliente Primário
pt_pt: Cliente Principal
ro_ro: Client principal
ru_ru: Родительский клиент
sk_sk: Nadradený zákazník
sl_si: Nadrejena stranka
sr_cyrl_rs: Надређени клијент
sr_latn_rs: Nadređeni klijent
sv_se: Överordnad kund
th_th: ลูกค้าหลัก
tr_tr: Ana Müşteri
uk_ua: Первинний клієнт
vi_vn: Khách hàng Tổng
zh_cn: 上级客户
zh_hk: 上層客戶

# Past_DefaultText
source: Past
bg_bg: Минали
ca_es: Vençut
cs_cz: Minulost
da_dk: Tidligere hændelser
de_de: Abgelaufen
el_gr: Παρελθόν
es_es: Anteriores
et_ee: Varasem
eu_es: Aurrekoak
fi_fi: Aiemmat
fr_fr: Événements passés
gl_es: Anterior
hi_in: पिछले
hr_hr: Prošlo
hu_hu: Elmúlt
id_id: Sebelumnya
it_it: Passato
ja_jp: 過去
kk_kz: Өткен
ko_kr: 붙여넣기
lt_lt: Ankstesni
lv_lv: Aizritējis
ms_my: Lalu
nb_no: Tidligere
nl_nl: Vroegere
pl_pl: Przeszłość
pt_br: Passado
pt_pt: Passado
ro_ro: Trecut
ru_ru: Прошедшие
sk_sk: V minulosti
sl_si: Preteklo
sr_cyrl_rs: Прошло
sr_latn_rs: Prošlo
sv_se: Tidigare
th_th: ในอดีต
tr_tr: Geçmiş
uk_ua: Минулий
vi_vn: Quá khứ
zh_cn: 过去
zh_hk: 過去

# Pay_With_Credit_Card_Message
source: Pay with Credit Card
bg_bg: Плащане с кредитна карта
ca_es: Paga amb targeta de crèdit
cs_cz: Zaplatit platební kartou
da_dk: Betal med kreditkort
de_de: Mit Kreditkarte bezahlen
el_gr: Πληρωμή με πιστωτική κάρτα
es_es: Pagar con tarjeta de crédito
et_ee: Krediitkaardiga maksmine
eu_es: Ordaindu kreditu-txartelarekin
fi_fi: Maksa luottokortilla
fr_fr: Payer par carte de crédit
gl_es: Pagar con cartón de crédito
hi_in: क्रेडिट कार्ड से भुगतान करें
hr_hr: Platite kreditnom karticom
hu_hu: Fizetés hitelkártyával
id_id: Bayar dengan Kartu Kredit
it_it: Paga con carta di credito
ja_jp: クレジット カードで支払う
kk_kz: Несиелік картамен төлеу
ko_kr: 신용 카드로 결제
lt_lt: Mokėti kredito kortele
lv_lv: Maksāt ar kredītkarti
ms_my: Bayar dengan Kad Kredit
nb_no: Betal med kredittkort
nl_nl: Met creditcard betalen
pl_pl: Zapłać kartą kredytową
pt_br: Pagar com Cartão de Crédito
pt_pt: Pagar com Cartão de Crédito
ro_ro: Plătiți cu cartea de credit
ru_ru: Оплатите кредитной картой
sk_sk: Zaplatiť kreditnou kartou
sl_si: Plačilo s kreditno kartico
sr_cyrl_rs: Плати кредитном картицом
sr_latn_rs: Plati kreditnom karticom
sv_se: Betala med kreditkort
th_th: ชำระด้วยบัตรเครดิต
tr_tr: Kredi Kartıyla Öde
uk_ua: Оплатити кредитною карткою
vi_vn: Thanh toán bằng Thẻ Tín dụng
zh_cn: 使用信用卡支付
zh_hk: 使用信用卡付款

# Permissions_Updated_Successfully_Message
source: Permissions have been updated successfully.
bg_bg: Разрешенията са актуализирани успешно.
ca_es: Els permisos s'han actualitzat correctament.
cs_cz: Oprávnění se úspěšně aktualizovala.
da_dk: Tilladelserne blev opdateret.
de_de: Die Berechtigungen wurden erfolgreich aktualisiert.
el_gr: Τα δικαιώματα ενημερώθηκαν επιτυχώς.
es_es: Los permisos se han actualizado correctamente.
et_ee: Õigused on edukalt värskendatud.
eu_es: Eguneratu dira baimenak.
fi_fi: Oikeuksien päivitys onnistui.
fr_fr: Les autorisations ont été mises à jour.
gl_es: Os permisos actualizáronse correctamente.
hi_in: अनुमतियों का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Dozvole su uspješno ažurirane.
hu_hu: Sikerült módosítani az engedélyeket.
id_id: Izin telah berhasil diperbarui.
it_it: Le autorizzazioni sono state aggiornate correttamente.
ja_jp: アクセス許可は正常に更新されました。
kk_kz: Рұқсаттар сәтті жаңартылды.
ko_kr: 권한이 업데이트되었습니다.
lt_lt: Teisės sėkmingai atnaujintos.
lv_lv: Atļaujas tika veiksmīgi atjauninātas.
ms_my: Keizinan telah berjaya dikemas kini.
nb_no: Tillatelser har blitt oppdatert.
nl_nl: Machtigingen zijn bijgewerkt.
pl_pl: Uprawnienia zostały zaktualizowane pomyślnie.
pt_br: As permissões foram atualizadas com êxito.
pt_pt: As permissões foram atualizadas com êxito.
ro_ro: Permisiunile s-au actualizat cu succes.
ru_ru: Разрешения успешно обновлены.
sk_sk: Povolenia sa úspešne aktualizovali.
sl_si: Dovoljenja so bila uspešno posodobljena.
sr_cyrl_rs: Дозволе су успешно ажуриране.
sr_latn_rs: Dozvole su uspešno ažurirane.
sv_se: Behörigheter har uppdaterats.
th_th: สิทธิ์ได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: İzinler başarıyla güncelleştirildi.
uk_ua: Дозволи успішно оновлено.
vi_vn: Các quyền đã được cập nhật thành công.
zh_cn: 权限已成功更新。
zh_hk: 權限已成功更新。

# Permit_Fee_Required_Message
source: Permit Fee Required
bg_bg: Изисквана такса за разрешително
ca_es: Taxa d'autorització necessària
cs_cz: Vyžaduje se poplatek za povolení
da_dk: Tilladelsesgebyr påkrævet
de_de: Zulassungsgebühr erforderlich
el_gr: Απαιτείται χρέωση παραχώρησης άδειας
es_es: Permiso necesario
et_ee: Loa tasu on nõutud
eu_es: Baimen-kostua behar da
fi_fi: Tarvittava lupamaksu
fr_fr: Frais d'autorisation applicables
gl_es: Taxa de permiso necesaria
hi_in: अनुमति शुल्क आवश्यक है
hr_hr: Naknada za dozvolu je obavezna
hu_hu: Engedélyezési díj szükséges
id_id: Biaya Izin Diperlukan
it_it: Il permesso richiede il versamento di una quota
ja_jp: 許可手数料が必要です
kk_kz: Рұқсат алымы қажет
ko_kr: 허가 수수료 필요
lt_lt: Leidimas yra mokamas
lv_lv: Nepieciešama atļaujas maksa
ms_my: Yuran Permit Diperlukan
nb_no: Tillatelsesavgift kreves
nl_nl: Vergunningskosten vereist
pl_pl: Wymagana opłata za pozwolenie
pt_br: Taxa de Permissão Necessária
pt_pt: Taxa de Licença Necessária
ro_ro: Este necesar un tarif pentru permise
ru_ru: Требуется оплата разрешений
sk_sk: Vyžaduje sa poplatok za povolenia
sl_si: Za dovoljenje je zahtevano plačilo
sr_cyrl_rs: Обавезна накнада за дозволу
sr_latn_rs: Obavezna naknada za dozvolu
sv_se: Tillståndsavgift krävs
th_th: มีค่าธรรมเนียมสิทธิ์
tr_tr: İzin Ücreti Gereklidir
uk_ua: Необхідна плата за дозвіл
vi_vn: Phí Cho phép là Bắt buộc
zh_cn: 需要许可费
zh_hk: 需要許可費用

# Permit_Number_DefaultText
source: Permit Number:
bg_bg: Номер на разрешителното:
ca_es: Número d'autorització:
cs_cz: Číslo povolení:
da_dk: Tilladelsesnummer:
de_de: Zulassungsnummer:
el_gr: Αριθμός παραχώρησης άδειας:
es_es: Número de permiso:
et_ee: Loa number:
eu_es: Baimen-zenbakia:
fi_fi: Lupanumero:
fr_fr: Numéro d'autorisation :
gl_es: Número de permiso:
hi_in: अनुमति क्रमांक:
hr_hr: Broj dozvole:
hu_hu: Engedély száma:
id_id: Nomor Izin:
it_it: Numero permesso:
ja_jp: 許可番号:
kk_kz: Рұқсат нөмірі:
ko_kr: 허가 번호:
lt_lt: Leidimo numeris:
lv_lv: Atļaujas numurs:
ms_my: Nombor Permit:
nb_no: Tillatelsesnummer:
nl_nl: Vergunningsnummer:
pl_pl: Numer pozwolenia:
pt_br: Número da Permissão:
pt_pt: Número de Licença:
ro_ro: Număr permis:
ru_ru: Номер разрешения:
sk_sk: Číslo povolenia:
sl_si: Številka dovoljenja:
sr_cyrl_rs: Број дозволе:
sr_latn_rs: Broj dozvole:
sv_se: Tillståndsnummer:
th_th: หมายเลขสิทธิ์:
tr_tr: İzin Numarası:
uk_ua: Номер дозволу:
vi_vn: Số Cho phép:
zh_cn: 许可编号:
zh_hk: 許可編號:

# Phone_DefaultText
source: Phone
bg_bg: Телефон
ca_es: Telèfon
cs_cz: Telefon
da_dk: Telefon
de_de: Telefon
el_gr: Τηλέφωνο
es_es: Teléfono
et_ee: Telefon
eu_es: Telefonoa
fi_fi: Puhelin
fr_fr: Téléphone
gl_es: Teléfono
hi_in: फ़ोन
hr_hr: Telefon
hu_hu: Telefonszám
id_id: Telepon
it_it: Telefono
ja_jp: 電話
kk_kz: Телефон
ko_kr: 전화
lt_lt: Telefonas
lv_lv: Tālrunis
ms_my: Telefon
nb_no: Telefon
nl_nl: Telefoon
pl_pl: Telefon
pt_br: Telefone
pt_pt: Telefone
ro_ro: Telefon
ru_ru: Телефон
sk_sk: Telefón
sl_si: Telefon
sr_cyrl_rs: Телефон
sr_latn_rs: Telefon
sv_se: Telefon
th_th: โทรศัพท์
tr_tr: Telefon
uk_ua: Телефон
vi_vn: Điện thoại
zh_cn: 电话
zh_hk: 電話

# Select_Support_Package_Error_Message
source: Please select a support package.
bg_bg: Изберете пакет за поддръжка.
ca_es: Seleccioneu un paquet de suport tècnic.
cs_cz: Vyberte prosím balíček podpory.
da_dk: Vælg en supportpakke.
de_de: Wählen Sie ein Supportpaket aus.
el_gr: Επιλέξτε ένα πακέτο υποστήριξης.
es_es: Seleccione un paquete de soporte.
et_ee: Valige tugiteenuse pakett.
eu_es: Hautatu laguntza-pakete bat.
fi_fi: Valitse tukipaketti.
fr_fr: Sélectionnez un package de support.
gl_es: Seleccione un paquete de asistencia.
hi_in: कृपया समर्थन पैकेज का चयन करें.
hr_hr: Odaberite paket podrške.
hu_hu: Válasszon egy támogatási csomagot.
id_id: Pilih paket dukungan.
it_it: Seleziona un pacchetto di supporto.
ja_jp: サポート パッケージを選択してください。
kk_kz: Қолдау бумасын таңдаңыз.
ko_kr: 지원 패키지를 선택하십시오.
lt_lt: Pasirinkite palaikymo paketą.
lv_lv: Lūdzu, atlasiet atbalsta pakotni.
ms_my: Sila pilih pakej sokongan.
nb_no: Velg en støttepakke.
nl_nl: Selecteer een ondersteuningspakket.
pl_pl: Wybierz pakiet pomocy technicznej.
pt_br: Selecione um pacote de suporte.
pt_pt: Selecione um pacote de suporte.
ro_ro: Selectați un pachet de suport.
ru_ru: Выберите пакет поддержки.
sk_sk: Vyberte balík technickej podpory.
sl_si: Izberite paket podpore.
sr_cyrl_rs: Изаберите пакет подршке.
sr_latn_rs: Izaberite paket podrške.
sv_se: Välj ett supportpaket.
th_th: โปรดเลือกแพคเกจสนับสนุน
tr_tr: Lütfen bir destek paketi seçin.
uk_ua: Виберіть пакет підтримки.
vi_vn: Vui lòng chọn một gói hỗ trợ.
zh_cn: 请选择一个支持包。
zh_hk: 請選取支援方案。

# Select_Available_Appointment_Times_From_List
source: Please select from the following list of available appointment times.
bg_bg: Изберете от следния списък с налични часове за ангажименти.
ca_es: Seleccioneu una hora a la següent llista d'hores de cita disponibles.
cs_cz: Vyberte si prosím z následujícího seznamu dostupných časů schůzky.
da_dk: Vælg tilgængelige aftaletidspunkter på følgende liste.
de_de: Wählen Sie aus der folgenden Liste der verfügbaren Terminzeitpunkte.
el_gr: Επιλέξτε από την παρακάτω λίστα των διαθέσιμων χρονικών σημείων συνάντησης.
es_es: Seleccione una hora en la siguiente lista de horas de cita disponibles.
et_ee: Valige järgmisest vabade kohtumisaegade loendist.
eu_es: Hautatu hurrengo zerrendako hitzorduetarako erabilgarri dauden orduak.
fi_fi: Valitse seuraavasta käytettävissä olevien tapaamisaikojen luettelosta.
fr_fr: Sélectionnez dans la liste ci-dessous des heures de rendez-vous disponibles.
gl_es: Seleccione algunha das opcións da seguinte lista de horas de compromiso dispoñibles.
hi_in: कृपया उपलब्ध अपॉइंटमेंट समयों की निम्न सूची में से चयन करें.
hr_hr: Odaberite neko od dostupnih vremena obveza s popisa.
hu_hu: Válasszon a következő találkozási időpontok közül.
id_id: Pilih dari daftar waktu janji temu yang tersedia berikut ini.
it_it: Seleziona nel seguente elenco di orari di appuntamento disponibili.
ja_jp: 次の空いている予定時間の一覧から選択してください。
kk_kz: Қолжетімді кездесу уақыттарының келесі тізімінен таңдаңыз.
ko_kr: 사용 가능한 다음 약속 시간 목록에서 선택하십시오.
lt_lt: Pasirinkite iš šio galimų paskyrų laikų sąrašo.
lv_lv: Lūdzu, atlasiet tikšanās sākuma laiku no pieejamā saraksta.
ms_my: Sila pilih daripada senarai berikut mengenai masa temujanji yang tersedia.
nb_no: Velg i listen over følgende tilgjengelige avtaletidspunkter.
nl_nl: Selecteer uit de volgende lijst van beschikbare afspraaktijden.
pl_pl: Dokonaj wyboru z następującej listy dostępnych godzin terminów.
pt_br: Selecione na lista de horários de compromissos disponíveis a seguir.
pt_pt: Selecione a partir da seguinte lista de horas de compromisso disponíveis.
ro_ro: Selectați din următoarea listă de ore disponibile de rezervare.
ru_ru: Выберите доступное время встречи из следующего списка.
sk_sk: Uskutočnite výber z nasledujúceho zoznamu dostupných časov plánovaných činností.
sl_si: Na naslednjem seznamu izberite razpoložljivo uro za sestanek.
sr_cyrl_rs: Изаберите једно од доступних времена за заказану обавезу са листе.
sr_latn_rs: Izaberite jedno od dostupnih vremena za zakazanu obavezu sa liste.
sv_se: Välj från följande lista över tillgängliga mötestider.
th_th: โปรดเลือกจากรายการเวลานัดหมายที่สามารถใช้ได้ดังต่อไปนี้
tr_tr: Lütfen aşağıdaki uygun randevu saatlerine ilişkin listeden seçim yapın.
uk_ua: Виберіть з наступного списку можливих часів домовленостей.
vi_vn: Vui lòng chọn từ danh sách thời gian cuộc hẹn sẵn có sau.
zh_cn: 请从以下可用约会时间列表中选择。
zh_hk: 請從下列可用的約會時間清單中選取。

# Poll_DefaultText
source: Poll
bg_bg: Анкета
ca_es: Sondeig
cs_cz: Hlasování
da_dk: Afstemning
de_de: Umfrage
el_gr: Ανίχνευση
es_es: Sondeo
et_ee: Küsitlus
eu_es: Galdeketa
fi_fi: Kysely
fr_fr: Sondage
gl_es: Enquisa
hi_in: पोल
hr_hr: Anketa
hu_hu: Szavazás
id_id: Poling
it_it: Sondaggio
ja_jp: アンケート
kk_kz: Сұрау
ko_kr: 설문 조사
lt_lt: Apklausa
lv_lv: Aptauja
ms_my: Tinjauan
nb_no: Avspørring
nl_nl: Peiling
pl_pl: Ankieta
pt_br: Páginas da Web Raiz
pt_pt: Sondagem
ro_ro: Sondaj
ru_ru: Опрос
sk_sk: Hlasovanie
sl_si: Anketa
sr_cyrl_rs: Анкета
sr_latn_rs: Anketa
sv_se: Undersökning
th_th: การสำรวจ
tr_tr: Anket
uk_ua: Опитування
vi_vn: Cuộc thăm dò
zh_cn: 投票
zh_hk: 投票

# Post_A_Reply_DefaultText
source: Post a reply
bg_bg: Публикуване на отговор
ca_es: Publica una resposta
cs_cz: Publikovat odpověď
da_dk: Opslå et svar
de_de: Auf Beitrag antworten
el_gr: Καταχώρηση απάντησης
es_es: Publicar una respuesta
et_ee: Vastuse postitamine
eu_es: Argitaratu erantzun bat
fi_fi: Lähetä vastaus
fr_fr: Publier une réponse
gl_es: Publicar unha resposta
hi_in: प्रत्युत्तर पोस्ट करें
hr_hr: Objavi odgovor
hu_hu: Válasz közzététele
id_id: Posting balasan
it_it: Pubblica una risposta
ja_jp: 返信を投稿する
kk_kz: Жауапты жіберу
ko_kr: 답변 게시
lt_lt: Paskelbti atsakymą
lv_lv: Publicēt atbildi
ms_my: Siarkan jawapan
nb_no: Publiser et svar
nl_nl: Een antwoord plaatsen
pl_pl: Opublikuj odpowiedź
pt_br: Postar uma resposta
pt_pt: Publicar uma resposta
ro_ro: Postați o publicare
ru_ru: Опубликовать ответ
sk_sk: Uverejniť odpoveď
sl_si: Objavi odgovor
sr_cyrl_rs: Објави одговор
sr_latn_rs: Objavi odgovor
sv_se: Skicka ett svar
th_th: โพสต์คำตอบ
tr_tr: Yanıt gönder
uk_ua: Дати відповідь
vi_vn: Đăng một câu trả lời
zh_cn: 发布答复
zh_hk: 張貼回覆

# Posted_DefaultText
source: Posted
bg_bg: Публикувано
ca_es: Publicat
cs_cz: Publikováno
da_dk: Opslået
de_de: Veröffentlicht
el_gr: Καταχωρήθηκε
es_es: Publicado
et_ee: Postitatud
eu_es: Argitaratuta
fi_fi: Lähetetty
fr_fr: Publié
gl_es: Publicado
hi_in: पोस्ट किया गया
hr_hr: Objavljeno
hu_hu: Közzétéve
id_id: Di-posting
it_it: Registrato
ja_jp: 投稿済み
kk_kz: Жарияланды
ko_kr: 게시됨
lt_lt: Paskelbta
lv_lv: Publicēts
ms_my: Disiarkan
nb_no: Lagt inn
nl_nl: Geplaatst
pl_pl: Opublikowano
pt_br: Postado
pt_pt: Publicado
ro_ro: Publicat
ru_ru: Опубликовано
sk_sk: Uverejnené
sl_si: Objavljeno
sr_cyrl_rs: Објављено
sr_latn_rs: Objavljeno
sv_se: Publicerat
th_th: โพสต์แล้ว
tr_tr: Gönderildi
uk_ua: Надіслано
vi_vn: Đã đăng
zh_cn: 已发布
zh_hk: 已張貼

# Posts_DefaultText
source: Posts
bg_bg: Публикации
ca_es: Entrades
cs_cz: Příspěvky
da_dk: Opslag
de_de: Beiträge
el_gr: Καταχωρήσεις
es_es: Entradas
et_ee: Postitused
eu_es: Mezuak
fi_fi: Viestit
fr_fr: Publications
gl_es: Mensaxes
hi_in: पोस्ट
hr_hr: Objave
hu_hu: Bejegyzések
id_id: Posting
it_it: Post
ja_jp: 投稿
kk_kz: Хабарлар
ko_kr: 게시물
lt_lt: Skelbimai
lv_lv: Ieraksti
ms_my: Siaran
nb_no: Innlegg
nl_nl: Berichten
pl_pl: Wpisy
pt_br: Postagens
pt_pt: Publicações
ro_ro: Publicări
ru_ru: Записи
sk_sk: Príspevky
sl_si: Objave
sr_cyrl_rs: Поруке
sr_latn_rs: Poruke
sv_se: Inlägg
th_th: โพสต์
tr_tr: Gönderiler
uk_ua: Записи
vi_vn: Bài đăng
zh_cn: 帖子
zh_hk: 文章
