Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Archive_DefaultText
source: Archive
bg_bg: Архив
ca_es: Arxivament
cs_cz: Archiv
da_dk: Arkivér
de_de: Archivieren
el_gr: Αρχειοθέτηση
es_es: Archivo
et_ee: Arhiivi
eu_es: Artxiboa
fi_fi: Arkistoi
fr_fr: Archiver
gl_es: Arquivar
hi_in: संग्रह
hr_hr: Arhiviraj
hu_hu: Archívum
id_id: Arsipkan
it_it: Archivia
ja_jp: アーカイブ
kk_kz: Мұрағат
ko_kr: 보관
lt_lt: Archyvuoti
lv_lv: Arhivēt
ms_my: Arkib
nb_no: Arkiver
nl_nl: Archiveren
pl_pl: Archiwum
pt_br: Arquivo
pt_pt: Arquivar
ro_ro: Arhivă
ru_ru: Архив
sk_sk: Archivovať
sl_si: Arhiv
sr_cyrl_rs: Архивирај
sr_latn_rs: Arhiviraj
sv_se: Arkivera
th_th: ข้อมูลเก็บถาวร
tr_tr: Arşivle
uk_ua: Архів
vi_vn: Lưu trữ
zh_cn: 存档
zh_hk: 封存

# Cancel_Case_Confirmation_Message
source: Are you sure you want to cancel this case?
bg_bg: Наистина ли искате да отмените този случай?
ca_es: Esteu segur que voleu cancel·lar aquest cas?
cs_cz: Určitě chcete zrušit tento případ?
da_dk: Er du sikker på, at du vil annullere denne sag?
de_de: Möchten Sie diese Anfrage wirklich abbrechen?
el_gr: Θέλετε σίγουρα να ακυρώσετε αυτήν την υπόθεση;
es_es: ¿Está seguro de que desea cancelar este caso?
et_ee: Kas soovite kindlasti selle teenindusjuhtumi tühistada?
eu_es: Ziur kasua bertan behera utzi nahi duzula?
fi_fi: Haluatko varmasti peruuttaa tämä palvelupyynnön?
fr_fr: Êtes-vous sûr de vouloir annuler cet incident ?
gl_es: Está seguro de que quere cancelar este caso?
hi_in: क्या आप वाकई यह मामला रद्द करना चाहते हैं?
hr_hr: Jeste li sigurni da želite otkazati ovaj slučaj?
hu_hu: Biztosan visszavonja ezt az esetet?
id_id: Anda yakin ingin membatalkan kasus ini?
it_it: Annullare questo caso?
ja_jp: このサポート案件を取り消しますか?
kk_kz: Осы істен шынымен бас тарту керек пе?
ko_kr: 이 서비스 케이스를 취소하시겠습니까?
lt_lt: Ar tikrai norite atšaukti šį atvejį?
lv_lv: Vai tiešām vēlaties atcelt šo pieteikumu?
ms_my: Adakah anda pasti ingin membatalkan kes ini?
nb_no: Er du sikker på at du vil avbryte denne saken?
nl_nl: Weet u zeker dat u deze aanvraag wilt annuleren?
pl_pl: Czy na pewno chcesz anulować tę sprawę?
pt_br: Tem certeza de que deseja cancelar esta ocorrência?
pt_pt: Tem a certeza de que pretende cancelar este incidente?
ro_ro: Sigur anulați acest caz?
ru_ru: Вы действительно хотите отменить это обращение?
sk_sk: Naozaj chcete zrušiť tento prípad?
sl_si: Ali res želite preklicati ta primer?
sr_cyrl_rs: Желите ли сигурно да откажете овај предмет?
sr_latn_rs: Želite li sigurno da otkažete ovaj predmet?
sv_se: Är du säker på att du vill avbryta det här ärendet?
th_th: คุณแน่ใจหรือไม่ว่าต้องการยกเลิกกรณีและปัญหานี้
tr_tr: Bu servis talebini iptal etmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте скасувати цей інцидент?
vi_vn: Bạn chắc chắn muốn hủy trường hợp này không?
zh_cn: 是否确定要取消此案例?
zh_hk: 您確定要取消這個案例嗎?

# Reopen_Case_Confirmation_Message
source: Are you sure you want to reopen this case?
bg_bg: Наистина ли искате да отворите отново този случай?
ca_es: Esteu segur que voleu tornar a obrir aquest cas?
cs_cz: Určitě chcete znovu otevřít tento případ?
da_dk: Er du sikker på, at du vil genåbne denne sag?
de_de: Möchten Sie diese Anfrage wirklich erneut öffnen?
el_gr: Θέλετε σίγουρα να ανοίξετε εκ νέου αυτήν την υπόθεση;
es_es: ¿Está seguro de que desea volver a abrir este caso?
et_ee: Kas soovite kindlasti selle teenindusjuhtumi uuesti avada?
eu_es: Ziur kasua berriro ireki nahi duzula?
fi_fi: Haluatko varmasti avata tämä palvelupyynnön uudelleen?
fr_fr: Êtes-vous sûr de vouloir rouvrir cet incident ?
gl_es: Está seguro de que quere volver abrir este caso?
hi_in: क्या आप वाकई यह मामला पुनः खोलना चाहते हैं?
hr_hr: Jeste li sigurni da želite ponovno otvoriti slučaj?
hu_hu: Biztos, hogy újra meg szeretné nyitni ezt az esetet?
id_id: Anda yakin ingin membuka kembali kasus ini?
it_it: Vuoi davvero riaprire questo caso?
ja_jp: このサポート案件を再オープンしますか?
kk_kz: Осы істі шынымен қайта ашу керек пе?
ko_kr: 이 서비스 케이스를 다시 시작하시겠습니까?
lt_lt: Ar tikrai norite iš naujo atidaryti šį atvejį?
lv_lv: Vai tiešām vēlaties atkārtoti atvērt šo pieteikumu?
ms_my: Adakah anda pasti ingin membuka semula kes ini?
nb_no: Er du sikker på at du vil gjenåpne denne saken?
nl_nl: Weet u zeker dat u deze aanvraag opnieuw wilt openen?
pl_pl: Czy na pewno chcesz ponownie otworzyć tę sprawę?
pt_br: Tem certeza de que deseja reabrir esta ocorrência?
pt_pt: Tem a certeza de que pretende reabrir este incidente?
ro_ro: Sigur redeschideți acest caz?
ru_ru: Вы действительно хотите повторно открыть это обращение?
sk_sk: Naozaj chcete znova otvoriť tento prípad?
sl_si: Ali ste prepričani, da želite znova odpreti ta primer?
sr_cyrl_rs: Желите ли сигурно да поново отворите овај предмет?
sr_latn_rs: Želite li sigurno da ponovo otvorite ovaj predmet?
sv_se: Är du säker på att du vill öppna det här ärendet igen?
th_th: คุณแน่ใจหรือไม่ว่าต้องการเปิดกรณีและปัญหานี้อีกครั้ง
tr_tr: Bu servis talebini yeniden açmak istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте відкрити цей інцидент знову?
vi_vn: Bạn chắc chắn muốn mở lại trường hợp này không?
zh_cn: 是否确定要重新开启此案例?
zh_hk: 您確定要重新開啟這個案例嗎?

# Assigned_To_DefaultText
source: Assigned to
bg_bg: Присвоен на
ca_es: Assignat a
cs_cz: Přiřazeno komu
da_dk: Tildelt til
de_de: Zugewiesen zu
el_gr: Έγινε ανάθεση σε
es_es: Asignado a
et_ee: Määratud kasutajale
eu_es: Honi esleitua
fi_fi: Vastuuhenkilö
fr_fr: Attribué à
gl_es: Atribuído a
hi_in: इन्हें असाइन किया गया
hr_hr: Dodijeljeno za
hu_hu: Hozzárendelve ehhez:
id_id: Ditetapkan ke
it_it: Assegnato a
ja_jp: 担当者
kk_kz: Тағайындалған
ko_kr: 담당자
lt_lt: Priskirta
lv_lv: Piešķirts
ms_my: Ditugaskan kepada
nb_no: Tilordnet til
nl_nl: Toegewezen aan
pl_pl: Przypisano do
pt_br: Atribuído a
pt_pt: Atribuído a
ro_ro: Atribuit către
ru_ru: Кому назначено
sk_sk: Priradené komu
sl_si: Dodeljeno
sr_cyrl_rs: Додељено
sr_latn_rs: Dodeljeno
sv_se: Tilldelat till
th_th: มอบหมายให้
tr_tr: Atandığı kişi
uk_ua: Призначено
vi_vn: Đã gán cho
zh_cn: 分派对象
zh_hk: 指派給

# Attach_A_File_DefaultText
source: Attach a File
bg_bg: Прикачване на файл
ca_es: Adjunta un fitxer
cs_cz: Připojit soubor
da_dk: Vedhæft en fil
de_de: Datei anfügen
el_gr: Επισύναψη αρχείου
es_es: Adjuntar un archivo
et_ee: Manusta fail
eu_es: Erantsi fitxategia
fi_fi: Liitä tiedosto
fr_fr: Joindre un fichier
gl_es: Anexar un ficheiro
hi_in: फ़ाइल संलग्न करें
hr_hr: Priloži datoteku
hu_hu: Fájl csatolása
id_id: Lampirkan File
it_it: Allega file
ja_jp: ファイルの添付
kk_kz: Файлды тіркеу
ko_kr: 파일 첨부
lt_lt: Pridėti failą
lv_lv: Pievienot failu
ms_my: Lampirkan Fail
nb_no: Legg ved en fil
nl_nl: Een bestand bijvoegen
pl_pl: Dołącz plik
pt_br: Anexar um Arquivo
pt_pt: Anexar um Ficheiro
ro_ro: Atașați un fișier
ru_ru: Вложить файл
sk_sk: Priložiť súbor
sl_si: Priloži datoteko
sr_cyrl_rs: Приложи датотеку
sr_latn_rs: Priloži datoteku
sv_se: Bifoga en fil
th_th: แนบไฟล์
tr_tr: Dosya Ekle
uk_ua: Вкласти файл
vi_vn: Đính kèm Tệp
zh_cn: 附加文件
zh_hk: 附加檔案

# Author_DefaultText
source: Author
bg_bg: Автор
ca_es: Autor
cs_cz: Autor
da_dk: Forfatter
de_de: Autor
el_gr: Συντάκτης
es_es: Autor
et_ee: Autor
eu_es: Egilea
fi_fi: Tekijä
fr_fr: Auteur
gl_es: Autor
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
id_id: Penulis
it_it: Autore
ja_jp: 作成者
kk_kz: Автор
ko_kr: 작성자
lt_lt: Autorius
lv_lv: Autors
ms_my: Pengarang
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_br: Autor
pt_pt: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sl_si: Avtor
sr_cyrl_rs: Аутор
sr_latn_rs: Autor
sv_se: Författare
th_th: ผู้สร้าง
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả
zh_cn: 作者
zh_hk: 作者

# Billing_Address_DefaultText
source: Billing Address
bg_bg: Адрес за фактуриране
ca_es: Adreça de facturació
cs_cz: Fakturační adresa
da_dk: Faktureringsadresse
de_de: Rechnungsadresse
el_gr: Διεύθυνση τιμολόγησης
es_es: Dirección de facturación
et_ee: Arveaadress
eu_es: Fakturazio-helbidea
fi_fi: Laskutusosoite
fr_fr: Adresse de facturation
gl_es: Enderezo de facturación
hi_in: बिलिंग पता
hr_hr: Adresa za slanje računa
hu_hu: Számlázási cím
id_id: Alamat Penagihan
it_it: Indirizzo fatturazione
ja_jp: 請求先住所
kk_kz: Шот жіберу мекенжайы
ko_kr: 청구 주소
lt_lt: Sąskaitų siuntimo adresas
lv_lv: Rēķina izrakstīšanas adrese
ms_my: Alamat Pengebilan
nb_no: Faktureringsadresse
nl_nl: Factuuradres
pl_pl: Adres rozliczeniowy
pt_br: Endereço de Cobrança
pt_pt: Endereço de Faturação
ro_ro: Adresă de facturare
ru_ru: Адрес для выставления счетов
sk_sk: Fakturačná adresa
sl_si: Naslov plačnika računa
sr_cyrl_rs: Адреса фактурисања
sr_latn_rs: Adresa fakturisanja
sv_se: Faktureringsadress
th_th: ที่อยู่สำหรับเรียกเก็บเงิน
tr_tr: Fatura Adresi
uk_ua: Адрес для надсилання рахунків
vi_vn: Địa chỉ Thanh toán
zh_cn: 帐单地址
zh_hk: 帳單地址

# Billing_Contact_DefaultText
source: Billing Contact
bg_bg: Контакт за фактуриране
ca_es: Contacte de facturació
cs_cz: Fakturovaný kontakt
da_dk: Faktureringskontakt
de_de: Abrechnungskontakt
el_gr: Επαφή χρέωσης
es_es: Contacto para facturación
et_ee: Arvelduskontakt
eu_es: Fakturazio-kontaktua
fi_fi: Laskutusyhteyshenkilö
fr_fr: Contact de facturation
gl_es: Contacto de facturación
hi_in: बिलिंग संपर्क
hr_hr: Kontakt za naplatu
hu_hu: Számlázási kapcsolattartó
id_id: Kontak Penagihan
it_it: Contatto di fatturazione
ja_jp: 請求連絡先
kk_kz: Шот жіберу контактісі
ko_kr: 청구 연락처
lt_lt: Atsiskaitymo kontaktas
lv_lv: Norēķinu kontaktpersona
ms_my: Kenalan Pengebilan
nb_no: Faktureringskontakt
nl_nl: Contactpersoon voor facturering
pl_pl: Kontakt w sprawie rozliczeń
pt_br: Contato para Cobrança
pt_pt: Contacto de Faturação
ro_ro: Persoană de contact facturare
ru_ru: Контакт для выставления счетов
sk_sk: Kontakt pre fakturácie
sl_si: Stik plačnika računa
sr_cyrl_rs: Контакт за обрачун
sr_latn_rs: Kontakt za obračun
sv_se: Faktureringskontakt
th_th: ผู้ติดต่อที่เรียกเก็บเงิน
tr_tr: Faturalama İlgili Kişisi
uk_ua: Надсилання рахунків контактній особі
vi_vn: Người liên hệ Thanh toán
zh_cn: 帐单联系人
zh_hk: 帳單連絡人

# Blog_Home_DefaultText
source: Blog Home
bg_bg: Начална страница на блог
ca_es: Pàgina inicial del bloc
cs_cz: Domovská stránka blogu
da_dk: Blogstartside
de_de: Startseite des Blogs
el_gr: Ιστολόγιο - Αρχική
es_es: Página principal del blog
et_ee: Ajaveebi avaleht
eu_es: Blogaren etxeko orria
fi_fi: Blogin aloitussivu
fr_fr: Accueil Blog
gl_es: Páxina de inicio do blog
hi_in: ब्लॉग होम
hr_hr: Početna stranica bloga
hu_hu: Blog kezdőlapja
id_id: Beranda Blog
ja_jp: ブログ ホーム
kk_kz: Блогтың басты беті
ko_kr: 블로그 홈
lt_lt: Internetinio dienoraščio pagrindinis puslapis
lv_lv: Emuāra sākumlapa
ms_my: Blog Laman Utama
nb_no: Bloggstartside
nl_nl: Blogintroductiepagina
pl_pl: Strona główna bloga
pt_br: Página Inicial do Blog
pt_pt: Início do Blogue
ro_ro: Pagină de pornire blog
ru_ru: Домашняя страница блога
sk_sk: Domovská stránka blogu
sl_si: Domača stran spletnega dnevnika
sr_cyrl_rs: Матична страница блога
sr_latn_rs: Matična stranica bloga
sv_se: Bloggens startsida
th_th: หน้าแรกของบล็อก
tr_tr: Blog Giriş Sayfası
uk_ua: Домашня сторінка блоґу
vi_vn: Trang chủ Blog
zh_cn: 博客主页
zh_hk: 部落格首頁

# Brands_DefaultText
source: Brands
bg_bg: Марки
ca_es: Marques
cs_cz: Značky
da_dk: Varemærker
de_de: Marken
el_gr: Μάρκες
es_es: Marcas
et_ee: Tootemargid
eu_es: Markak
fi_fi: Tuotemerkit
fr_fr: Marques
gl_es: Marcas
hi_in: ब्रांड
hr_hr: Robne marke
hu_hu: Márkák
id_id: Merek
it_it: Marchi
ja_jp: ブランド
kk_kz: Тауар белгілері
ko_kr: 브랜드
lt_lt: Prekių ženklai
lv_lv: Zīmoli
ms_my: Jenama
nb_no: Merker
nl_nl: Merken
pl_pl: Marki
pt_br: Marcas
pt_pt: Marcas
ro_ro: Branduri
ru_ru: Торговые марки
sk_sk: Značky
sl_si: Blagovne znamke
sr_cyrl_rs: Брендови
sr_latn_rs: Brendovi
sv_se: Varumärken
th_th: แบรนด์
tr_tr: Markalar
uk_ua: Бренди
vi_vn: Thương hiệu
zh_cn: 品牌
zh_hk: 品牌

# By_DefaultText
source: by
bg_bg: от
ca_es: per
cs_cz: uživatelem
da_dk: af
de_de: von
el_gr: από
es_es: por
et_ee: autor
eu_es: egilea:
fr_fr: par
gl_es: por
hi_in: द्वारा
hr_hr: autor:
hu_hu: közzétette:
id_id: oleh
it_it: di
ja_jp: 、投稿者
kk_kz: бойынша
ko_kr: 작성자:
lt_lt: autorius
lv_lv: pēc
ms_my: oleh
nb_no: av
nl_nl: door
pl_pl: przez
pt_br: por
pt_pt: por
ro_ro: de
ru_ru: Автор:
sk_sk: od autora
sl_si: avtor:
sr_cyrl_rs: аутора
sr_latn_rs: autora
sv_se: av
th_th: โดย
tr_tr: yazan
uk_ua: користувач
vi_vn: bởi
zh_cn: 依据
zh_hk: 作者

# Cancel_DefaultText
source: Cancel
bg_bg: Отказ
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
et_ee: Tühista
eu_es: Utzi
fi_fi: Peruuta
fr_fr: Annuler
gl_es: Cancelar
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
kk_kz: Болдырмау
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_cyrl_rs: Откажи
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_hk: 取消

# Ok_DefaultText
source: Ok
ca_es: D'acord
el_gr: ΟΚ
es_es: Aceptar
eu_es: Ados
gl_es: Aceptar
hi_in: ठीक
hr_hr: U redu
ko_kr: 확인
lt_lt: Gerai
lv_lv: Labi
ru_ru: ОК
sl_si: V redu
sr_cyrl_rs: У реду
sr_latn_rs: U redu
th_th: ตกลง
tr_tr: Tamam
uk_ua: ОК
zh_cn: 确定
zh_hk: 確定

# Cancel_Case_DefaultText
source: Cancel Case
bg_bg: Отмяна на случай
ca_es: Cancel·la el cas
cs_cz: Zrušit případ
da_dk: Annuller sag
de_de: Anfrage abbrechen
el_gr: Ακύρωση υπόθεσης
es_es: Cancelar caso
et_ee: Tühista teenindusjuhtum
eu_es: Utzi kasua
fi_fi: Peruuta palvelupyyntö
fr_fr: Annuler l'incident
gl_es: Cancelar caso
hi_in: मामला रद्द करें
hr_hr: Otkaži slučaj
hu_hu: Eset visszavonása
id_id: Batalkan Kasus
it_it: Annulla caso
ja_jp: サポート案件の取り消し
kk_kz: Істен бас тарту
ko_kr: 서비스 케이스 취소
lt_lt: Atšaukti atvejį
lv_lv: Atcelt pieteikumu
ms_my: Batalkan Kes
nb_no: Annuller sak
nl_nl: Aanvraag annuleren
pl_pl: Anuluj sprawę
pt_br: Cancelar Ocorrência
pt_pt: Cancelar Incidente
ro_ro: Anulare caz
ru_ru: Отменить обращение
sk_sk: Zrušiť prípad
sl_si: Prekliči primer
sr_cyrl_rs: Откажи предмет
sr_latn_rs: Otkaži predmet
sv_se: Avbryt ärende
th_th: ยกเลิกกรณีและปัญหา
tr_tr: Servis Talebini İptal Et
uk_ua: Скасувати інцидент
vi_vn: Hủy trường hợp
zh_cn: 取消案例
zh_hk: 取消案例

# Card_Verification_Value_DefaultText
source: Card Verification Value
bg_bg: Стойност за проверка на картата
ca_es: Valor de verificació de la targeta
cs_cz: Ověřovací číslo karty
da_dk: Korts kontrolnummer
de_de: Kreditkartenprüfnummer
el_gr: Τιμή επαλήθευσης κάρτας
es_es: Número de comprobación de tarjeta
et_ee: Kaardi kontrollväärtus
eu_es: Txartelaren egiaztapen-balioa
fi_fi: Kortin tarkistusarvo
fr_fr: Valeur de vérification de la carte
gl_es: Valor de verificación do cartón
hi_in: कार्ड सत्यापन मान
hr_hr: Vrijednost provjere valjanosti kartice
hu_hu: Kártyaellenőrző kód
id_id: Nilai Verifikasi Kartu
it_it: Valore di verifica carta
ja_jp: カードのセキュリティ コード
kk_kz: Картаны тексеру мәні
ko_kr: 카드 확인 값
lt_lt: Kortelės patvirtinimo reikšmė
lv_lv: Kartes pārbaudes vērtība
ms_my: Nilai Pengesahan Kad
nb_no: Kortbekreftelsesverdi
nl_nl: Kaartverificatiewaarde
pl_pl: Numer CVV
pt_br: Valor de Verificação de Cartão
pt_pt: Valor de Verificação do Cartão
ro_ro: Valoare de verificare card
ru_ru: Код безопасности карты
sk_sk: Hodnota na overenie karty
sl_si: Vrednost za preverjanje pristnosti kartice
sr_cyrl_rs: Вредност за проверу картице
sr_latn_rs: Vrednost za proveru kartice
sv_se: Kortets verifikationsvärde
th_th: หมายเลขตรวจสอบยืนยันบัตร
tr_tr: Kart Doğrulama Değeri
uk_ua: Значення перевірки картки
vi_vn: Giá trị Xác minh Thẻ
zh_cn: 卡验证值
zh_hk: 信用卡檢查碼

# Change_Password_DefaultText
source: Change Password
bg_bg: Промяна на парола
ca_es: Canvia la contrasenya
cs_cz: Změnit heslo
da_dk: Skift adgangskode
de_de: Kennwort ändern
el_gr: Αλλαγή κωδικού πρόσβασης
es_es: Cambiar contraseña
et_ee: Parooli vahetamine
eu_es: Aldatu pasahitza
fi_fi: Vaihda salasana
fr_fr: Changer le mot de passe
gl_es: Modificar contrasinal
hi_in: पासवर्ड बदलें
hr_hr: Promijeni lozinku
hu_hu: Jelszó módosítása
id_id: Ubah Sandi
it_it: Modifica password
ja_jp: パスワードの変更
kk_kz: Құпия сөзді өзгерту
ko_kr: 암호 변경
lt_lt: Keisti slaptažodį
lv_lv: Nomainīt paroli
ms_my: Ubah Kata Laluan
nb_no: Endre passord
nl_nl: Wachtwoord wijzigen
pl_pl: Zmień hasło
pt_br: Alterar Senha
pt_pt: Alterar Palavra-passe
ro_ro: Schimbare parolă
ru_ru: Изменить пароль
sk_sk: Zmeniť heslo
sl_si: Spremeni geslo
sr_cyrl_rs: Промени лозинку
sr_latn_rs: Promeni lozinku
sv_se: Ändra lösenord
th_th: เปลี่ยนรหัสผ่าน
tr_tr: Parolayı Değiştir
uk_ua: Змінити пароль
vi_vn: Đổi Mật khẩu
zh_cn: 更改密码
zh_hk: 變更密碼

# City_DefaultText
source: City
bg_bg: Град
ca_es: Ciutat
cs_cz: Město
da_dk: By
de_de: Ort
el_gr: Πόλη
es_es: Ciudad
et_ee: Linn
eu_es: Herria
fi_fi: Postitoimipaikka
fr_fr: Ville
gl_es: Cidade
hi_in: शहर
hr_hr: Grad
hu_hu: Város
id_id: Kota
it_it: Città
ja_jp: 市区町村
kk_kz: Қала
ko_kr: 구/군/시
lt_lt: Miestas
lv_lv: Pilsēta
ms_my: Bandar
nb_no: Poststed
nl_nl: Plaats
pl_pl: Miejscowość
pt_br: Cidade
pt_pt: Localidade
ro_ro: Oraș
ru_ru: Город
sk_sk: Mesto
sl_si: Kraj
sr_cyrl_rs: Град
sr_latn_rs: Grad
sv_se: Ort
th_th: เมือง
tr_tr: Şehir
uk_ua: Місто
vi_vn: Thành phố
zh_cn: 市/县
zh_hk: 市/鎮

# City_Required_Field_Validation_Message
source: City is a required field.
bg_bg: „Град“ е задължително поле.
ca_es: Ciutat és un camp obligatori.
cs_cz: Město je povinné pole.
da_dk: By er et obligatorisk felt.
de_de: "Ort" ist ein erforderliches Feld.
el_gr: Η "Πόλη" είναι υποχρεωτικό πεδίο.
es_es: Ciudad es un campo obligatorio.
et_ee: Linn on kohustuslik väli.
eu_es: Beharrezkoa da herriaren eremua betetzea.
fi_fi: Postitoimipaikka on pakollinen kenttä.
fr_fr: Le champ Ville est obligatoire.
gl_es: Localidade é un campo obrigatorio.
hi_in: शहर आवश्यक फ़ील्‍ड है.
hr_hr: Grad je obavezno polje.
hu_hu: A város megadása kötelező.
id_id: Bidang Kota harus diisi.
it_it: Il campo Città è obbligatorio.
ja_jp: [市区町村] は必須フィールドです。
kk_kz: Қала міндетті өріс болып табылады.
ko_kr: 구/군/시는 필수 필드입니다.
lt_lt: Miestas yra būtinas laukas.
lv_lv: “Pilsēta” ir obligāts lauks.
ms_my: Bandar adalah medan yang diperlukan.
nb_no: Poststed er et obligatorisk felt.
nl_nl: Plaats is een vereist veld.
pl_pl: Miasto to pole wymagane.
pt_br: Cidade é um campo obrigatório.
pt_pt: Localidade é um campo obrigatório.
ro_ro: Oraș este un câmp obligatoriu.
ru_ru: Поле города является обязательным.
sk_sk: Pole Mesto je povinné.
sl_si: Kraj je obvezno polje.
sr_cyrl_rs: Град је обавезно поље.
sr_latn_rs: Grad je obavezno polje.
sv_se: Ort är ett obligatoriskt fält.
th_th: เมืองเป็นฟิลด์ที่ต้องระบุ
tr_tr: Şehir gerekli bir alandır.
uk_ua: Місто є обов’язковим для заповнення полем.
vi_vn: Thành phố là trường bắt buộc.
zh_cn: “市/县”是必填字段。
zh_hk: [市/鎮] 是必要欄位。

# Close_DefaultText
source: Close
bg_bg: Затваряне
ca_es: Tanca
cs_cz: Uzavřít
da_dk: Luk
de_de: Schließen
el_gr: Κλείσιμο
es_es: Cerrar
et_ee: Sulgemine
eu_es: Itxi
fi_fi: Sulje
fr_fr: Fermer
gl_es: Pechar
hi_in: बंद करें
hr_hr: Zatvori
hu_hu: Lezárás
id_id: Tutup
it_it: Chiudi
ja_jp: クローズ
kk_kz: Жабу
ko_kr: 종료
lt_lt: Uždaryti
lv_lv: Slēgt
ms_my: Tutup
nb_no: Lukk
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro_ro: Închidere
ru_ru: Закрыть
sk_sk: Zavrieť
sl_si: Zapri
sr_cyrl_rs: Затвори
sr_latn_rs: Zatvori
sv_se: Stäng
th_th: ปิด
tr_tr: Kapat
uk_ua: Закрити
vi_vn: Đóng
zh_cn: 关闭
zh_hk: 關閉

# Closing_DefaultText
source: Closing
bg_bg: Затваряне
ca_es: S'està tancant
cs_cz: Uzavírání
da_dk: Afslutter
de_de: Wird geschlossen...
el_gr: Κλείσιμο
es_es: Cerrando
et_ee: Sulgemine
eu_es: Ixten
fi_fi: Sulkeminen
fr_fr: Fermeture
gl_es: Peche
hi_in: बंद हो रहा है
hr_hr: Zatvaranje
hu_hu: Lezárás
id_id: Menutup
it_it: Chiusura
ja_jp: クローズ
kk_kz: Жабу
ko_kr: 종료
lt_lt: uždarymas
lv_lv: Slēgšana
ms_my: Penutupan
nb_no: Lukker
nl_nl: Sluiten
pl_pl: Zamykanie
pt_br: Fechando
pt_pt: A Fechar
ro_ro: Se închide
ru_ru: Закрытие
sk_sk: Zatvára sa
sl_si: Zapri
sr_cyrl_rs: Затварање
sr_latn_rs: Zatvaranje
sv_se: Stänger
th_th: การปิด
tr_tr: Kapatma
uk_ua: Закривається
vi_vn: Đang đóng
zh_cn: 即将结束
zh_hk: 正在關閉

# New_Password_Confirmation_Message
source: Confirm New Password
bg_bg: Потвърждаване на новата парола
ca_es: Confirma la contrasenya nova
cs_cz: Potvrzení nového hesla
da_dk: Bekræft ny adgangskode
de_de: Neues Kennwort bestätigen
el_gr: Επιβεβαίωση νέου κωδικού πρόσβασης
es_es: Confirmar nueva contraseña
et_ee: Uue parooli kinnitus
eu_es: Berretsi pasahitz berria
fi_fi: Vahvista uusi salasana
fr_fr: Confirmer le nouveau mot de passe
gl_es: Confirmar contrasinal novo
hi_in: नए पासवर्ड की पुष्टि करें
hr_hr: Potvrdi novu lozinku
hu_hu: Új jelszó megerősítése
id_id: Konfirmasikan Sandi Baru
it_it: Conferma nuova password
ja_jp: 新しいパスワードの確認入力
kk_kz: Жаңа құпия сөзді растау
ko_kr: 새 암호 확인
lt_lt: Patvirtinti naują slaptažodį
lv_lv: Apstipriniet jauno paroli
ms_my: Sahkan Kata Laluan Baharu
nb_no: Bekreft nytt passord
nl_nl: Nieuw wachtwoord bevestigen
pl_pl: Potwierdź nowe hasło
pt_br: Confirmar Nova Senha
pt_pt: Confirmar Nova Palavra-passe
ro_ro: Confirmare parolă nouă
ru_ru: Подтвердите новый пароль
sk_sk: Potvrďte nové heslo
sl_si: Potrdite novo geslo
sr_cyrl_rs: Потврдите нову лозинку
sr_latn_rs: Potvrdite novu lozinku
sv_se: Bekräfta nytt lösenord
th_th: ยืนยันรหัสผ่านใหม่
tr_tr: Yeni Parolayı Onayla
uk_ua: Підтвердити новий пароль
vi_vn: Xác nhận Mật khẩu Mới
zh_cn: 确认新密码
zh_hk: 確認新密碼

# Confirm_NewPassword_Required_Field_Validation_Message
source: Confirm New Password is a required field.
bg_bg: „Потвърждаване на новата парола“ е задължително поле.
ca_es: Confirma la nova contrasenya és un camp obligatori.
cs_cz: Potvrzení nového hesla je povinné pole.
da_dk: Bekræft ny adgangskode er et obligatorisk felt.
de_de: "Neues Kennwort bestätigen" ist ein Pflichtfeld.
el_gr: Το πεδίο "Επιβεβαίωση νέου κωδικού πρόσβασης" είναι υποχρεωτικό.
es_es: Confirmar nueva contraseña es un campo obligatorio.
et_ee: Uue parooli kinnitamine on kohustuslik väli.
eu_es: Beharrezkoa da pasahitz berria berresteko eremua betetzea.
fi_fi: Vahvista uusi salasana on pakollinen kenttä.
fr_fr: Le champ Confirmer le nouveau mot de passe est obligatoire.
gl_es: Confirmar contrasinal novo é un campo obrigatorio.
hi_in: नए पासवर्ड की पुष्टि करें आवश्यक फ़ील्‍ड है.
hr_hr: Potvrdi novu lozinku obavezno je polje.
hu_hu: Az Új jelszó megerősítése mezőt kötelező kitölteni.
id_id: Bidang Konfirmasikan Sandi Baru harus diisi.
it_it: Il campo Conferma nuova password è obbligatorio.
ja_jp: [新しいパスワードの確認入力] は必須フィールドです。
kk_kz: Жаңа құпия сөзді растау міндетті өріс болып табылады.
ko_kr: 새 암호 확인은 필수 필드입니다.
lt_lt: Patvirtinti naują slaptažodį yra būtinas laukas.
lv_lv: “Apstiprināt jauno paroli” ir obligāts lauks.
ms_my: Sahkan Kata Laluan adalah medan yang diperlukan.
nb_no: Bekreft nytt passord er et obligatorisk felt.
nl_nl: Nieuw wachtwoord bevestigen is een vereist veld.
pl_pl: Potwierdź nowe hasło to pole wymagane.
pt_br: O campo Confirmar Nova Senha é obrigatório.
pt_pt: Confirmar Nova Palavra-passe é um campo obrigatório.
ro_ro: Confirmare parolă nouă este un câmp obligatoriu.
ru_ru: Поле подтверждения нового пароля является обязательным.
sk_sk: Pole Potvrďte nové heslo je povinné.
sl_si: »Potrdite novo geslo« je obvezno polje.
sr_cyrl_rs: „Потврдите нову лозинку” је обавезно поље.
sr_latn_rs: „Potvrdite novu lozinku“ je obavezno polje.
sv_se: Bekräfta nytt lösenord är ett obligatoriskt fält.
th_th: ฟิลด์ยืนยันรหัสผ่านใหม่เป็นฟิลด์ที่ต้องระบุ
tr_tr: Yeni Parolayı Onayla gerekli bir alandır.
uk_ua: Підтвердження нового пароля є обов’язковим для заповнення полем.
vi_vn: Xác nhận Mật khẩu Mới là trường bắt buộc.
zh_cn: “确认新密码”为必填字段。
zh_hk: [確認新密碼] 是必要欄位。
