Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Custom_CSS_Label
source: Custom CSS
bg_bg: CSS по избор
ca_es: CSS personalitzada
cs_cz: Vlastní šablona CSS
da_dk: Brugerdefineret CSS
de_de: Benutzerdefiniertes CSS
el_gr: Προσαρμοσμένο CSS
es_es: CSS personalizada
et_ee: Kohandatud CSS
eu_es: CSS pertsonalizatua
fi_fi: Mukautettu CSS
fr_fr: CSS personnalisé
gl_es: CSS personalizado
hi_in: कस्टम CSS
hr_hr: Prilagođeni CSS
hu_hu: Egyéni CSS
id_id: CSS Kustom
it_it: CSS personalizzato
ja_jp: カスタム CSS
kk_kz: Реттелетін CSS
ko_kr: 사용자 지정 CSS
lt_lt: Pasirinktinis CSS
lv_lv: Pielāgots CSS
ms_my: CSS Tersuai
nb_no: Egendefinert CSS
nl_nl: Aangepaste CSS
pl_pl: Niestandardowy styl CSS
pt_br: CSS Personalizado
pt_pt: CSS Personalizado
ro_ro: CSS personalizat
ru_ru: Пользовательский код CSS
sk_sk: Vlastná šablóna CSS
sl_si: CSS po meri
sr_cyrl_rs: Прилагођени CSS
sr_latn_rs: Prilagođeni CSS
sv_se: Anpassat CSS
th_th: CSS แบบกำหนดเอง
tr_tr: Özel CSS
uk_ua: Користувацький CSS
vi_vn: CSS Tùy chỉnh
zh_cn: 自定义 CSS
zh_hk: 自訂 CSS

# Custom_JavaScript_Label
source: Custom JavaScript
bg_bg: JavaScript по избор
ca_es: JavaScript personalitzat
cs_cz: Vlastní JavaScript
da_dk: Brugerdefineret JavaScript
de_de: Benutzerdefiniertes JavaScript
el_gr: Προσαρμοσμένη JavaScript
es_es: JavaScript personalizado
et_ee: Kohandatud JavaScript
eu_es: JavaScript pertsonalizatua
fi_fi: Mukautettu JavaScript
fr_fr: JavaScript personnalisé
gl_es: JavaScript personalizado
hi_in: कस्टम JavaScript
hr_hr: Prilagođeni JavaScript
hu_hu: Egyéni JavaScript
id_id: JavaScript Kustom
it_it: JavaScript personalizzato
ja_jp: カスタム JavaScript
kk_kz: Реттелетін JavaScript
ko_kr: 사용자 지정 JavaScript
lt_lt: Pasirinktinis „JavaScript“
lv_lv: Pielāgots JavaScript
ms_my: JavaScript Tersuai
nb_no: Egendefinert JavaScript
nl_nl: Aangepaste JavaScript
pl_pl: Niestandardowy kod JavaScript
pt_br: JavaScript Personalizado
pt_pt: JavaScript Personalizado
ro_ro: JavaScript personalizat
ru_ru: Пользовательский код JavaScript
sk_sk: Vlastný jazyk JavaScript
sl_si: JavaScript po meri
sr_cyrl_rs: Прилагођени JavaScript
sr_latn_rs: Prilagođeni JavaScript
sv_se: Anpassat JavaScript
th_th: JavaScript แบบกำหนดเอง
tr_tr: Özel JavaScript
uk_ua: Користувацький JavaScript
vi_vn: JavaScript Tùy chỉnh
zh_cn: 自定义 JavaScript
zh_hk: 自訂 JavaScript

# Disable_Page_Validation_Label
source: Disable page validation
bg_bg: Забраняване на проверка на страница
ca_es: Inhabilita la validació de pàgina
cs_cz: Zakázat ověření stránky
da_dk: Deaktiver sidevalidering
de_de: Seitenüberprüfung deaktivieren
el_gr: Απενεργοποίηση επικύρωσης σελίδας
es_es: Deshabilitar validación de página
et_ee: Keela lehe valideerimine
eu_es: Desgaitu orriaren balidazioa
fi_fi: Poista sivun tarkistus käytöstä
fr_fr: Désactiver la validation de la page
gl_es: Desactivar validación da páxina
hi_in: पृष्ठ सत्यापन अक्षम करें
hr_hr: Onemogući provjeru stranice
hu_hu: Oldal ellenőrzésének letiltása
id_id: Nonaktifkan validasi halaman
it_it: Disabilita convalida pagina
ja_jp: ページの検証の無効化
kk_kz: Бетті тексеруді өшіру
ko_kr: 페이지 유효성 검사 사용 안 함
lt_lt: Išjungti puslapio tikrinimą
lv_lv: Atspējot lapas validāciju
ms_my: Menyahdayakan pengesahan halaman
nb_no: Deaktiver sidevalidering
nl_nl: Paginavalidatie uitschakelen
pl_pl: Wyłącz weryfikację stron
pt_br: Desabilitar validação de página
pt_pt: Desativar validação de página
ro_ro: Dezactivați validarea paginii
ru_ru: Отключить проверку страниц
sk_sk: Zakázať overenie stránky
sl_si: Onemogoči preverjanje veljavnosti strani
sr_cyrl_rs: Онемогући проверу ваљаности странице
sr_latn_rs: Onemogući proveru valjanosti stranice
sv_se: Inaktivera sidverifiering
th_th: ปิดใช้งานการตรวจสอบความถูกต้องของเพจ
tr_tr: Sayfa doğrulamasını devre dışı bırak
uk_ua: Вимкнути перевірку сторінки
vi_vn: Tắt xác thực trang
zh_cn: 禁用页面验证
zh_hk: 停用頁面驗證

# Disable_Target_Validation_Label
source: Disable target validation
bg_bg: Забраняване на целева проверка
ca_es: Inhabilita la validació de destinació
cs_cz: Zakázat ověření cíle
da_dk: Deaktiver målvalidering
de_de: Zielüberprüfung deaktivieren
el_gr: Απενεργοποίηση επικύρωσης προορισμού
es_es: Deshabilitar validación del destino
et_ee: Sihtväärtuse valideerimise keelamine
eu_es: Desgaitu helburuko balidazioa
fi_fi: Poista kohteen tarkistus käytöstä
fr_fr: Désactiver la validation de la cible
gl_es: Desactivar validación de destino
hi_in: लक्ष्य सत्यापन अक्षम करें
hr_hr: Onemogući provjeru cilja
hu_hu: Cél ellenőrzésének letiltása
id_id: Nonaktifkan validasi target
it_it: Disabilita convalida destinazione
ja_jp: ターゲットの検証の無効化
kk_kz: Мақсатты тексеруді өшіру
ko_kr: 대상 유효성 검사 사용 안 함
lt_lt: Išjungti paskirties tikrinimą
lv_lv: Atspējot mērķa validāciju
ms_my: Nyahdayakan pengesahan sasaran
nb_no: Deaktiver målvalidering
nl_nl: Doelvalidatie uitschakelen
pl_pl: Wyłącz weryfikację obiektów docelowych
pt_br: Desabilitar validação de destino
pt_pt: Desativar validação de destino
ro_ro: Dezactivați validarea țintei
ru_ru: Отключить проверку цели
sk_sk: Zakázať overenie cieľa
sl_si: Onemogoči preverjanje veljavnosti cilja
sr_cyrl_rs: Онемогући проверу ваљаности циља
sr_latn_rs: Onemogući proveru valjanosti cilja
sv_se: Inaktivera målverifiering
th_th: ปิดใช้งานการตรวจสอบความถูกต้องของเป้าหมาย
tr_tr: Hedef doğrulamasını devre dışı bırak
uk_ua: Вимкнути перевірку цільового об’єкта
vi_vn: Tắt xác thực đích
zh_cn: 禁用目标验证
zh_hk: 停用目標驗證

# Display_Date_Label
source: Display Date
bg_bg: Показване на дата
ca_es: Visualitza la data
cs_cz: Datum zobrazení
da_dk: Vis dato
de_de: Anzeigedatum
el_gr: Ημερομηνία εμφάνισης
es_es: Fecha de visualización
et_ee: Kuvatav kuupäev
eu_es: Bistaratze-data
fi_fi: Näytä päivämäärä
fr_fr: Afficher la date
gl_es: Data para mostrar
hi_in: प्रदर्शन दिनांक
hr_hr: Datum za prikaz
hu_hu: Megjelenítési dátum
id_id: Tampilkan Tanggal
it_it: Data visualizzata
ja_jp: 日付の表示
kk_kz: Күнді көрсету
ko_kr: 날짜 표시
lt_lt: Rodyti datą
lv_lv: Parādāmais datums
ms_my: Tarikh Paparan
nb_no: Visningsdato
nl_nl: Weergavedatum
pl_pl: Wyświetl datę
pt_br: Data de Exibição
pt_pt: Apresentar Data
ro_ro: Dată afișare
ru_ru: Отобразить дату
sk_sk: Zobrazovaný dátum
sl_si: Prikazani datum
sr_cyrl_rs: Прикажи датум
sr_latn_rs: Prikaži datum
sv_se: Visningsdatum
th_th: วันที่แสดงผล
tr_tr: Görüntüleme Tarihi
uk_ua: Відображати дату
vi_vn: Hiển thị Ngày
zh_cn: 显示日期
zh_hk: 顯示日期

# Display_Image_Only_Label
source: Display image only
bg_bg: Показване само на изображение
ca_es: Visualitza només la imatge
cs_cz: Zobrazit jen obrázek
da_dk: Vis kun billede
de_de: Nur Bild anzeigen
el_gr: Εμφάνιση εικόνας μόνο
es_es: Mostrar solo imagen
et_ee: Kuva ainult pilt
eu_es: Bistaratu irudia soilik
fi_fi: Näytä vain kuva
fr_fr: Afficher l'image uniquement
gl_es: Mostrar só a imaxe
hi_in: केवल छवि प्रदर्शित करें
hr_hr: Prikaži samo sliku
hu_hu: Csak a kép jelenjen meg
id_id: Hanya tampilkan gambar
it_it: Visualizza solo l'immagine
ja_jp: 画像のみを表示
kk_kz: Тек суретті көрсету
ko_kr: 이미지만 표시
lt_lt: Rodyti tik vaizdą
lv_lv: Rādīt tikai attēlu
ms_my: Paparkan imej sahaja
nb_no: Bare vis bilde
nl_nl: Alleen afbeelding weergeven
pl_pl: Wyświetl tylko obrazy
pt_br: Exibir apenas imagem
pt_pt: Apresentar apenas imagem
ro_ro: Afișați doar imaginea
ru_ru: Показывать только изображение
sk_sk: Zobraziť iba obrázok
sl_si: Prikaži samo sliko
sr_cyrl_rs: Прикажи само слику
sr_latn_rs: Prikaži samo sliku
sv_se: Visa endast bild
th_th: แสดงเฉพาะรูปภาพ
tr_tr: Yalnızca görüntüyü göster
uk_ua: Відображати лише зображення
vi_vn: Chỉ hiển thị hình ảnh
zh_cn: 仅显示图像
zh_hk: 僅顯示影像

source: Display page child links
bg_bg: Показване на дъщерни връзки към страници
ca_es: Visualitza els enllaços secundaris de pàgina
cs_cz: Zobrazit podřízené odkazy na stránky
da_dk: Vis underordnede links på side
de_de: Links untergeordneter Seiten anzeigen
el_gr: Εμφάνιση θυγατρικών συνδέσεων σελίδας
es_es: Mostrar vínculos secundarios de página
et_ee: Kuva lehe alamlingid
eu_es: Bistaratu orriaren bigarren mailako estekak
fi_fi: Näytä sivun alilinkit
fr_fr: Afficher les liaisons enfants de la page
gl_es: Mostrar ligazóns secundarias da páxina
hi_in: पृष्ठ चाइल्ड लिंक्स प्रदर्शित करें
hr_hr: Prikaži podređene veze stranice
hu_hu: Oldal alárendelt hivatkozásainak megjelenítése
id_id: Tampilkan link anak halaman
it_it: Visualizza collegamenti figlio pagina
ja_jp: ページの子リンクを表示
kk_kz: Беттің еншілес сілтемелерін көрсету
ko_kr: 페이지 하위 링크 표시
lt_lt: Rodyti puslapio antrinius saitus
lv_lv: Rādīt lapas atvasinātās saites
ms_my: Paparkan pautan anak halaman
nb_no: Vis underordnede sidekoblinger
nl_nl: Onderliggende koppelingen van pagina weergeven
pl_pl: Wyświetl linki podrzędne strony
pt_br: Exibir links secundários de página
pt_pt: Apresentar ligações subordinadas da página
ro_ro: Afișați linkurile către paginile fiu
ru_ru: Показывать дочерние ссылки страницы
sk_sk: Zobraziť podradené prepojenia stránky
sl_si: Prikaži podrejene povezave strani
sr_cyrl_rs: Прикажи подређене везе странице
sr_latn_rs: Prikaži podređene veze stranice
sv_se: Visa underordnade sidlänkar
th_th: แสดงลิงก์รองของเพจ
tr_tr: Sayfa alt bağlantılarını göster
uk_ua: Відображати посилання на дочірні сторінки
vi_vn: Hiển thị liên kết con của trang
zh_cn: 显示页面子链接
zh_hk: 顯示頁面下層連結

# Editorial_Comments_Label
source: Editorial Comments
bg_bg: Редакторски коментари
ca_es: Comentaris d'editorial
cs_cz: Redakční komentáře
da_dk: Redaktionelle kommentarer
de_de: Redaktionelle Kommentare
el_gr: Σχόλια έκδοσης
es_es: Comentarios editoriales
et_ee: Toimetaja kommentaarid
eu_es: Argitaratze-iruzkinak
fi_fi: Toimitukselliset kommentit
fr_fr: Commentaires rédactionnels
gl_es: Comentarios da editorial
hi_in: संपादकीय टिप्पणियाँ
hr_hr: Urednički komentari
hu_hu: Szerkesztői megjegyzések
id_id: Komentar Editorial
it_it: Commenti editoriali
ja_jp: 編集上のコメント
kk_kz: Редакторлық түсініктемелер
ko_kr: 편집 댓글
lt_lt: Redagavimo komentarai
lv_lv: Redaktora komentāri
ms_my: Komen Editorial
nb_no: Redaksjonelle kommentarer
nl_nl: Redactioneel commentaar
pl_pl: Komentarze redakcyjne
pt_br: Comentários Editoriais
pt_pt: Comentários Editoriais
ro_ro: Comentarii editoriale
ru_ru: Редакторские комментарии
sk_sk: Komentáre vydavateľa
sl_si: Uredniški komentarji
sr_cyrl_rs: Уреднички коментари
sr_latn_rs: Urednički komentari
sv_se: Redaktörskommentarer
th_th: บทบรรณาธิการ
tr_tr: Yayıncıya Ait Yorumlar
uk_ua: Коментарі редактора
vi_vn: Nhận xét Biên tập viên
zh_cn: 编辑的评论
zh_hk: 編輯註解

# Enable_Ratings_Label
source: Enable Ratings
bg_bg: Разрешаване на оценки
ca_es: Habilita valoracions
cs_cz: Povolit hodnocení
da_dk: Aktivér klassificeringer
de_de: Bewertungen aktivieren
el_gr: Ενεργοποίηση αξιολογήσεων
es_es: Habilitar valoraciones
et_ee: Luba hinnangud
eu_es: Gaitu balorazioak
fi_fi: Ota luokitukset käyttöön
fr_fr: Activer les évaluations
gl_es: Activar valoracións
hi_in: रेटिंग सक्षम करें
hr_hr: Omogućivanje ocjena
hu_hu: Minősítések engedélyezése
id_id: Aktifkan Penilaian
it_it: Abilita valutazioni
ja_jp: 評価の有効化
kk_kz: Бағаларды қосу
ko_kr: 등급 사용
lt_lt: Įjungti vertinimą
lv_lv: Iespējot novērtējumus
ms_my: Dayakan Rating
nb_no: Aktiver vurderinger
nl_nl: Beoordelingen inschakelen
pl_pl: Włącz oceny
pt_br: Habilitar Classificações
pt_pt: Ativar Classificações
ro_ro: Activați evaluările
ru_ru: Включить оценки
sk_sk: Povoliť hodnotenia
sl_si: Omogoči ocenjevanje
sr_cyrl_rs: Омогући оцене
sr_latn_rs: Omogući ocene
sv_se: Aktivera omdömen
th_th: เปิดใช้งานการให้คะแนน
tr_tr: Derecelendirmeleri Etkinleştir
uk_ua: Увімкнути оцінки
vi_vn: Bật Đánh giá
zh_cn: 启用评级
zh_hk: 啟用評分

# Enable_Tracking_Label
source: Enable Tracking
bg_bg: Разрешаване на проследяване
ca_es: Habilita el seguiment
cs_cz: Povolit sledování
da_dk: Aktivér sporing
de_de: Nachverfolgung aktivieren
el_gr: Ενεργοποίηση παρακολούθησης
es_es: Habilitar seguimiento
et_ee: Luba jälgimine
eu_es: Gaitu jarraipena
fi_fi: Ota seuranta käyttöön
fr_fr: Activer le suivi
gl_es: Activar rastrexo
hi_in: ट्रैकिंग सक्षम करें
hr_hr: Omogućivanje praćenja
hu_hu: Követés engedélyezése
id_id: Aktifkan Pelacakan
it_it: Abilita registrazione
ja_jp: 追跡の有効化
kk_kz: Бақылауды қосу
ko_kr: 추적 사용
lt_lt: Įjungti sekimą
lv_lv: Iespējot izsekošanu
ms_my: Dayakan Penjejakan
nb_no: Aktiver sporing
nl_nl: Bijhouden inschakelen
pl_pl: Włącz śledzenie
pt_br: Habilitar Acompanhamento
pt_pt: Ativar Monitorização
ro_ro: Activați urmărirea
ru_ru: Включить отслеживание
sk_sk: Povoliť sledovanie
sl_si: Omogoči sledenje
sr_cyrl_rs: Омогући праћење
sr_latn_rs: Omogući praćenje
sv_se: Aktivera spårning
th_th: เปิดใช้งานการติดตาม
tr_tr: İzlemeyi Etkinleştir
uk_ua: Увімкнути відстеження
vi_vn: Bật Theo dõi
zh_cn: 启用跟踪
zh_hk: 啟用追蹤

# Entity_Form_Label
source: Entity Form
bg_bg: Формуляр на обект
ca_es: Formulari d'entitat
cs_cz: Formulář entity
da_dk: Objektformular
de_de: Entitätsformular
el_gr: Φόρμα οντότητας
es_es: Formulario de entidad
et_ee: Olemivorm
eu_es: Entitate-inprimakia
fi_fi: Entiteettilomake
fr_fr: Formulaire d'entité
gl_es: Formulario de entidade
hi_in: निकाय प्रपत्र
hr_hr: Obrazac entiteta
hu_hu: Entitásűrlap
id_id: Formulir Entitas
it_it: Modulo entità
ja_jp: エンティティ フォーム
kk_kz: Нысан пішіні
ko_kr: 엔터티 양식
lt_lt: Objekto forma
lv_lv: Entītijas veidlapa
ms_my: Borang Entiti
nb_no: Enhetsskjema
nl_nl: Entiteitsformulier
pl_pl: Formularz encji
pt_br: Formulário de Entidade
pt_pt: Formulário de Entidade
ro_ro: Formular de entitate
ru_ru: Форма сущности
sk_sk: Formulár entít
sl_si: Obrazec entitete
sr_cyrl_rs: Образац ентитета
sr_latn_rs: Obrazac entiteta
sv_se: Entitetsformulär
th_th: ฟอร์มเอนทิตี
tr_tr: Varlık Formu
uk_ua: Форма сутності
vi_vn: Biểu mẫu Thực thể
zh_cn: 实体窗体
zh_hk: 實體表單

# Entity_List_Label
source: Entity List
bg_bg: Списък с обекти
ca_es: Llista d'entitats
cs_cz: Seznam entit
da_dk: Objektliste
de_de: Entitätsliste
el_gr: Λίστα οντοτήτων
es_es: Lista de entidades
et_ee: Olemiloend
eu_es: Entitate-zerrenda
fi_fi: Entiteettiluettelo
fr_fr: Liste d'entités
gl_es: Lista de entidades
hi_in: निकाय सूची
hr_hr: Popis entiteta
hu_hu: Entitáslista
id_id: Daftar Entitas
it_it: Elenco entità
ja_jp: エンティティ リスト
kk_kz: Нысан тізімі
ko_kr: 엔터티 목록
lt_lt: Objektų sąrašas
lv_lv: Entītiju saraksts
ms_my: Senarai Entiti
nb_no: Enhetsliste
nl_nl: Entiteitenlijst
pl_pl: Lista encji
pt_br: Lista de Entidades
pt_pt: Lista de Entidades
ro_ro: Listă de entități
ru_ru: Список сущностей
sk_sk: Zoznam entít
sl_si: Seznam entitet
sr_cyrl_rs: Листа ентитета
sr_latn_rs: Lista entiteta
sv_se: Entitetslista
th_th: รายการเอนทิตี
tr_tr: Varlık Listesi
uk_ua: Список сутностей
vi_vn: Danh sách Thực thể
zh_cn: 实体列表
zh_hk: 實體清單

# Exclude_From_Search_Label
source: Exclude From Search
bg_bg: Изключване от търсене
ca_es: Exclou de la cerca
cs_cz: Vyloučit z hledání
da_dk: Udeluk fra søgning
de_de: Von der Suche ausschließen
el_gr: Εξαίρεση από την αναζήτηση
es_es: Excluir de la búsqueda
et_ee: Jäta otsingust välja
eu_es: Baztertu bilaketatik
fi_fi: Haun ulkopuolella
fr_fr: Exclure de la recherche
gl_es: Excluír da busca
hi_in: खोज में शामिल न करें
hr_hr: Izuzmi iz pretraživanja
hu_hu: Kizárás a keresésből
id_id: Dikecualikan dari Pencarian
it_it: Escludi dalla ricerca
ja_jp: 検索から除外
kk_kz: Іздеуден шығару
ko_kr: 검색에서 제외
lt_lt: Neįtraukta į iešką
lv_lv: Izslēgt no meklēšanas
ms_my: Dikecualikan Dari Carian
nb_no: Utelat fra søk
nl_nl: Uitsluiten van zoekopdracht
pl_pl: Wyklucz z wyszukiwania
pt_br: Excluir da Pesquisa
pt_pt: Excluir da Pesquisa
ro_ro: Excludere din căutare
ru_ru: Исключить из поиска
sk_sk: Vylúčiť z vyhľadávania
sl_si: Izključi iz iskanja
sr_cyrl_rs: Изузми из претраге
sr_latn_rs: Izuzmi iz pretrage
sv_se: Exkludera från sökning
th_th: ไม่รวมจากการค้นหา
tr_tr: Arama Dışında Bırak
uk_ua: Виключити з пошуку
vi_vn: Loại trừ khỏi Tìm kiếm
zh_cn: 从搜索中排除
zh_hk: 從搜尋排除

# Expiration_Date_Label
source: Expiration Date
bg_bg: Дата на изтичане
ca_es: Data de caducitat
cs_cz: Datum vypršení platnosti
da_dk: Udløbsdato
de_de: Ablaufdatum
el_gr: Ημερομηνία λήξης
es_es: Fecha de expiración
et_ee: Aegumiskuupäev
eu_es: Iraungitze-data
fi_fi: Vanhenemispäivä
fr_fr: Date d'expiration
gl_es: Data de caducidade
hi_in: समय समाप्ति दिनांक
hr_hr: Datum isteka
hu_hu: Lejárat dátuma
id_id: Tanggal Kedaluwarsa
it_it: Data scadenza
ja_jp: 有効期限
kk_kz: Жарамдылық мерзімінің бітуі
ko_kr: 만료 날짜
lt_lt: Galiojimo pabaigos data
lv_lv: Derīguma termiņš
ms_my: Tarikh Tamat Tempoh
nb_no: Utløpsdato
nl_nl: Verloopdatum
pl_pl: Data wygaśnięcia
pt_br: Data de Validade
pt_pt: Data de Expiração
ro_ro: Data expirării
ru_ru: Дата окончания срока действия
sk_sk: Dátum uplynutia platnosti
sl_si: Datum poteka
sr_cyrl_rs: Датум истека
sr_latn_rs: Datum isteka
sv_se: Förfallodatum
th_th: วันที่หมดอายุ
tr_tr: Sona Erme Tarihi
uk_ua: Дата закінчення дії
vi_vn: Ngày Hết hạn
zh_cn: 到期日期
zh_hk: 到期日

# External_URL_Label
source: External URL
bg_bg: Външен URL адрес
ca_es: Adreça URL externa
cs_cz: Externí adresa URL
da_dk: Ekstern URL-adresse
de_de: Externe URL
el_gr: Εξωτερική διεύθυνση URL
es_es: Dirección URL externa
et_ee: Väline URL
eu_es: Kanpoko URLa
fi_fi: Ulkoinen URL-osoite
fr_fr: URL externe
gl_es: URL externo
hi_in: बाहरी URL
hr_hr: Vanjski URL
hu_hu: Külső URL-cím
id_id: URL Eksternal
it_it: URL esterno
ja_jp: 外部 URL
kk_kz: Сыртқы URL мекенжайы
ko_kr: 외부 URL
lt_lt: Išorinis URL
lv_lv: Ārējais URL
ms_my: URL Luaran
nb_no: Ekstern URL-adresse
nl_nl: Externe URL
pl_pl: Zewnętrzny adres URL
pt_br: URL Externa
pt_pt: URL Externo
ro_ro: URL extern
ru_ru: Внешний URL-адрес
sk_sk: Externá URL adresa
sl_si: Zunanji URL
sr_cyrl_rs: Спољашња URL адреса
sr_latn_rs: Spoljašnja URL adresa
sv_se: Extern URL
th_th: URL ภายนอก
tr_tr: Harici URL
uk_ua: Зовнішня URL-адреса
vi_vn: URL ngoài
zh_cn: 外部 URL
zh_hk: 外部 URL

# Forum_Template_Label
source: Forum Template
bg_bg: Шаблон за форум
ca_es: Plantilla del fòrum
cs_cz: Šablona fóra
da_dk: Forumsskabelon
de_de: Forenvorlage
el_gr: Πρότυπο φόρουμ
es_es: Plantilla de foro
et_ee: Foorumi mall
eu_es: Foro-txantiloia
fi_fi: Keskustelupalstamalli
fr_fr: Modèle de forum
gl_es: Modelo de foro
hi_in: फ़ोरम टेम्पलेट
hr_hr: Predložak foruma
hu_hu: Fórumsablon
id_id: Template Forum
it_it: Modello forum
ja_jp: フォーラム テンプレート
kk_kz: Форум үлгісі
ko_kr: 포럼 템플릿
lt_lt: Forumo šablonas
lv_lv: Foruma veidne
ms_my: Templat Forum
nb_no: Forummal
nl_nl: Forumsjabloon
pl_pl: Szablon forum
pt_br: Modelo de Fórum
pt_pt: Modelo de Fórum
ro_ro: Șablon de forum
ru_ru: Шаблон форума
sk_sk: Šablóna fóra
sl_si: Predloga foruma
sr_cyrl_rs: Предложак форума
sr_latn_rs: Predložak foruma
sv_se: Forummall
th_th: แม่แบบฟอรั่ม
tr_tr: Forum Şablonu
uk_ua: Шаблон форуму
vi_vn: Mẫu Diễn đàn
zh_cn: 论坛模板
zh_hk: 論壇範本

# Friday_Label
source: Friday
bg_bg: петък
ca_es: divendres
cs_cz: Pátek
da_dk: Fredag
de_de: Freitag
el_gr: Παρασκευή
es_es: Viernes
et_ee: Reede
eu_es: Ostirala
fi_fi: Perjantai
fr_fr: Vendredi
gl_es: Venres
hi_in: शुक्रवार
hr_hr: Petak
hu_hu: péntek
id_id: Jumat
it_it: Venerdì
ja_jp: 金曜日
kk_kz: Жұма
ko_kr: 금요일
lt_lt: Penktadienis
lv_lv: Piektdiena
ms_my: Jumaat
nb_no: Fredag
nl_nl: Vrijdag
pl_pl: Piątek
pt_br: Sexta-feira
pt_pt: Sexta-feira
ro_ro: vineri
ru_ru: Пятница
sk_sk: Piatok
sl_si: Petek
sr_cyrl_rs: петак
sr_latn_rs: petak
sv_se: Fredag
th_th: ศุกร์
tr_tr: Cuma
uk_ua: П’ятниця
vi_vn: Thứ Sáu
zh_cn: 星期五
zh_hk: 星期五

# General_Label
source: General
bg_bg: Обща информация
cs_cz: Obecné
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
et_ee: Üldine
eu_es: Orokorra
fi_fi: Yleiset
fr_fr: Général
gl_es: Xeral
hi_in: सामान्य
hr_hr: Općenito
hu_hu: Általános
id_id: Umum
it_it: Generale
ja_jp: 全般
kk_kz: Жалпы мәліметтер
ko_kr: 일반
lt_lt: Bendroji informacija
lv_lv: Vispārīgi
ms_my: Umum
nb_no: Generelt
nl_nl: Algemeen
pl_pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru_ru: Общие
sk_sk: Všeobecné
sl_si: Splošno
sr_cyrl_rs: Општи подаци
sr_latn_rs: Opšti podaci
sv_se: Allmän
th_th: ทั่วไป
tr_tr: Genel
uk_ua: Загальне
vi_vn: Chung
zh_cn: 常规
zh_hk: 一般

# Hidden_From_Sitemap_Label
source: Hidden from Sitemap
bg_bg: Скрито от картата на сайта
ca_es: Ocult del mapa del lloc
cs_cz: Skryto v mapě webu
da_dk: Skjult i webstedsoversigt
de_de: In Siteübersicht ausgeblendet
el_gr: Απόκρυψη από το χάρτη τοποθεσίας
es_es: Oculto para el mapa del sitio
et_ee: Saidikaardil peidetud
eu_es: Gunearen mapatik ezkutatuta
fi_fi: Piilotettu sivustokartasta
fr_fr: Masqué du plan de site
gl_es: Oculto do mapa do sitio
hi_in: साइटमैप से छुपा हुआ
hr_hr: Skriveno s karte web-mjesta
hu_hu: Elrejtve az oldaltérképről
id_id: Disembunyikan dari Sitemap
it_it: Nascosto dalla mappa del sito
ja_jp: サイトマップに対して非表示
kk_kz: Сайт картасынан жасыру
ko_kr: 사이트 맵에서 숨김
lt_lt: Paslėpta svetainės struktūroje
lv_lv: Slēpts no vietnes kartes
ms_my: Tersembunyi dari Peta Tapak
nb_no: Skjult fra områdekart
nl_nl: Verborgen voor siteoverzicht
pl_pl: Ukryte na mapie witryny
pt_br: Oculto no mapa do site
pt_pt: Ocultado do Mapa do Site
ro_ro: Ascuns din harta site-ului
ru_ru: Скрыто на карте сайта
sk_sk: Skryté z mapy lokality
sl_si: Skrito na zemljevidu mesta
sr_cyrl_rs: Не приказује се на мапи локација
sr_latn_rs: Ne prikazuje se na mapi lokacija
sv_se: Dold från webbplatsöversikt
th_th: รายการที่ซ่อนจากแผนผังเว็บไซต์
tr_tr: Site Haritasında Gizlendi
uk_ua: Приховано з мапи сайту
vi_vn: Ẩn khỏi Sơ đồ trang
zh_cn: 在站点地图中隐藏
zh_hk: 在網站地圖中隱藏

# Home_Template_Label
source: Home Template
bg_bg: Шаблон за начална страница
ca_es: Plantilla d'inici
cs_cz: Šablona domovské stránky
da_dk: Skabelon for startside
de_de: Startseitenvorlage
el_gr: Πρότυπο αρχικής σελίδας
es_es: Plantilla de página principal
et_ee: Avalehe mall
eu_es: Etxeko orriaren txantiloia
fi_fi: Aloitussivumalli
fr_fr: Modèle d'accueil
gl_es: Modelo de inicio
hi_in: मुखपृष्ठ टेम्पलेट
hr_hr: Predložak početne
hu_hu: Kezdőlapsablon
id_id: Template Beranda
it_it: Modello home page
ja_jp: ホーム テンプレート
kk_kz: Басты үлгі
ko_kr: 홈 템플릿
lt_lt: Pagrindinio puslapio šablonas
lv_lv: Sākumlapas veidne
ms_my: Templat Rumah
nb_no: Startsidemal
nl_nl: Startsjabloon
pl_pl: Szablon strony głównej
pt_br: Modelo de Página Inicial
pt_pt: Modelo de Início
ro_ro: Șablon pagină de pornire
ru_ru: Шаблон домашней страницы
sk_sk: Šablóna domovskej stránky
sl_si: Predloga domače strani
sr_cyrl_rs: Предложак матичне странице
sr_latn_rs: Predložak matične stranice
sv_se: Mall för startsida
th_th: แม่แบบหน้าแรก
tr_tr: Giriş Sayfası Şablonu
uk_ua: Шаблон домашньої сторінки
vi_vn: Mẫu Trang chủ
zh_cn: 主页模板
zh_hk: 首頁範本
