Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Check_Your_Email_For_Security_Code
source: Check your email for the security code.
bg_bg: Проверете имейла си за кода за защита.
ca_es: Comproveu si heu rebut el codi de seguretat per correu electrònic.
cs_cz: Bezpečnostní kód najdete ve svém e-mailu.
da_dk: Se sikkerhedskoden i din mail.
de_de: Sehen Sie in Ihren E-Mails nach dem Sicherheitscode.
el_gr: Ελέγξτε τα Εισερχόμενά σας για το μήνυμα ηλεκτρονικού ταχυδρομείου με τον κωδικό ασφαλείας.
es_es: Compruebe si ha recibido el código de seguridad por correo electrónico.
et_ee: Vaadake oma postkastist turbekoodi.
eu_es: Begiratu segurtasun-koderik jaso duzun posta elektronikoan.
fi_fi: Tarkista turvakoodi sähköpostistasi.
fr_fr: Recherchez le code de sécurité dans votre messagerie.
gl_es: Comprobe o seu correo electrónico para ver o código de seguranza.
hi_in: सुरक्षा कोड के लिए अपनी ईमेल देखें.
hr_hr: U e-pošti potražite poruku sa sigurnosnim kodom.
hu_hu: A biztonsági kódot megtekintheti az e-mailjében.
id_id: Periksa kode keamanan di email.
it_it: Verifica i messaggi e-mail per trovare il codice di sicurezza.
ja_jp: 電子メールでセキュリティ コードを確認してください。
kk_kz: Электрондық поштаңызда қауіпсіздік кодын тексеріңіз.
ko_kr: 보안 코드는 전자 메일을 확인하십시오.
lt_lt: Pasižiūrėkite į el. laišką, kuriame pateikiamas saugos kodas.
lv_lv: Pārbaudiet vai jūsu e-pastā nav drošības koda.
ms_my: Semak e-mel anda untuk kod keselamatan.
nb_no: Sjekk e-postinnboksen for sikkerhetskoden.
nl_nl: Raadpleeg uw e-mail voor de beveiligingscode.
pl_pl: Sprawdź pocztę e-mail, aby znaleźć kod zabezpieczający.
pt_br: Verifique seu email para obter o código de segurança.
pt_pt: Verificar no seu e-mail o código de segurança.
ro_ro: Verificați-vă e-mailul pentru codul de securitate.
ru_ru: Код безопасности был отправлен вам по электронной почте.
sk_sk: Bezpečnostný kód nájdete vo svojom e-maile.
sl_si: Varnostno kodo poiščite v e-pošti.
sr_cyrl_rs: Проверите е-пошту да видите да ли сте добили безбедносни кôд.
sr_latn_rs: Proverite e-poštu da vidite da li ste dobili bezbednosni kôd.
sv_se: Kontrollera din e-post för säkerhetskoden.
th_th: ตรวจสอบอีเมลของคุณเพื่อดูรหัสความปลอดภัย
tr_tr: Güvenlik kodu için e-postanızı kontrol edin.
uk_ua: Перевірте електронну пошту, щоб отримати код захисту.
vi_vn: Kiểm tra email của bạn để xem mã bảo mật.
zh_cn: 查看电子邮件中的安全码。
zh_hk: 檢查您的電子郵件以取得安全碼。

# Check_Your_Mobile_For_Security_Code
source: Check your mobile phone for the security code.
bg_bg: Проверете мобилния си телефон за кода за защита.
ca_es: Comproveu si heu rebut el codi de seguretat al telèfon mòbil.
cs_cz: Bezpečnostní kód najdete ve svém mobilním telefonu.
da_dk: Se sikkerhedskoden på din mobiltelefon.
de_de: Sehen Sie in Ihrem Mobiltelefon nach dem Sicherheitscode.
el_gr: Δείτε αν έχετε λάβει στο κινητό σας τηλέφωνο μήνυμα με τον κωδικό ασφαλείας.
es_es: Compruebe si ha recibido el código de seguridad en el teléfono móvil.
et_ee: Vaadake oma mobiiltelefonist turbekoodi.
eu_es: Begiratu segurtasun-koderik jaso duzun telefono mugikorrean.
fi_fi: Tarkista turvakoodi matkapuhelimestasi.
fr_fr: Recherchez le code de sécurité dans votre téléphone mobile.
gl_es: Comprobe o seu teléfono móbil para ver o código de seguranza.
hi_in: सुरक्षा कोड के लिए अपना मोबाइल फ़ोन देखें.
hr_hr: Na mobilnom telefonu potražite sigurnosni kôd.
hu_hu: A biztonsági kódot megtekintheti a mobiltelefonján.
id_id: Periksa kode keamanan di ponsel.
it_it: Verifica il telefono cellulare per trovare il codice di sicurezza.
ja_jp: 携帯電話でセキュリティ コードを確認してください。
kk_kz: Ұялы телефонда қауіпсіздік кодын тексеріңіз.
ko_kr: 보안 코드는 휴대폰을 확인하십시오.
lt_lt: Pasižiūrėkite į mobilųjį telefoną, kur pateikiamas saugos kodas.
lv_lv: Pārbaudiet vai jūsu mobilajā tālrunī nav drošības koda.
ms_my: Semak telefon mudah alih anda untuk kod keselamatan.
nb_no: Sjekk mobiltelefonen for sikkerhetskoden.
nl_nl: Raadpleeg uw mobiele telefoon voor de beveiligingscode.
pl_pl: Sprawdź telefon komórkowy, aby znaleźć kod zabezpieczający.
pt_br: Verifique seu celular para obter o código de segurança.
pt_pt: Verifique no seu telemóvel o código de segurança.
ro_ro: Verificați-vă telefonul mobil pentru codul de securitate.
ru_ru: Код безопасности был отправлен вам на мобильный телефон.
sk_sk: Bezpečnostný kód nájdete v mobilnom telefóne.
sl_si: Varnostno kodo poiščite v mobilnem telefonu.
sr_cyrl_rs: Проверите мобилни телефон да видите да ли сте добили безбедносни кôд.
sr_latn_rs: Proverite mobilni telefon da vidite da li ste dobili bezbednosni kôd.
sv_se: Kontrollera din mobiltelefon för säkerhetskoden.
th_th: ตรวจสอบโทรศัพท์มือถือของคุณเพื่อดูรหัสความปลอดภัย
tr_tr: Güvenlik kodu için cep telefonunuzu kontrol edin.
uk_ua: Перевірте свій мобільний телефон, щоб отримати код захисту.
vi_vn: Kiểm tra điện thoại di động của bạn để xem mã bảo mật.
zh_cn: 查看手机中的安全码。
zh_hk: 檢查您的行動電話以取得安全碼。

# Check_Your_Phone_For_Security_Code
source: Check your phone for the security code.
bg_bg: Проверете телефона си за кода за защита.
ca_es: Comproveu si heu rebut el codi de seguretat per telèfon.
cs_cz: Bezpečnostní kód najdete ve svém telefonu.
da_dk: Se sikkerhedskoden på din telefon.
de_de: Sehen Sie in Ihrem Telefon nach dem Sicherheitscode.
el_gr: Δείτε αν έχετε λάβει στο τηλέφωνό σας μήνυμα με τον κωδικό ασφαλείας.
es_es: Compruebe si ha recibido el código de seguridad en el teléfono.
et_ee: Vaadake oma telefonist turbekoodi.
eu_es: Begiratu segurtasun-koderik jaso duzun telefonoan.
fi_fi: Tarkista turvakoodi puhelimestasi.
fr_fr: Recherchez le code de sécurité dans votre téléphone.
gl_es: Comprobe o seu teléfono para ver o código de seguranza.
hi_in: सुरक्षा कोड के लिए अपना फ़ोन देखें.
hr_hr: Na telefonu potražite sigurnosni kôd.
hu_hu: A biztonsági kódot megtekintheti a telefonján.
id_id: Periksa kode keamanan di telepon.
it_it: Verifica il telefono per trovare il codice di sicurezza.
ja_jp: 電話でセキュリティ コードを確認してください。
kk_kz: Телефонда қауіпсіздік кодын тексеріңіз.
ko_kr: 보안 코드는 휴대폰을 확인하십시오.
lt_lt: Pasižiūrėkite į telefoną, kur pateikiamas saugos kodas.
lv_lv: Pārbaudiet, vai jūsu tālrunī nav drošības koda.
ms_my: Semak telefon anda untuk kod keselamatan.
nb_no: Sjekk telefonen for sikkerhetskoden.
nl_nl: Raadpleeg uw telefoon voor de beveiligingscode.
pl_pl: Sprawdź telefon, aby znaleźć kod zabezpieczający.
pt_br: Verifique seu telefone para obter o código de segurança.
pt_pt: Verifique no seu telefone o código de segurança.
ro_ro: Verificați-vă telefonul pentru codul de securitate.
ru_ru: Код безопасности был отправлен вам на телефон.
sk_sk: Bezpečnostný kód nájdete v telefóne.
sl_si: Varnostno kodo poiščite v telefonu.
sr_cyrl_rs: Проверите мобилни телефон да видите да ли сте добили безбедносни кôд.
sr_latn_rs: Proverite mobilni telefon da vidite da li ste dobili bezbednosni kôd.
sv_se: Kontrollera din telefon för säkerhetskoden.
th_th: ตรวจสอบโทรศัพท์ของคุณเพื่อดูรหัสความปลอดภัย
tr_tr: Güvenlik kodu için telefonunuzu kontrol edin.
uk_ua: Перевірте свій телефон, щоб отримати код захисту.
vi_vn: Kiểm tra điện thoại của bạn để xem mã bảo mật.
zh_cn: 查看手机中的安全码。
zh_hk: 檢查您的手機以取得安全碼。

# Print_Defaulttext
source: Print
bg_bg: Печат
ca_es: Imprimeix
cs_cz: Tisk
da_dk: Udskriv
de_de: Drucken
el_gr: Εκτύπωση
es_es: Imprimir
et_ee: Printimine
eu_es: Inprimatu
fi_fi: Tulosta
fr_fr: Imprimer
gl_es: Imprimir
hi_in: मुद्रित करें
hr_hr: Ispis
hu_hu: Nyomtatás
id_id: Cetak
it_it: Stampa
ja_jp: 印刷
kk_kz: Басып шығару
ko_kr: 인쇄
lt_lt: Spausdinti
lv_lv: Drukāt
ms_my: Cetak
nb_no: Skriv ut
nl_nl: Afdrukken
pl_pl: Drukuj
pt_br: Imprimir
pt_pt: Imprimir
ro_ro: Imprimare
ru_ru: Печать
sk_sk: Tlačiť
sl_si: Natisni
sr_cyrl_rs: Одштампај
sr_latn_rs: Odštampaj
sv_se: Skriv ut
th_th: พิมพ์
tr_tr: Yazdır
uk_ua: Друк
vi_vn: In
zh_cn: 打印
zh_hk: 列印

# Provide_Email_Address
source: Provide an email address to complete the external account registration.
bg_bg: Посочете имейл адрес, за да завършите регистрацията на външен акаунт.
ca_es: Proporcioneu una adreça electrònica per completar el registre de compte extern.
cs_cz: Zadáním e-mailové adresy dokončete registraci externího účtu.
da_dk: Angiv en mailadresse for at fuldføre registrering af det eksterne firma.
de_de: Geben Sie eine E-Mail-Adresse an, um die externe Kontoregistrierung abzuschließen.
el_gr: Καταχωρήστε μια διεύθυνση ηλεκτρονικού ταχυδρομείου για να ολοκληρώσετε την εγγραφή εξωτερικού λογαριασμού.
es_es: Proporcione una dirección de correo electrónico para completar el registro de cuenta externa.
et_ee: Välise konto registreerimise lõpuleviimiseks esitage meiliaadress.
eu_es: Kanpoko kontuaren erregistroa osatzeko, idatzi helbide elektronikoa.
fi_fi: Suorita ulkoisen asiakkaan rekisteröityminen antamalla sähköpostiosoite.
fr_fr: Indiquez une adresse de messagerie pour terminer l'inscription du compte externe.
gl_es: Forneza un enderezo de correo electrónico para completar o rexistro da conta externa.
hi_in: बाहरी खाता पंजीकरण पूरा करने के लिए ईमेल पता प्रदान करें.
hr_hr: Navedite adresu e-pošte da biste dovršili registraciju vanjskog računa.
hu_hu: Adjon meg egy e-mail címet a külső fiók regisztrálásának befejezéséhez.
id_id: Masukkan alamat email untuk menyelesaikan pendaftaran akun eksternal.
it_it: Fornisci un indirizzo e-mail per completare la registrazione account esterna.
ja_jp: 外部の取引先企業の登録を完了するには、電子メール アドレスを入力してください。
kk_kz: Сыртқы тіркелгі тіркелуін аяқтау үшін электрондық пошта мекенжайын көрсетіңіз.
ko_kr: 외부 계정 등록을 완료하려면 전자 메일 주소를 제공하십시오.
lt_lt: Pateikite el. pašto adresą, kad užbaigtumėte išorinio kliento registraciją.
lv_lv: Norādiet e-pasta adresi, lai pabeigtu ārējā konta reģistrāciju.
ms_my: Berikan alamat e-mel untuk melengkapkan pendaftaran akaun luaran.
nb_no: Oppgi en e-postadresse for å fullføre registreringen av den eksterne forretningsforbindelsen.
nl_nl: Geef een e-mailadres op om de registratie van het externe account te voltooien.
pl_pl: Podaj adres e-mail, aby zakończyć rejestrację konta zewnętrznego.
pt_br: Forneça um endereço de email para concluir o registro de conta externa.
pt_pt: Forneça um endereço de e-mail para completar o registo de conta externa.
ro_ro: Furnizați o adresă de e-mail pentru a finaliza înregistrarea la contul extern.
ru_ru: Укажите адрес электронной почты, чтобы завершить регистрацию внешней учетной записи.
sk_sk: Zadajte e-mailovú adresu a dokončite registráciu externého obchodného vzťahu.
sl_si: Navedite e-poštni naslov, da dokončate registracijo zunanjega računa.
sr_cyrl_rs: Наведите е-адресу да бисте довршили регистрацију спољашњег налога.
sr_latn_rs: Navedite e-adresu da biste dovršili registraciju spoljašnjeg naloga.
sv_se: Ange en e-postadress för att slutföra den externa kontoregistreringen.
th_th: ระบุที่อยู่อีเมลเพื่อดำเนินการลงทะเบียนบัญชีภายนอกให้เสร็จสมบูรณ์
tr_tr: Harici firma kaydını tamamlamak için lütfen bir e-posta adresi girin.
uk_ua: Укажіть адресу електронної пошти для завершення реєстрації зовнішнього бізнес-партнера.
vi_vn: Cung cấp địa chỉ email để hoàn tất việc đăng ký tài khoản bên ngoài.
zh_cn: 请提供电子邮件地址以完成外部帐户注册。
zh_hk: 提供電子郵件地址以完成外部帳戶註冊。

# Rate_This_Defaulttext
source: Rate This
bg_bg: Оцени това
ca_es: Valora-ho
cs_cz: Ohodnotit
da_dk: Klassificer denne/dette
de_de: Dies bewerten
el_gr: Αξιολογήστε το
es_es: Valorar este
et_ee: Hinnake seda
eu_es: Baloratu
fi_fi: Arvioi tämä
fr_fr: Évaluer cet élément
gl_es: Valorar isto
hi_in: इसे रेट करें
hr_hr: Ocijenite odgovor
hu_hu: Értékelje a következőt:
id_id: Beri Peringkat
it_it: Valuta questo
ja_jp: これを評価
kk_kz: Осыны бағалау
ko_kr: 이 항목 평가
lt_lt: Įvertinti šį
lv_lv: Novērtēt šo
ms_my: Nilaikan Ini
nb_no: Vurder denne
nl_nl: Dit beoordelen
pl_pl: Oceń
pt_br: Classificar Este(a)
pt_pt: Classifique Isto
ro_ro: Evaluați
ru_ru: Оценить
sk_sk: Ohodnotiť túto položku
sl_si: Ocenite to
sr_cyrl_rs: Оцени ово
sr_latn_rs: Oceni ovo
sv_se: Klassificera detta
th_th: ให้คะแนนรายการนี้
tr_tr: Bunu Derecelendir
uk_ua: Оцінити
vi_vn: Xếp hạng phần này
zh_cn: 对此项评级
zh_hk: 為此項目評分

# Register_For_New_Local_Account
source: Register for a new local account
bg_bg: Регистриране за нов локален акаунт
ca_es: Registreu un compte local nou
cs_cz: Registrovat nový místní účet
da_dk: Tilmelding for et nyt lokalt firma
de_de: Für ein neues lokales Konto registrieren
el_gr: Εγγραφή για νέο τοπικό λογαριασμό
es_es: Registrarse para una nueva cuenta local
et_ee: Registreerige uus kohalik konto
eu_es: Erregistra zaitez kontu lokal berri bat lortzeko
fi_fi: Rekisteröi uudeksi paikalliseksi asiakkaaksi
fr_fr: S'inscrire à un nouveau compte local
gl_es: Rexistrarse para unha conta local nova
hi_in: नए स्थानीय खाते के लिए पंजीकरण करें
hr_hr: Registrirajte se za novi lokalni račun
hu_hu: Új helyi fiók regisztrálása
id_id: Daftar untuk akun lokal baru
it_it: Registrati per un nuovo account locale
ja_jp: 新しいローカル アカウントを登録する
kk_kz: Жаңа жергілікті тіркелгіге тіркелу
ko_kr: 새 로컬 계정으로 등록
lt_lt: Užregistruoti naudoti naują vietinį klientą
lv_lv: Reģistrēties jaunam lokālajam uzņēmumam
ms_my: Daftar untuk akaun tempatan baharu
nb_no: Registrer deg for en ny lokal forretningsforbindelse
nl_nl: Registreren voor een nieuw lokaal account
pl_pl: Zarejestruj się, aby uzyskać nowe konto lokalne
pt_br: Registrar-se em uma nova conta local
pt_pt: Registar para uma nova conta local
ro_ro: Înregistrați-vă pentru un cont local nou
ru_ru: Регистрация новой локальной учетной записи
sk_sk: Zaregistrujte nový lokálny obchodný vzťah
sl_si: Registrirajte se za nov lokalni račun
sr_cyrl_rs: Региструјте се за локални налог
sr_latn_rs: Registrujte se za lokalni nalog
sv_se: Registrera för ett nytt lokalt konto
th_th: ลงทะเบียนบัญชีภายในใหม่
tr_tr: Yeni bir yerel firma için kaydolun
uk_ua: Реєстрація нового локального бізнес-партнера
vi_vn: Đăng ký tài khoản cục bộ mới
zh_cn: 注册新的本地帐户
zh_hk: 註冊新的本機帳戶

# Register_Using_External_Account
source: Register using an external account
bg_bg: Регистриране с помощта на външен акаунт
ca_es: Registre mitjançant un compte extern
cs_cz: Registrovat pomocí externího účtu
da_dk: Tilmeld vha. et eksternt firma
de_de: Mit einem externen Konto registrieren
el_gr: Εγγραφή με χρήση εξωτερικού λογαριασμού
es_es: Registrarse con una cuenta externa
et_ee: Registreerige välise konto abil
eu_es: Erregistra zaitez kanpoko kontua erabiliz
fi_fi: Rekisteröi käyttämällä ulkoista asiakasta
fr_fr: S'inscrire à l'aide d'un compte externe
gl_es: Rexistrarse cunha conta externa
hi_in: बाहरी खाते का उपयोग करके पंजीकरण करें
hr_hr: Registrirajte se uz pomoć vanjskog računa
hu_hu: Regisztrálás külső fiókkal
id_id: Daftar menggunakan akun eksternal
it_it: Registrati usando un account esterno
ja_jp: 外部アカウントを使用して登録する
kk_kz: Сыртқы тіркелгімен тіркеу
ko_kr: 외부 계정을 사용하여 등록
lt_lt: Registruoti naudojant išorinį klientą
lv_lv: Reģistrēties, izmantojot ārēju uzņēmumu
ms_my: Mendaftar menggunakan akaun luaran
nb_no: Registrer ved hjelp av en ekstern forretningsforbindelse
nl_nl: Registreren met een extern account
pl_pl: Zarejestruj się, używając konta zewnętrznego
pt_br: Registrar usando uma conta externa
pt_pt: Registar utilizando uma conta externa
ro_ro: Înregistrați-vă folosind un cont extern
ru_ru: Регистрация с использованием внешней учетной записи
sk_sk: Zaregistrujte sa pomocou externého obchodného vzťahu
sl_si: Registrirajte se z zunanjim računom
sr_cyrl_rs: Региструјте се користећи спољашњи налог
sr_latn_rs: Registrujte se koristeći spoljašnji nalog
sv_se: Registrera med ett externt konto
th_th: ลงทะเบียนโดยใช้บัญชีภายนอก
tr_tr: Harici firma kullanarak kaydolun
uk_ua: Реєстрація з використанням зовнішнього облікового запису бізнес-партнера
vi_vn: Đăng ký dùng tài khoản bên ngoài
zh_cn: 使用外部帐户注册
zh_hk: 使用外部帳戶註冊

# Register_External_Account_Defaulttext
source: Register your external account
bg_bg: Регистриране на външния ви акаунт
ca_es: Registre el compte extern
cs_cz: Registrovat externí účet
da_dk: Tilmeld dit eksterne firma
de_de: Externes Konto registrieren
el_gr: Εγγράψτε τον εξωτερικό λογαριασμό σας
es_es: Registrar su cuenta externa
et_ee: Registreerige oma väline konto
eu_es: Erregistratu kanpoko kontua
fi_fi: Rekisteröi ulkoinen asiakas
fr_fr: Inscrire votre compte externe
gl_es: Rexistrar a súa conta externa
hi_in: अपना बाहरी खाता पंजीकृत करें
hr_hr: Registrirajte svoj vanjski račun
hu_hu: Külső fiók regisztrálása
id_id: Daftarkan akun eksternal
it_it: Registra il tuo account esterno
ja_jp: 外部の取引先企業を登録する
kk_kz: Сыртқы тіркелгіні тіркеу
ko_kr: 외부 계정 등록
lt_lt: Užregistruokite savo išorinį klientą
lv_lv: Reģistrējiet jūsu ārējo uzņēmumu
ms_my: Mendaftarkan akaun luaran anda
nb_no: Registrer den eksterne forretningsforbindelsen
nl_nl: Uw externe account registreren
pl_pl: Zarejestruj konto zewnętrzne
pt_br: Registrar sua conta externa
pt_pt: Registar a sua conta externa
ro_ro: Înregistrați-vă contul extern
ru_ru: Регистрация существующей учетной записи
sk_sk: Zaregistrujte externý obchodný vzťah
sl_si: Registrirajte svoj zunanji račun
sr_cyrl_rs: Региструјте свој спољашњи налог
sr_latn_rs: Registrujte svoj spoljašnji nalog
sv_se: Registrera ditt externa kontot
th_th: ลงทะเบียนบัญชีภายนอกของคุณ
tr_tr: Harici firmanızı kaydedin
uk_ua: Реєстрація зовнішнього бізнес-партнера
vi_vn: Đăng ký tài khoản bên ngoài của bạn
zh_cn: 注册您的外部帐户
zh_hk: 註冊您的外部帳戶

# Related_Articles_Defaulttext
source: Related Articles
bg_bg: Свързани статии
ca_es: Articles relacionats
cs_cz: Související články
da_dk: Relaterede artikler
de_de: Ähnliche Artikel
el_gr: Σχετικά άρθρα
es_es: Artículos relacionados
et_ee: Seotud artiklid
eu_es: Erlazionatutako artikuluak
fi_fi: Liittyvät artikkelit
fr_fr: Articles associés
gl_es: Artigos relacionados
hi_in: संबंधित आलेख
hr_hr: Povezani članci
hu_hu: Kapcsolódó cikkek
id_id: Artikel Terkait
it_it: Articoli correlati
ja_jp: 関連記事
kk_kz: Қатысты мақалалар
ko_kr: 관련 문서
lt_lt: Susiję straipsniai
lv_lv: Saistītie raksti
ms_my: Artikel Yang Berkaitan
nb_no: Relaterte artikler
nl_nl: Verwante artikelen
pl_pl: Powiązane artykuły
pt_br: Artigos Relacionados
pt_pt: Artigos Relacionados
ro_ro: Articole asociate
ru_ru: Связанные статьи
sk_sk: Súvisiace články
sl_si: Sorodni članki
sr_cyrl_rs: Сродни чланци
sr_latn_rs: Srodni članci
sv_se: Relaterade artiklar
th_th: บทความที่เกี่ยวข้อง
tr_tr: İlgili Makaleler
uk_ua: Пов’язані статті
vi_vn: Bài viết liên quan
zh_cn: 相关文章
zh_hk: 相關文章

# Related_Products_Defaulttext
source: Related Products
bg_bg: Свързани продукти
ca_es: Productes relacionats
cs_cz: Související produkty
da_dk: Relaterede produkter
de_de: Verknüpfte Produkte
el_gr: Σχετικά προϊόντα
es_es: Productos relacionados
et_ee: Seotud tooted
eu_es: Erlazionatutako produktuak
fi_fi: Liittyvät tuotteet
fr_fr: Produits associés
gl_es: Produtos relacionados
hi_in: संबंधित उत्पाद
hr_hr: Povezani proizvodi
hu_hu: Kapcsolódó termékek
id_id: Produk Terkait
it_it: Prodotti correlati
ja_jp: 関連製品
kk_kz: Қатысты өнімдер
ko_kr: 관련 제품
lt_lt: Susiję produktai
lv_lv: Saistītie produkti
ms_my: Produk Berkaitan
nb_no: Relaterte produkter
nl_nl: Verwante producten
pl_pl: Produkty pokrewne
pt_br: Produtos Relacionados
pt_pt: Produtos Relacionados
ro_ro: Produse asociate
ru_ru: Связанные продукты
sk_sk: Súvisiace produkty
sl_si: Sorodni izdelki
sr_cyrl_rs: Повезани производи
sr_latn_rs: Povezani proizvodi
sv_se: Relaterade produkter
th_th: ผลิตภัณฑ์ที่เกี่ยวข้อง
tr_tr: İlgili Ürünler
uk_ua: Пов’язані продукти
vi_vn: Sản phẩm Liên quan
zh_cn: 相关产品
zh_hk: 相關產品

# Remember_Me_Defaulttext
source: Remember me?
bg_bg: Запомни ме?
ca_es: Em recordeu?
cs_cz: Zapamatovat si mě?
da_dk: Husk mig?
de_de: Angemeldet bleiben
el_gr: Να απομνημονευτούν τα στοιχεία σας;
es_es: ¿Recordarme?
et_ee: Kas jätta mind meelde?
eu_es: Ni gogoratu?
fi_fi: Muistetaanko käyttäjätiedot?
fr_fr: Mémoriser mes informations ?
gl_es: Lembrarme?
hi_in: क्या आपको मैं याद हूँ?
hr_hr: Zapamti me?
hu_hu: Megjegyezze a felhasználót?
id_id: Ingat saya?
it_it: Memorizza account
ja_jp: このアカウントを記憶する
kk_kz: Мені есте сақтау керек пе?
ko_kr: 저장?
lt_lt: Prisiminti mane?
lv_lv: Vai iegaumēt mani?
ms_my: Ingat saya?
nb_no: Husker du meg?
nl_nl: Mijn gegevens onthouden?
pl_pl: Pamiętasz mnie?
pt_br: Lembrar-me?
pt_pt: Lembrar-me?
ro_ro: Rețineți?
ru_ru: Запомнить меня?
sk_sk: Zapamätať si ma?
sl_si: Ali želite, da si vas portal zapomni?
sr_cyrl_rs: Сећаш ме се?
sr_latn_rs: Sećaš me se?
sv_se: Kommer du ihåg mig?
th_th: จำข้อมูลของฉันหรือไม่
tr_tr: Beni anımsadınız mı?
uk_ua: Запам’ятати мене?
vi_vn: Ghi nhớ tôi?
zh_cn: 保存我的信息?
zh_hk: 記住我?

# Remember_This_Browser_Message
source: Remember this browser?
bg_bg: Запомни този браузър?
ca_es: Recordeu aquest navegador?
cs_cz: Zapamatovat si tento prohlížeč?
da_dk: Husk denne browser?
de_de: In diesem Browser angemeldet bleiben
el_gr: Να απομνημονευτεί το πρόγραμμα περιήγησης;
es_es: ¿Recordar este explorador?
et_ee: Kas jätta see brauser meelde?
eu_es: Arakatzaile hau gogoratu?
fi_fi: Muistetaanko tämä selain?
fr_fr: Se souvenir de ce navigateur ?
gl_es: Lembrar este explorador?
hi_in: क्या आपको यह ब्राउज़र याद है?
hr_hr: Zapamti ovaj preglednik?
hu_hu: Megjegyezze a böngészőt?
id_id: Ingat browser ini?
it_it: Ricordi questo browser?
ja_jp: このブラウザーを記憶する
kk_kz: Осы браузерді есте сақтау керек пе?
ko_kr: 이 브라우저 저장?
lt_lt: Prisiminti šią naršyklę?
lv_lv: Vai iegaumēt šo pārlūkprogrammu?
ms_my: Ingatkan pelayar ini?
nb_no: Husker du denne nettleseren?
nl_nl: Deze browser onthouden?
pl_pl: Pamiętasz tę przeglądarkę?
pt_br: Lembrar este navegador?
pt_pt: Memorizar este browser?
ro_ro: Rețineți acest browser?
ru_ru: Запомнить этот браузер?
sk_sk: Zapamätať si tento prehliadač?
sl_si: Ali želite, da si portal zapomni ta brskalnik?
sr_cyrl_rs: Сећаш се овог прегледача?
sr_latn_rs: Sećaš se ovog pregledača?
sv_se: Kommer du ihåg den här webbläsaren?
th_th: จำเบราว์เซอร์นี้หรือไม่
tr_tr: Bu tarayıcıyı anımsadınız mı?
uk_ua: Запам’ятати цей браузер?
vi_vn: Ghi nhớ trình duyệt này?
zh_cn: 记住此浏览器?
zh_hk: 記住此瀏覽器?

# Remove_Mobile_Phone_Number_Message
source: Remove mobile phone number?
bg_bg: Премахване на мобилния телефонен номер?
ca_es: Voleu suprimir el número de telèfon mòbil?
cs_cz: Odebrat číslo mobilního telefonu?
da_dk: Vil du fjerne mobiltelefonnummeret?
de_de: Mobiltelefonnummer entfernen?
el_gr: Να καταργηθεί ο αριθμός κινητού τηλεφώνου;
es_es: ¿Quitar número de teléfono móvil?
et_ee: Kas eemaldada mobiiltelefoni number?
eu_es: Telefono mugikorraren zenbakia kendu nahi duzu?
fi_fi: Poistetaanko matkapuhelinnumero?
fr_fr: Supprimer le numéro de téléphone mobile ?
gl_es: Eliminar número de teléfono móbil?
hi_in: मोबाइल फ़ोन नंबर निकालना है?
hr_hr: Uklonite broj mobilnog telefona?
hu_hu: Eltávolítsa a mobiltelefonszámot?
id_id: Hapus nomor ponsel?
it_it: Rimuovere il numero di cellulare?
ja_jp: 携帯電話番号を削除しますか?
kk_kz: Ұялы телефон нөмірін жою керек пе?
ko_kr: 휴대폰 번호 제거?
lt_lt: Pašalinti mobiliojo telefono numerį?
lv_lv: Vai noņemt mobilā tālruņa numuru?
ms_my: Keluarkan nombor telefon mudah alih?
nb_no: Vil du fjerne mobiltelefonnummeret?
nl_nl: Mobiele telefoonnummer verwijderen?
pl_pl: Usunąć numer telefonu komórkowego?
pt_br: Remover o número do telefone celular?
pt_pt: Remover número do telemóvel?
ro_ro: Eliminați numărul de telefon mobil?
ru_ru: Удалить номер мобильного телефона?
sk_sk: Odstrániť číslo mobilného telefónu?
sl_si: Ali želite odstraniti številko mobilnega telefona?
sr_cyrl_rs: Уклонити број мобилног телефона?
sr_latn_rs: Ukloniti broj mobilnog telefona?
sv_se: Vill du ta bort mobiltelefonnumret?
th_th: เอาหมายเลขโทรศัพท์มือถือออกหรือไม่
tr_tr: Cep telefonu numarası kaldırılsın mı?
uk_ua: Видалити номер мобільного телефону?
vi_vn: Loại bỏ số điện thoại di động?
zh_cn: 删除手机号码?
zh_hk: 移除行動電話號碼?
