Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_License_Bsd
source: License: BSD License
bg_bg: Лиценз: BSD лиценз
ca_es: Llicència: llicència de BSD
cs_cz: Licence: BSD
da_dk: Licens: BSD-licens
de_de: Lizenz: BSD-Lizenz
el_gr: Άδεια χρήσης: Άδεια χρήσης BSD
es_es: Licencia: licencia de BSD
et_ee: Litsents: BSD litsents
eu_es: Lizentzia: BSD lizentzia
fi_fi: Käyttöoikeus: BSD-käyttöoikeus
fr_fr: Licence : Licence BSD
gl_es: Licenza: licenza BSD
hi_in: लाइसेंस: BSD लाइसेंस
hr_hr: Licenca: BSD licenca
hu_hu: Licenc: BSD-licenc
id_id: Lisensi: Lisensi BSD
it_it: Licenza: licenza BSD
ja_jp: ライセンス: BSD ライセンス
kk_kz: Лицензия: BSD лицензиясы
ko_kr: 라이선스: BSD 라이선스
lt_lt: Licencija: BSD licencija
lv_lv: Licence: BSD licence
ms_my: Lesen: Lesen BSD
nb_no: Lisens: BSD-lisens
nl_nl: Licentie: BSD-licentie
pl_pl: Licencja: licencja BSD
pt_br: Licença: Licença BSD
pt_pt: Licença: Licença do BSD
ro_ro: Licență: BSD
ru_ru: Лицензия: лицензия BSD
sk_sk: Licencia: BSD License
sl_si: Licenca: licenca BSD
sr_cyrl_rs: Лиценца: BSD лиценца
sr_latn_rs: Licenca: BSD licenca
sv_se: Licens: BSD-license
th_th: สิทธิ์การใช้งาน: สิทธิ์การใช้งาน BSD
tr_tr: Lisans: BSD Lisansı
uk_ua: Ліцензія: BSD License
vi_vn: Giấy phép: Giấy phép BSD
zh_cn: 许可证: BSD 许可证
zh_hk: 授權: BSD 授權

# ElFinder_Link_To
source: Link to
bg_bg: Връзка към
ca_es: Enllaç a
cs_cz: Odkaz na
da_dk: Link til
de_de: Link zu
el_gr: Σύνδεση σε
es_es: Vincular a
et_ee: Link asukohta
eu_es: Estekatu hona:
fi_fi: Linkki kohteeseen
fr_fr: Lien vers
gl_es: Ligar a
hi_in: इससे लिंक करें
hr_hr: Poveži sa
hu_hu: Hivatkozás
id_id: Link ke
it_it: Collegamento a
ja_jp: リンク先
kk_kz: Сілтеме:
ko_kr: 연결 대상:
lt_lt: Susieti su
lv_lv: Saite uz
ms_my: Pautkan kepada
nb_no: Koble til
nl_nl: Koppelen naar
pl_pl: Link do
pt_br: Vincular a
pt_pt: Ligar a
ro_ro: Link la
ru_ru: Ссылка на
sk_sk: Prepojenie na
sl_si: Povezana na
sr_cyrl_rs: Повежи са
sr_latn_rs: Poveži sa
sv_se: Länka till
th_th: ลิงก์ไปยัง
tr_tr: Şununla ilişkilendir:
uk_ua: Посилання до
vi_vn: Liên kết tới
zh_cn: ​​链接至
zh_hk: 連結至

# ElFinder_Matr_Vid
source: Matroska video
bg_bg: Matroska видео
ca_es: Vídeo de Matroska
cs_cz: Video Matroska
el_gr: Βίντεο Matroska
es_es: Vídeo Matroska
eu_es: Matroska bideoa
fr_fr: Vidéo Matroska
gl_es: Vídeo Matroska
hi_in: Matroska वीडियो
hr_hr: Matroska videozapis
hu_hu: Matroska-videó
id_id: Video Matroska
it_it: Video Matroska
ja_jp: Matroska ビデオ
kk_kz: Matroska бейнесі
ko_kr: Matroska 비디오
lt_lt: „Matroska“ vaizdo įrašas
ms_my: Video Matroska
pl_pl: Wideo Matroska
pt_br: Vídeo Matroska
pt_pt: Vídeo Matroska
ro_ro: Videoclip Matroska
ru_ru: Видео Matroska
sk_sk: Videosúbor vo formáte Matroska
sl_si: Videoposnetek oblike Matroska
sr_cyrl_rs: Matroska видео запис
sr_latn_rs: Matroska video zapis
th_th: วิดีโอ Matroska
uk_ua: Відео Matroska
vi_vn: Video Matroska
zh_cn: Matroska 视频
zh_hk: Matroska 視訊

# ElFinder_Maximum_DataSize_Exceeded
source: Data exceeds the maximum allowed size
bg_bg: Данните надвишават максималния разрешен размер
ca_es: Les dades superen la mida màxima permesa
cs_cz: Data překračují maximální povolenou velikost.
da_dk: Dataene overskrider den maksimalt tilladte størrelse
de_de: Daten überschreiten die maximal erlaubte Größe
el_gr: Τα δεδομένα υπερβαίνουν το μέγιστο επιτρεπόμενο μέγεθος
es_es: Los datos superan el tamaño máximo permitido
et_ee: Andmed ületavad maksimaalse lubatud suuruse
eu_es: Datuek onartutako gehienezko tamaina gainditzen dute
fi_fi: Tietoja enemmän kuin suurin sallittu koko
fr_fr: Les données excèdent la taille maximale autorisée
gl_es: Os datos superan o tamaño máximo permitido
hi_in: डेटा अधिकतम अनुमत आकार से अधिक है
hr_hr: Podaci premašuju maksimalnu dopuštenu veličinu
hu_hu: Az adatmennyiség meghaladja a megengedett maximális méretet
id_id: Data melebihi ukuran maksimum yang diizinkan
it_it: I dati superano le dimensioni massime consentite
ja_jp: データが最大許容サイズを超えています
kk_kz: Деректер ең үлкен рұқсат етілетін өлшемнен асады
ko_kr: 데이터가 최대 허용 크기를 초과함
lt_lt: Duomenys viršija didžiausią leidžiamą dydį
lv_lv: Dati pārsniedz maksimāli atļauto lielumu
ms_my: Data melebihi saiz maksimum yang dibenarkan
nb_no: Data overskrider den maksimalt tillatte størrelsen
nl_nl: Gegevens overschrijden de maximaal toegestane grootte
pl_pl: Rozmiar danych przekroczył maksymalny dozwolony rozmiar
pt_br: Os dados excedem o tamanho máximo permitido
pt_pt: Os dados excedem o tamanho máximo permitido
ro_ro: Datele depășesc dimensiunea maximă permisă
ru_ru: Превышен максимально допустимый размер данных
sk_sk: Údaje prekračujú maximálnu povolenú veľkosť
sl_si: Podatki presegajo največjo dovoljeno velikost
sr_cyrl_rs: Подаци премашују максималну дозвољену величину
sr_latn_rs: Podaci premašuju maksimalnu dozvoljenu veličinu
sv_se: Data överskrider den största tillåtna storleken
th_th: ข้อมูลเกินขนาดสูงสุดที่อนุญาต
tr_tr: Veriler izin verilen en büyük boyutu aşıyor
uk_ua: Об’єм даних перевищує максимально допустимий розмір
vi_vn: Dữ liệu vượt quá kích thước tối đa cho phép
zh_cn: 数据超过了允许的最大大小
zh_hk: 資料超過允許的大小上限

# ElFinder_Maximum_FileSize_Exceeded
source: File exceeds the maximum allowed filesize
bg_bg: Файлът надвишава максималния разрешен размер
ca_es: El fitxer supera la mida màxima de fitxer permesa
cs_cz: Soubor překračuje maximální povolenou velikost.
da_dk: Filen overskrider den maksimalt tilladte filstørrelse
de_de: Die Datei überschreitet die maximal erlaubte Dateigröße
el_gr: Το αρχείο υπερβαίνει το μέγιστο επιτρεπόμενο μέγεθος
es_es: El archivo supera el tamaño de archivo máximo permitido
et_ee: Fail ületab maksimaalse lubatud failisuuruse
eu_es: Fitxategiak onartutako gehienezko fitxategi-tamaina gainditzen du
fi_fi: Tiedosto ylittää suurimman sallitun tiedostokoon
fr_fr: Le fichier excède la taille de fichier maximale autorisée
gl_es: O ficheiro supera o tamaño máximo permitido
hi_in: फ़ाइल अधिकतम अनुमत फ़ाइल आकार से अधिक है
hr_hr: Datoteka premašuje maksimalnu dopuštenu veličinu
hu_hu: A fájl nagyobb mint a megengedett maximális méret
id_id: File melebihi ukuran file maksimum yang diizinkan
it_it: Il file supera le dimensioni massime consentite
ja_jp: ファイルが最大許容ファイル サイズを超えています
kk_kz: Файл ең үлкен рұқсат етілетін файлдар өлшемінен асады
ko_kr: 파일이 최대 허용 파일 크기를 초과함
lt_lt: Failas viršija didžiausią leidžiamą failo dydį
lv_lv: Fails pārsniedz maksimāli atļauto faila lielumu
ms_my: Fail melebihi filesize maksimum yang dibenarkan
nb_no: Filen overskrider den maksimalt tillatte filstørrelsen
nl_nl: Bestand overschrijdt de maximaal toegestane bestandsgrootte
pl_pl: Rozmiar pliku przekroczył maksymalny dozwolony rozmiar
pt_br: Os arquivos excedem o tamanho máximo permitido
pt_pt: O ficheiro excede o tamanho máximo permitido de ficheiro
ro_ro: Fișierul depășește dimensiunea maximă permisă
ru_ru: Размер файла превышает максимально допустимое значение
sk_sk: Súbor prekračuje maximálnu povolenú veľkosť súboru
sl_si: Datoteka presegajo največjo dovoljeno velikost datoteke
sr_cyrl_rs: Датотека премашује максималну дозвољену величину датотеке
sr_latn_rs: Datoteka premašuje maksimalnu dozvoljenu veličinu datoteke
sv_se: Filen överskrider den största tillåtna filstorleken
th_th: ไฟล์เกินขนาดไฟล์สูงสุดที่อนุญาต
tr_tr: Dosya izin verilen en büyük dosya boyutunu aşıyor
uk_ua: Розмір файлу перевищує максимально допустимий
vi_vn: Tệp tin vượt quá kích cỡ tệp tối đa cho phép
zh_cn: 文件超过了允许的最大大小
zh_hk: 檔案超過允許的檔案大小上限

# ElFinder_Max_Allowed_File_Size
source: Maximum allowed files size
bg_bg: Максимален разрешен размер на файловете
ca_es: Mida màxima permesa del fitxers
cs_cz: Maximální povolená velikost souborů
da_dk: Maksimalt tilladte filstørrelse
de_de: Maximal erlaubte Dateigröße
el_gr: Μέγιστο επιτρεπόμενο μέγεθος αρχείων
es_es: Tamaño de archivo máximo permitido
et_ee: Maksimaalne lubatud failisuurus
eu_es: Fitxategien onartutako gehienezko tamaina
fi_fi: Suurin sallittu tiedostokoko
fr_fr: Taille des fichiers maximale autorisée
gl_es: Tamaño máximo permitido dos ficheiros
hi_in: अधिकतम अनुमत फ़ाइल आकार
hr_hr: Maksimalna dopuštena veličina datoteka
hu_hu: Megengedett maximális fájlméret
id_id: Ukuran file maksimum yang diizinkan
it_it: Dimensioni file massime consentite
ja_jp: 最大許容ファイル サイズ
kk_kz: Рұқсат етілген ең көп файлдар өлшемі
ko_kr: 허용된 최대 파일 크기
lt_lt: Didžiausias leistinas failų dydis
lv_lv: Maksimālais atļautais failu izmērs
ms_my: Saiz fail maksimum Dibenarkan
nb_no: Maksimalt tillatte filstørrelser
nl_nl: Maximaal toegestane bestandsgrootte
pl_pl: Maksymalny dozwolony rozmiar plików
pt_br: Tamanho máximo de arquivos permitido
pt_pt: Tamanho máximo permitido dos ficheiros
ro_ro: Dimensiunea maximă permisă a fișierelor
ru_ru: Максимально допустимый размер файлов
sk_sk: Maximálne povolené veľkosti súborov
sl_si: Največja dovoljena velikost datotek
sr_cyrl_rs: Максимална дозвољена величина датотеке
sr_latn_rs: Maksimalna dozvoljena veličina datoteke
sv_se: Högsta antal tillåtna filstorlekar
th_th: ขนาดไฟล์สูงสุดที่อนุญาต
tr_tr: İzin verilen en büyük dosya boyutu
uk_ua: Максимальний допустимий розмір файлів
vi_vn: Kích cỡ tối đa cho phép của tệp tin
zh_cn: 允许的最大文件大小
zh_hk: 允許的檔案大小上限

# ElFinder_Midi_Aud
source: MIDI audio
bg_bg: MIDI аудио
ca_es: Àudio MIDI
cs_cz: Zvuk MIDI
da_dk: MIDI-lyd
de_de: MIDI-Audiodatei
el_gr: Ήχος MIDI
es_es: Audio MIDI
et_ee: MIDI-heli
eu_es: MIDI audioa
fi_fi: MIDI-ääni
fr_fr: Audio MIDI
gl_es: Audio MIDI
hi_in: MIDI ऑडियो
hr_hr: MIDI zvuk
hu_hu: MIDI-audió
id_id: Audio MIDI
it_it: Audio MIDI
ja_jp: MIDI オーディオ
kk_kz: MIDI аудио
ko_kr: MIDI 오디오
lt_lt: MIDI garso įrašas
ms_my: Audio MIDI
nb_no: MIDI-lyd
pl_pl: Audio MIDI
pt_br: Áudio MIDI
pt_pt: Áudio MIDI
ro_ro: Audio MIDI
ru_ru: Аудио MIDI
sk_sk: Zvukový súbor vo formáte MIDI
sl_si: Zvok MIDI
sr_cyrl_rs: MIDI аудио запис
sr_latn_rs: MIDI audio zapis
sv_se: MIDI-ljud
th_th: เสียง MIDI
tr_tr: MIDI ses
uk_ua: Аудіо MIDI
vi_vn: Âm thanh MIDI
zh_cn: MIDI 音频
zh_hk: MIDI 音訊

# ElFinder_Modified
source: Modified
bg_bg: Променени
ca_es: Modificat
cs_cz: Upraveno
da_dk: Redigeret
de_de: Geändert
el_gr: Τροποποιήθηκε
es_es: Modificado
et_ee: Muudetud
eu_es: Aldatuta
fi_fi: Muokattu
fr_fr: Modifié
gl_es: Modificado
hi_in: संशोधित
hr_hr: Izmijenjeno
hu_hu: Módosítás dátuma
id_id: Dimodifikasi
it_it: Modificato
ja_jp: 修正済み
kk_kz: Өзгертілген
ko_kr: 수정됨
lt_lt: Modifikuota
lv_lv: Modificēts
ms_my: Diubah Suai
nb_no: Endret
nl_nl: Gewijzigd
pl_pl: Zmodyfikowano
pt_br: Modificado
pt_pt: Modificado
ro_ro: Modificat
ru_ru: Изменено
sk_sk: Upravené
sl_si: Spremenjeno
sr_cyrl_rs: Измењено
sr_latn_rs: Izmenjeno
sv_se: Ändrat
th_th: ปรับเปลี่ยนแล้ว
tr_tr: Değiştirildi
uk_ua: Змінено
vi_vn: Đã sửa đổi
zh_cn: 已修改
zh_hk: 已修改

# ElFinder_Month_Apr
source: Apr
bg_bg: апр
ca_es: Abr
cs_cz: IV
de_de: April
el_gr: Απρίλιος
es_es: Abr
eu_es: api.
fi_fi: Huhti
fr_fr: Avr
gl_es: Abr
hi_in: अप्रैल
hr_hr: Tra.
hu_hu: április
ja_jp: 4 月
kk_kz: Сәу
ko_kr: 4월
lt_lt: Bal
lv_lv: Аpr
pl_pl: Kwi
pt_br: Abr
pt_pt: Abr
ru_ru: Апр
sr_cyrl_rs: апр
th_th: เม.ย.
tr_tr: Nis
uk_ua: Квітень
vi_vn: Tháng 4
zh_cn: 四月
zh_hk: 4 月

# ElFinder_Month_Aug
source: Aug
bg_bg: авг
ca_es: Ago
cs_cz: VIII
el_gr: Αύγουστος
es_es: Ago
eu_es: abu.
fi_fi: Elo
fr_fr: Août
gl_es: Ago
hi_in: अगस्‍त
hr_hr: Kol.
hu_hu: augusztus
id_id: Agt
it_it: Ago
ja_jp: 8 月
kk_kz: Там
ko_kr: 8월
lt_lt: Rugp
ms_my: Ogo
pl_pl: Sie
pt_br: Ago
pt_pt: Ago
ru_ru: Авг
sl_si: Avg
sr_cyrl_rs: авг
sr_latn_rs: avg
th_th: ส.ค.
tr_tr: Ağu
uk_ua: Серпень
vi_vn: Tháng 8
zh_cn: 八月
zh_hk: 8 月

# ElFinder_Month_Dec
source: Dec
bg_bg: дек
ca_es: Des
cs_cz: XII
de_de: Dez.
el_gr: Δεκ
es_es: Dic
et_ee: Dets
eu_es: abe.
fi_fi: Joulu
fr_fr: Déc
hi_in: दिसंबर
hr_hr: Pro.
hu_hu: december
id_id: Des
it_it: Dic
ja_jp: 12 月
kk_kz: Жел
ko_kr: 12월
lt_lt: Gruo
ms_my: Dis
nb_no: Des
pl_pl: Gru
pt_br: Dez
pt_pt: Dez
ru_ru: Дек
sr_cyrl_rs: дец
th_th: ธ.ค.
tr_tr: Arama
uk_ua: Грудень
vi_vn: Tháng 12
zh_cn: 十二月
zh_hk: 12 月

# ElFinder_Month_Feb
source: Feb
bg_bg: фев
cs_cz: II
el_gr: Φεβ
et_ee: Veeb
eu_es: ots.
fi_fi: Helmi
fr_fr: Fév
hi_in: फरवरी
hr_hr: Velj.
hu_hu: február
ja_jp: 2 月
kk_kz: Ақп
ko_kr: 2월
lt_lt: Vas
pl_pl: Lut
pt_br: Fev
pt_pt: Fev
ru_ru: Фев
sr_cyrl_rs: феб
th_th: ก.พ.
tr_tr: Şub
uk_ua: Лютий
vi_vn: Tháng 2
zh_cn: 二月
zh_hk: 2 月

# ElFinder_Month_Jan
source: Jan
bg_bg: янр
ca_es: Gen
cs_cz: I
el_gr: Ιαν
es_es: Ene
et_ee: Jaan
eu_es: urt.
fi_fi: Tammi
gl_es: Xan
hi_in: जनवरी
hr_hr: Sij.
hu_hu: január
it_it: Gen
ja_jp: 1 月
kk_kz: Қаң
ko_kr: 1월
lt_lt: Sau
pl_pl: Sty
ro_ro: Ian
ru_ru: Янв
sr_cyrl_rs: јан
th_th: ม.ค.
tr_tr: Oca
uk_ua: Січень
vi_vn: Tháng 1
zh_cn: 一月
zh_hk: 1 月

# ElFinder_Month_Jul
source: Jul
bg_bg: юли
cs_cz: VII
de_de: Juli
el_gr: Ιουλ
et_ee: Juuli
eu_es: uzt.
fi_fi: Heinä
fr_fr: Juil
gl_es: Xull
hi_in: जुलाई
hr_hr: Srp.
hu_hu: július
it_it: Lug
ja_jp: 7 月
kk_kz: Шіл
ko_kr: 7월
lt_lt: Lie
lv_lv: Jūl
pl_pl: Lip
ro_ro: Iul
ru_ru: Июл
sk_sk: Júl
sr_cyrl_rs: јул
th_th: ก.ค.
tr_tr: Tem
uk_ua: Липень
vi_vn: Tháng 7
zh_cn: 七月
zh_hk: 7 月

# ElFinder_Month_Jun
source: Jun
bg_bg: юни
ca_es: Juny
cs_cz: VI
de_de: Juni
el_gr: Ιουν
et_ee: Juuni
eu_es: eka.
fi_fi: Kesä
fr_fr: Juin
gl_es: Xuñ
hi_in: जून
hr_hr: Lip.
hu_hu: június
it_it: Giu
ja_jp: 6 月
kk_kz: Мау
ko_kr: 6월
lt_lt: Bir
lv_lv: Jūn
pl_pl: Cze
ro_ro: Iun
ru_ru: Июн
sk_sk: Jún
sr_cyrl_rs: јун
th_th: มิ.ย.
tr_tr: Haz
uk_ua: Червень
vi_vn: Tháng 6
zh_cn: 六月
zh_hk: 6 月

# ElFinder_Month_Mar
source: Mar
bg_bg: мар
ca_es: Març
cs_cz: III
de_de: März
el_gr: Μαρ
et_ee: Mär
fi_fi: Maalis
fr_fr: Mars
hi_in: मार्च
hr_hr: Ožu.
hu_hu: március
ja_jp: 3 月
kk_kz: Нау
ko_kr: 3월
lt_lt: Kov
lv_lv: Маr
ms_my: Mac
nl_nl: mrt
ru_ru: Мар
sr_cyrl_rs: мар
th_th: มี.ค.
uk_ua: Березень
vi_vn: Tháng 3
zh_cn: 三月
zh_hk: 3 月

# ElFinder_Month_May
source: May
bg_bg: май
ca_es: Maig
cs_cz: V
da_dk: Maj
de_de: Mai
el_gr: Μάιος
et_ee: Mai
eu_es: mai.
fi_fi: Touko
fr_fr: Mai
gl_es: Maio
hi_in: मई
hr_hr: Svi.
hu_hu: május
id_id: Mei
it_it: Mag
ja_jp: 5 月
kk_kz: Мамыр
ko_kr: 5월
lt_lt: Geg
lv_lv: Mai
ms_my: Mei
nb_no: Mai
nl_nl: mei
pl_pl: Maj
pt_br: Mai
pt_pt: Mai
ro_ro: Mai
ru_ru: Май
sk_sk: Máj
sl_si: Maj
sr_cyrl_rs: мај
sr_latn_rs: maj
sv_se: maj
th_th: พ.ค.
uk_ua: Травень
vi_vn: Tháng 5
zh_cn: 五月
zh_hk: 5 月

# ElFinder_Month_Nov
source: Nov
bg_bg: ное
cs_cz: XI
el_gr: Νοε
eu_es: aza.
fi_fi: Marras
hi_in: नवंबर
hr_hr: Stu.
hu_hu: november
ja_jp: 11 月
kk_kz: Қар
ko_kr: 11월
lt_lt: Lap
pl_pl: Lis
ro_ro: Noi
ru_ru: Ноя
sr_cyrl_rs: нов
th_th: พ.ย.
tr_tr: Kas
uk_ua: Листопад
vi_vn: Tháng 11
zh_cn: 十一月
zh_hk: 11 月

# ElFinder_Month_Oct
source: Oct
bg_bg: окт
cs_cz: X
da_dk: Okt
de_de: Okt.
el_gr: Οκτώβριος
et_ee: Okt
eu_es: urr.
fi_fi: Loka
gl_es: Out
hi_in: अक्तूबर
hr_hr: Lis.
hu_hu: október
id_id: Okt
it_it: Ott
ja_jp: 10 月
kk_kz: Қаз
ko_kr: 10월
lt_lt: Spa
lv_lv: Okt
ms_my: Okt
nb_no: Okt
nl_nl: okt
pl_pl: Paź
pt_br: Out
pt_pt: Out
ru_ru: Окт
sk_sk: Okt.
sl_si: Okt
sr_cyrl_rs: окт
sr_latn_rs: okt
sv_se: okt
th_th: ต.ค.
tr_tr: Eki
uk_ua: Жовтень
vi_vn: Tháng 10
zh_cn: 十月
zh_hk: 10 月

# ElFinder_Month_Sep
source: Sep
bg_bg: сеп
ca_es: Set
cs_cz: IX
el_gr: Σεπτέμβριος
et_ee: Sept
eu_es: ira.
fi_fi: Syys
fr_fr: Sept
gl_es: Set
hi_in: सितंबर
hr_hr: Ruj.
hu_hu: szeptember
it_it: Set
ja_jp: 9 月
kk_kz: Қыр
ko_kr: 9월
lt_lt: Rugs
pl_pl: Wrz
pt_br: Set
pt_pt: Set
ru_ru: Сен
sr_cyrl_rs: сеп
th_th: ก.ย.
tr_tr: Eyl
uk_ua: Вересень
vi_vn: Tháng 9
zh_cn: 九月
zh_hk: 9 月

# ElFinder_Mp4_Aud
source: MP4 audio
bg_bg: MP4 аудио
ca_es: Àudio MP4
cs_cz: Zvuk MP4
da_dk: MP4-lyd
de_de: MP4-Audiodatei
el_gr: Ήχος MP4
es_es: Audio MP4
et_ee: MP4-heli
eu_es: MP4 audioa
fi_fi: MP4-ääni
fr_fr: Audio MP4
gl_es: Audio MP4
hi_in: MP4 ऑडियो
hr_hr: MP4 zvuk
hu_hu: MP4-audió
id_id: Audio MP4
it_it: Audio MP4
ja_jp: MP4 オーディオ
kk_kz: MP4 аудио
ko_kr: MP4 오디오
lt_lt: MP4 garso įrašas
ms_my: Audio MP4
nb_no: MP4-lyd
pl_pl: Audio MP4
pt_br: Áudio MP4
pt_pt: Áudio MP4
ro_ro: Audio MP4
ru_ru: Аудио MP4
sk_sk: Zvukový súbor vo formáte MP4
sl_si: Zvok MP4
sr_cyrl_rs: MP4 аудио запис
sr_latn_rs: MP4 audio zapis
sv_se: MP4-ljud
th_th: เสียง MP4
tr_tr: MP4 ses
uk_ua: Аудіо MP4
vi_vn: Âm thanh MP4
zh_cn: MP4 音频
zh_hk: MP4 音訊

# ElFinder_Mp4_Vid
source: MP4 video
bg_bg: MP4 видео
ca_es: Vídeo MP4
cs_cz: Video MP4
el_gr: Βίντεο MP4
es_es: Vídeo MP4
eu_es: MP4 bideoa
fr_fr: Vidéo MP4
gl_es: Vídeo MP4
hi_in: MP4 वीडियो
hr_hr: MP4 videozapis
hu_hu: MP4-videó
id_id: Video MP4
it_it: Video MP4
ja_jp: MP4 ビデオ
kk_kz: MP4 бейнесі
ko_kr: MP4 비디오
lt_lt: MP4 vaizdo įrašas
ms_my: Video MP4
pl_pl: Wideo MP4
pt_br: Vídeo MP4
pt_pt: Vídeo MP4
ro_ro: Videoclip MP4
ru_ru: Видео MP4
sk_sk: Videosúbor vo formáte MP4
sl_si: Videoposnetek MP4
sr_cyrl_rs: MP4 видео запис
sr_latn_rs: MP4 video zapis
th_th: วิดีโอ MP4
uk_ua: Відео MP4
vi_vn: Video MP4
zh_cn: MP4 视频
zh_hk: MP4 視訊

# ElFinder_Mpeg_Aud
source: MPEG audio
bg_bg: MPEG аудио
ca_es: Àudio MPEG
cs_cz: Zvuk MPEG
da_dk: MPEG-lyd
de_de: MPEG-Audiodatei
el_gr: Ήχος MPEG
es_es: Audio MPEG
et_ee: MPEG-heli
eu_es: MPEG audioa
fi_fi: MPEG-ääni
fr_fr: Audio MPEG
gl_es: Audio MPEG
hi_in: MPEG ऑडियो
hr_hr: MPEG zvuk
hu_hu: MPEG-audió
id_id: Audio MPEG
it_it: Audio MPEG
ja_jp: MPEG オーディオ
kk_kz: MPEG аудио
ko_kr: MPEG 오디오
lt_lt: MPEG garso įrašas
ms_my: Audio MPEG
nb_no: MPEG-lyd
pl_pl: Audio MPEG
pt_br: Áudio MPEG
pt_pt: Áudio MPEG
ro_ro: Audio MPEG
ru_ru: Аудио MPEG
sk_sk: Zvukový súbor vo formáte MPEG
sl_si: Zvok MPEG
sr_cyrl_rs: MPEG аудио запис
sr_latn_rs: MPEG audio zapis
sv_se: MPEG-ljud
th_th: เสียง MPEG
tr_tr: MPEG ses
uk_ua: Аудіо MPEG
vi_vn: Âm thanh MPEG
zh_cn: MPEG 音频
zh_hk: MPEG 音訊

# ElFinder_Mpeg_Vid
source: MPEG video
bg_bg: MPEG видео
ca_es: Vídeo MPEG
cs_cz: Video MPEG
el_gr: Βίντεο MPEG
es_es: Vídeo MPEG
eu_es: MPEG bideoa
fr_fr: Vidéo MPEG
gl_es: Vídeo MPEG
hi_in: MPEG वीडियो
hr_hr: MPEG videozapis
hu_hu: MPEG-videó
id_id: Video MPEG
it_it: Video MPEG
ja_jp: MPEG ビデオ
kk_kz: MPEG бейнесі
ko_kr: MPEG 비디오
lt_lt: MPEG vaizdo įrašas
ms_my: Video MPEG
pl_pl: Wideo MPEG
pt_br: Vídeo MPEG
pt_pt: Vídeo MPEG
ro_ro: Videoclip MPEG
ru_ru: Видео MPEG
sk_sk: Videosúbor vo formáte MPEG
sl_si: Videoposnetek MPEG
sr_cyrl_rs: MPEG видео запис
sr_latn_rs: MPEG video zapis
th_th: วิดีโอ MPEG
uk_ua: Відео MPEG
vi_vn: Video MPEG
zh_cn: MPEG 视频
zh_hk: MPEG 視訊

# ElFinder_MS_Excel_Doc
source: Microsoft Excel document
bg_bg: Документ на Microsoft Excel
ca_es: Document del Microsoft Excel
cs_cz: Dokument Microsoft Excelu
da_dk: Microsoft Excel-dokument
de_de: Microsoft Excel-Dokument
el_gr: Έγγραφο Microsoft Excel
es_es: Documento de Microsoft Excel
et_ee: Microsoft Exceli dokument
eu_es: Microsoft Excel dokumentua
fi_fi: Microsoft Excel -tiedosto
fr_fr: Document Microsoft Excel
gl_es: Documento de Microsoft Excel
hi_in: Microsoft Excel दस्तावेज़
hr_hr: Dokument programa Microsoft Excel
hu_hu: Microsoft Excel-dokumentum
id_id: Dokumen Microsoft Excel
it_it: Documento di Microsoft Excel
ja_jp: Microsoft Excel ドキュメント
kk_kz: Microsoft Excel құжаты
ko_kr: Microsoft Excel 문서
lt_lt: „Microsoft Excel“ dokumentas
lv_lv: Microsoft Excel dokuments
ms_my: Dokumen Microsoft Excel
nb_no: Microsoft Excel-dokument
pl_pl: Dokument programu Microsoft Excel
pt_br: Documento do Microsoft Excel
pt_pt: Documento do Microsoft Excel
ro_ro: Document Microsoft Excel
ru_ru: Документ Microsoft Excel
sk_sk: Dokument programu Microsoft Excel
sl_si: Dokument programa Microsoft Excel
sr_cyrl_rs: Microsoft Excel документ
sr_latn_rs: Microsoft Excel dokument
sv_se: Microsoft Excel-dokument
th_th: เอกสาร Microsoft Excel
tr_tr: Microsoft Excel belgesi
uk_ua: Документ Microsoft Excel
vi_vn: Tài liệu Microsoft Excel
zh_cn: Microsoft Excel 文档
zh_hk: Microsoft Excel 文件

# ElFinder_MS_Off_doc
source: Microsoft Office document
bg_bg: Документ на Microsoft Office
ca_es: Document del Microsoft Office
cs_cz: Dokument Microsoft Office
da_dk: Microsoft Office-dokument
de_de: Microsoft Office-Dokument
el_gr: Έγγραφο Microsoft Office
es_es: Documento de Microsoft Office
et_ee: Microsoft Office’i dokument
eu_es: Microsoft Office dokumentua
fi_fi: Microsoft Office -tiedosto
fr_fr: Document Microsoft Office
gl_es: Documento de Microsoft Office
hi_in: Microsoft Office दस्तावेज़
hr_hr: Dokument sustava Microsoft Office
hu_hu: Microsoft Office-dokumentum
id_id: Dokumen Microsoft Office
it_it: Documento di Microsoft Office
ja_jp: Microsoft Office ドキュメント
kk_kz: Microsoft Office құжаты
ko_kr: Microsoft Office 문서
lt_lt: „Microsoft Office“ dokumentas
lv_lv: Microsoft Office dokuments
ms_my: Dokumen Microsoft Office
nb_no: Microsoft Office-dokument
pl_pl: Dokument pakietu Microsoft Office
pt_br: Documento do Microsoft Office
pt_pt: Documento do Microsoft Office
ro_ro: Document Microsoft Office
ru_ru: Документ Microsoft Office
sk_sk: Dokument balíka Microsoft Office
sl_si: Dokument zbirke programov Microsoft Office
sr_cyrl_rs: Microsoft Office документ
sr_latn_rs: Microsoft Office dokument
sv_se: Microsoft Office-dokument
th_th: เอกสาร Microsoft Office
tr_tr: Microsoft Office belgesi
uk_ua: Документ Microsoft Office
vi_vn: Tài liệu Microsoft Office
zh_cn: Microsoft Office 文档
zh_hk: Microsoft Office 文件

# ElFinder_MS_PPT_Doc
source: Microsoft Powerpoint presentation
bg_bg: Презентация на Microsoft PowerPoint
ca_es: Presentació del Microsoft PowerPoint
cs_cz: Prezentace Microsoft PowerPointu
da_dk: Microsoft Powerpoint-præsentation
de_de: Microsoft PowerPoint-Präsentation
el_gr: Παρουσίαση Microsoft Powerpoint
es_es: Presentación de Microsoft PowerPoint
et_ee: Microsoft Powerpointi esitlus
eu_es: Microsoft PowerPoint aurkezpena
fi_fi: Microsoft PowerPoint -esitys
fr_fr: Présentation Microsoft Powerpoint
gl_es: Presentación de Microsoft PowerPoint
hi_in: Microsoft Powerpoint प्रस्तुति
hr_hr: Prezentacija programa Microsoft PowerPoint
hu_hu: Microsoft Powerpoint-bemutató
id_id: Presentasi Microsoft Powerpoint
it_it: Presentazione di Microsoft Powerpoint
ja_jp: Microsoft PowerPoint プレゼンテーション
kk_kz: Microsoft Powerpoint көрсетілімі
ko_kr: Microsoft Powerpoint 프레젠테이션
lt_lt: „Microsoft PowerPoint“ pateiktis
lv_lv: Microsoft Powerpoint prezentācija
ms_my: Pembentangan Microsoft Powerpoint
nb_no: Microsoft PowerPoint-presentasjon
nl_nl: Microsoft PowerPoint-presentatie
pl_pl: Prezentacja programu Microsoft Powerpoint
pt_br: Apresentação do Microsoft PowerPoint
pt_pt: Apresentação do Microsoft PowerPoint
ro_ro: Prezentare Microsoft PowerPoint
ru_ru: Презентация Microsoft PowerPoint
sk_sk: Prezentácia programu Microsoft PowerPoint
sl_si: Predstavitev programa Microsoft PowerPoint
sr_cyrl_rs: Microsoft PowerPoint презентација
sr_latn_rs: Microsoft PowerPoint prezentacija
th_th: งานนำเสนอ Microsoft Powerpoint
tr_tr: Microsoft Powerpoint sunusu
uk_ua: Презентація Microsoft Powerpoint
vi_vn: Bản trình bày Microsoft Powerpoint
zh_cn: Microsoft Powerpoint 演示文稿
zh_hk: Microsoft Powerpoint 簡報
