Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Reset_Password_Defaulttext
source: Reset Password
bg_bg: Нулиране на паролата
ca_es: Reinicialitza la contrasenya
cs_cz: Resetovat heslo
da_dk: Nulstil adgangskode
de_de: Kennwort zurücksetzen
el_gr: Επαναφορά κωδικού πρόσβασης
es_es: Restablecer contraseña
et_ee: Lähtesta parool
eu_es: Berrezarri pasahitza
fi_fi: Vaihda salasana
fr_fr: Réinitialiser le mot de passe
gl_es: Restablecer contrasinal
hi_in: पासवर्ड रीसेट करें
hr_hr: Ponovno postavi lozinku
hu_hu: Új jelszó létrehozása
id_id: Buat Ulang Sandi
it_it: Reimposta password
ja_jp: パスワードのリセット
kk_kz: Құпия сөзді қалпына келтіру
ko_kr: 암호 다시 설정
lt_lt: Iš naujo nustatyti slaptažodį
lv_lv: Atiestatīt paroli
ms_my: Tetapkan semula Kata Laluan
nb_no: Tilbakestill passord
nl_nl: Wachtwoord opnieuw instellen
pl_pl: Resetuj hasło
pt_br: Redefinir Senha
pt_pt: Repor Palavra-passe
ro_ro: Resetare parolă
ru_ru: Сбросить пароль
sk_sk: Obnoviť heslo
sl_si: Ponastavi geslo
sr_cyrl_rs: Успостави почетну вредност лозинке
sr_latn_rs: Uspostavi početnu vrednost lozinke
sv_se: Återställ lösenord
th_th: ตั้งค่ารหัสผ่านใหม่
tr_tr: Parolayı Sıfırla
uk_ua: Відновити пароль
vi_vn: Đặt lại Mật khẩu
zh_cn: 重置密码
zh_hk: 重設密碼

# Search_Ideas_Defaulttext
source: Search Ideas
bg_bg: Търсене в идеите
ca_es: Cerca idees
cs_cz: Hledat nápady
da_dk: Søg efter ideer
de_de: Ideen suchen
el_gr: Αναζήτηση ιδεών
es_es: Buscar ideas
et_ee: Ideede otsing
eu_es: Bilatu ideiak
fi_fi: Ideahaut
fr_fr: Rechercher des idées
gl_es: Buscar ideas
hi_in: खोज विचार
hr_hr: Pretraži ideje
hu_hu: Ötletek keresése
id_id: Cari Gagasan
it_it: Cerca in Idee
ja_jp: アイデアの検索
kk_kz: Ойларды іздеу
ko_kr: 아이디어 검색
lt_lt: Ieškoti idėjų
lv_lv: Meklēt idejas
ms_my: Idea Carian
nb_no: Søkeideer
nl_nl: Ideeën zoeken
pl_pl: Wyszukaj pomysły
pt_br: Pesquisar Ideias
pt_pt: Procurar Ideias
ro_ro: Căutare idei
ru_ru: Поиск по идеям
sk_sk: Hľadať v názoroch
sl_si: Iskanje zamisli
sr_cyrl_rs: Идеје за претрагу
sr_latn_rs: Ideje za pretragu
sv_se: Sökidéer
th_th: ค้นหาไอเดีย
tr_tr: Fikirleri Ara
uk_ua: Пошук ідей
vi_vn: Tìm kiếm Ý tưởng
zh_cn: 搜索观点
zh_hk: 搜尋想法

# Search_Issues_Defaulttext
source: Search Issues
bg_bg: Търсене в проблемите
ca_es: Cerca problemes
cs_cz: Hledat problémy
da_dk: Søgningsproblemer
de_de: Probleme suchen
el_gr: Αναζήτηση ζητημάτων
es_es: Buscar problemas
et_ee: Probleemide otsing
eu_es: Bilaketa-arazoak
fi_fi: Ongelmahaku
fr_fr: Rechercher des problèmes
gl_es: Buscar problemas
hi_in: खोज समस्याएँ
hr_hr: Pretraži probleme
hu_hu: Problémák keresése
id_id: Cari di Masalah
it_it: Cerca in Issues
ja_jp: 問題の検索
kk_kz: Мәселелерді іздеу
ko_kr: 문제 검색
lt_lt: Ieškoti problemų
lv_lv: Meklēt problēmas
ms_my: Isu Carian
nb_no: Søk i saker
nl_nl: Problemen zoeken
pl_pl: Wyszukaj problemy
pt_br: Pesquisar Problemas
pt_pt: Procurar Problemas
ro_ro: Căutare probleme
ru_ru: Поиск по проблемам
sk_sk: Hľadať v problémoch
sl_si: Iskanje težav
sr_cyrl_rs: Проблеми са претрагом
sr_latn_rs: Problemi sa pretragom
sv_se: Sökproblem
th_th: ค้นหาประเด็นปัญหา
tr_tr: Arama Sorunları
uk_ua: Об’єкти пошуку
vi_vn: Tìm kiếm Sự cố
zh_cn: 搜索问题
zh_hk: 搜尋問題

# Search_Knowledge_Base
source: Search the Knowledge Base
bg_bg: Търсене в базата знания
ca_es: Cerca a la Knowledge Base
cs_cz: Prohledat znalostní bázi
da_dk: Søg i videnbasen
de_de: Wissensdatenbank durchsuchen (möglicherweise in englischer Sprache)
el_gr: Αναζήτηση στη Γνωσιακή βάση
es_es: Búsqueda en Knowledge Base
et_ee: Teabebaasi otsing
eu_es: Bilatu Knowledge Base-n
fi_fi: Tietokantahaku
fr_fr: Rechercher dans la Base de connaissances
gl_es: Buscar Knowledge Base
hi_in: नॉलेज बेस में खोजें
hr_hr: Pretraži bazu znanja
hu_hu: Keresés a tudásbázisban
id_id: Cari di Basis Pengetahuan
it_it: Cerca nella Knowledge Base
ja_jp: サポート情報の検索
kk_kz: Білім қорын іздеу
ko_kr: 참조 자료 검색
lt_lt: Ieška žinių bazėje
lv_lv: Meklēt zināšanu bāzē
ms_my: Cari dalam Pangkalan Pengetahuan
nb_no: Søk i kunnskapsbasen;
nl_nl: De Knowledge Base doorzoeken
pl_pl: Wyszukaj w bazie wiedzy
pt_br: Pesquisar a Base de Dados de Conhecimento
pt_pt: Procurar na Base de Dados de Conhecimento
ro_ro: Căutare în baza de cunoștințe
ru_ru: Поиск в базе знаний
sk_sk: Hľadať vo vedomostnej databáze
sl_si: Iskanje v zbirki znanja
sr_cyrl_rs: Претражи базу знања
sr_latn_rs: Pretraži bazu znanja
sv_se: Söka i kunskapsbasen
th_th: ค้นหาฐานข้อมูลองค์ความรู้
tr_tr: Bilgi Bankasında Ara
uk_ua: Пошук у базі знань
vi_vn: Tìm kiếm Cơ sở Kiến thức
zh_cn: 搜索知识库
zh_hk: 搜尋知識庫

# Security_Defaulttext
source: Security
bg_bg: Защита
ca_es: Seguretat
cs_cz: Zabezpečení
da_dk: Sikkerhed
de_de: Sicherheit
el_gr: Ασφάλεια
es_es: Seguridad
et_ee: Turvalisus
eu_es: Segurtasuna
fi_fi: Suojaus
fr_fr: Sécurité
gl_es: Seguranza
hi_in: सुरक्षा
hr_hr: Sigurnost
hu_hu: Biztonság
id_id: Keamanan
it_it: Sicurezza
ja_jp: セキュリティ
kk_kz: Қауіпсіздік
ko_kr: 보안
lt_lt: Sauga
lv_lv: Drošība
ms_my: Keselamatan
nb_no: Sikkerhet
nl_nl: Beveiliging
pl_pl: Zabezpieczenia
pt_br: Segurança
pt_pt: Segurança
ro_ro: Securitate
ru_ru: Безопасность
sk_sk: Zabezpečenie
sl_si: Varnost
sr_cyrl_rs: Безбедност
sr_latn_rs: Bezbednost
sv_se: Säkerhet
th_th: ความปลอดภัย
tr_tr: Güvenlik
uk_ua: Безпека
vi_vn: Bảo mật
zh_cn: 安全性
zh_hk: 安全性

# Send_Security_Code_Defaulttext
source: Send Security Code
bg_bg: Изпращане на код за защита
ca_es: Envia el codi de seguretat
cs_cz: Odeslat bezpečnostní kód
da_dk: Send-sikkerhedskode
de_de: Sicherheitscode senden
el_gr: Αποστολή κωδικού ασφαλείας
es_es: Enviar código de seguridad
et_ee: Turvakoodi saatmine
eu_es: Bidali segurtasun-kodea
fi_fi: Lähetä turvakoodi
fr_fr: Envoyer le code de sécurité
gl_es: Enviar código de seguranza
hi_in: सुरक्षा कोड भेजें
hr_hr: Pošalji sigurnosni kôd
hu_hu: Biztonsági kód küldése
id_id: Kirim Kode Keamanan
it_it: Invia codice di sicurezza
ja_jp: セキュリティ コードの送信
kk_kz: Қауіпсіздік кодын жіберу
ko_kr: 보안 코드 보내기
lt_lt: Siųsti saugos kodą
lv_lv: Sūtīt drošības kodu
ms_my: Hantarkan Kod Keselamatan
nb_no: Send sikkerhetskode
nl_nl: Beveiligingscode verzenden
pl_pl: Wyślij kod zabezpieczający
pt_br: Enviar Código de Segurança
pt_pt: Enviar Código de segurança
ro_ro: Trimiteți codul de securitate
ru_ru: Отправить код безопасности
sk_sk: Poslať bezpečnostný kód
sl_si: Pošlji varnostno kodo
sr_cyrl_rs: Пошаљи безбедносни кôд
sr_latn_rs: Pošalji bezbednosni kôd
sv_se: Skicka säkerhetskod
th_th: ส่งรหัสความปลอดภัย
tr_tr: Güvenlik Kodu Gönder
uk_ua: Надіслати код захисту
vi_vn: Gửi Mã Bảo mật
zh_cn: 发送安全码
zh_hk: 傳送安全碼

# Set_Email_Defaulttext
source: Set Email
bg_bg: Задаване на имейл
ca_es: Defineix el correu electrònic
cs_cz: Nastavit e-mail
da_dk: Indstil mail
de_de: E-Mail setzen
el_gr: Καθορισμός ηλεκτρονικού ταχυδρομείου
es_es: Establecer correo electrónico
et_ee: Määra meiliaadress
eu_es: Ezarri helbide elektronikoa
fi_fi: Määritä sähköposti
fr_fr: Définir l'adresse de messagerie
gl_es: Definir correo electrónico
hi_in: ईमेल सेट करें
hr_hr: Postavi e-poštu
hu_hu: E-mail beállítása
id_id: Atur Email
it_it: Imposta e-mail
ja_jp: 電子メールの設定
kk_kz: Электрондық поштаны реттеу
ko_kr: 전자 메일 설정
lt_lt: Nustatyti el. paštą
lv_lv: Nosūtīt e-pastu
ms_my: Tetapkan E-mel
nb_no: Angi e-postadresse
nl_nl: E-mail instellen
pl_pl: Ustaw adres e-mail
pt_br: Definir Email
pt_pt: Definir E-mail
ro_ro: Setare e-mail
ru_ru: Задать электронную почту
sk_sk: Nastaviť e-mail
sl_si: Nastavite e-pošto
sr_cyrl_rs: Подеси е-адресу
sr_latn_rs: Podesi e-adresu
sv_se: Ställ in e-post
th_th: ตั้งค่าอีเมล
tr_tr: E-postayı Ayarla
uk_ua: Налаштувати адресу електронної пошти
vi_vn: Đặt Email
zh_cn: 设置电子邮件
zh_hk: 設定電子郵件

# Set_Password_Defaulttext
source: Set Password
bg_bg: Задаване на парола
ca_es: Defineix la contrasenya
cs_cz: Nastavit heslo
da_dk: Indstil adgangskode
de_de: Kennwort setzen
el_gr: Ορισμός κωδικού πρόσβασης
es_es: Establecer contraseña
et_ee: Parooli määramine
eu_es: Ezarri pasahitza
fi_fi: Määritä salasana
fr_fr: Définir le mot de passe
gl_es: Definir contrasinal
hi_in: पासवर्ड सेट करें
hr_hr: Postavi lozinku
hu_hu: Jelszó beállítása
id_id: Atur Sandi
it_it: Imposta password
ja_jp: パスワードの設定
kk_kz: Құпия сөзді орнату
ko_kr: 암호 설정
lt_lt: Nustatyti slaptažodį
lv_lv: Iestatīt paroli
ms_my: Tetapkan Kata Laluan
nb_no: Angi passord
nl_nl: Wachtwoord instellen
pl_pl: Ustaw hasło
pt_br: Definir Senha
pt_pt: Definir Palavra-passe
ro_ro: Setare parolă
ru_ru: Задать пароль
sk_sk: Nastaviť heslo
sl_si: Nastavitev gesla
sr_cyrl_rs: Подеси лозинку
sr_latn_rs: Podesi lozinku
sv_se: Ställ in lösenord
th_th: ตั้งค่ารหัสผ่าน
tr_tr: Parolayı Ayarla
uk_ua: Налаштувати пароль
vi_vn: Đặt Mật khẩu
zh_cn: 设置密码
zh_hk: 設定密碼

# Signin_With_Local_Account
source: Sign in with a local account
bg_bg: Влизане с локален акаунт
ca_es: Inicieu la sessió amb el compte local
cs_cz: Přihlásit se pomocí místního účtu
da_dk: Log på med en lokal konto
de_de: Mit lokalem Konto anmelden
el_gr: Εισέλθετε με έναν τοπικό λογαριασμό
es_es: Iniciar sesión con una cuenta local
et_ee: Logige sisse kohaliku kontoga
eu_es: Hasi saioa kontu lokal batekin
fi_fi: Kirjaudu sisään paikallisella tilillä
fr_fr: Se connecter avec un compte local
gl_es: Iniciar sesión cunha conta local
hi_in: स्थानीय खाते के साथ साइन इन करें
hr_hr: Prijavite se putem lokalnog računa
hu_hu: Bejelentkezés helyi fiókkal
id_id: Masuk dengan akun lokal
it_it: Accedi con un account locale
ja_jp: ローカル アカウントでサインインする
kk_kz: Жергілікті тіркелгімен жүйеге кіріңіз
ko_kr: 로컬 계정으로 로그인
lt_lt: Prisijunkite naudodami vietinį klientą
lv_lv: Pierakstīties, izmantojot lokālo uzņēmumu
ms_my: Daftar masuk dengan akaun tempatan
nb_no: Logg på med en lokal konto
nl_nl: Aanmelden met een lokaal account
pl_pl: Zaloguj się za pomocą konta lokalnego
pt_br: Entrar com uma conta local
pt_pt: Iniciar sessão com uma conta local
ro_ro: Conectați-vă cu un cont local
ru_ru: Войти с использованием локальной учетной записи
sk_sk: Prihláste sa pomocou lokálneho konta
sl_si: Vpiši se z lokalnim računom
sr_cyrl_rs: Пријавите се користећи локални налог
sr_latn_rs: Prijavite se koristeći lokalni nalog
sv_se: Logga in med ett lokalt konto
th_th: ลงชื่อเข้าใช้ด้วยบัญชีภายใน
tr_tr: Yerel bir hesapla oturum aç
uk_ua: Увійти до локального облікового запису
vi_vn: Đăng nhập bằng tài khoản cục bộ
zh_cn: 使用本地帐户登录
zh_hk: 使用本機帳戶登入

# Signin_With_External_Account
source: Sign in with an external account
bg_bg: Влизане с външен акаунт
ca_es: Inicieu la sessió amb un compte extern
cs_cz: Přihlásit se pomocí externího účtu
da_dk: Log på med en ekstern konto
de_de: Mit externem Konto anmelden
el_gr: Εισέλθετε με έναν εξωτερικό λογαριασμό
es_es: Iniciar sesión con una cuenta externa
et_ee: Logige sisse välise kontoga
eu_es: Hasi saioa kanpoko kontu batekin
fi_fi: Kirjaudu sisään ulkoisella tilillä
fr_fr: Se connecter avec un compte externe
gl_es: Iniciar sesión cunha conta externa
hi_in: बाहरी खाते के साथ साइन इन करें
hr_hr: Prijavite se s vanjskim računom
hu_hu: Bejelentkezés külső fiókkal
id_id: Masuk dengan akun eksternal
it_it: Accedi con un account esterno
ja_jp: 外部アカウントでサインインする
kk_kz: Сыртқы тіркелгімен жүйеге кіріңіз
ko_kr: 외부 계정으로 로그인
lt_lt: Prisijunkite naudodami išorinį klientą
lv_lv: Pierakstīties, izmantojot ārējo uzņēmumu
ms_my: Daftar masuk dengan akaun luaran
nb_no: Logg på med en ekstern konto
nl_nl: Aanmelden met een extern account
pl_pl: Zaloguj się za pomocą konta zewnętrznego
pt_br: Entrar com uma conta externa
pt_pt: Iniciar sessão com uma conta externa
ro_ro: Conectați-vă cu un cont extern
ru_ru: Войти с использованием внешней учетной записи
sk_sk: Prihláste sa pomocou externého konta
sl_si: Vpiši se z zunanjim računom
sr_cyrl_rs: Пријавите се помоћу спољашњег налога
sr_latn_rs: Prijavite se pomoću spoljašnjeg naloga
sv_se: Logga in med ett externt konto
th_th: ลงชื่อเข้าใช้ด้วยบัญชีภายนอก
tr_tr: Harici bir firmayla oturum aç
uk_ua: Увійти до зовнішнього облікового запису
vi_vn: Đăng nhập bằng một tài khoản bên ngoài
zh_cn: 使用外部帐户登录
zh_hk: 使用外部帳戶登入

# Signup_With_Invitation_Code
source: Sign up with an invitation code
bg_bg: Регистриране с код на покана
ca_es: Inicieu la sessió amb un codi d'invitació
cs_cz: Zaregistrovat se pomocí kódu pozvánky
da_dk: Tilmeld dig med en invitationskode
de_de: Mit Einladungscode registrieren
el_gr: Εγγραφείτε με έναν κωδικό πρόσκλησης
es_es: Registrarse con un código de invitación
et_ee: Registreeruge kutsekoodiga
eu_es: Eman izena gonbidapen-kode bat erabiliz
fi_fi: Rekisteröidy kutsukoodilla
fr_fr: S'inscrire avec un code d'invitation
gl_es: Iniciar sesión cun código de convite
hi_in: आमंत्रण कोड के साथ साइन अप करें
hr_hr: Prijavite se uz pomoć šifra pozivnice
hu_hu: Regisztrálás meghívókód megadásával
id_id: Daftar dengan kode undangan
it_it: Iscriviti con un codice invito
ja_jp: 招待コードでサインアップする
kk_kz: Шақыру кодымен тіркеліңіз
ko_kr: 초대 코드로 로그인
lt_lt: Prisiregistruokite naudodami kvietimo kodą
lv_lv: Reģistrēties, izmantojot uzaicinājuma kodu
ms_my: Daftar masuk dengan kod jemputan
nb_no: Registrer deg med en invitasjonskode
nl_nl: Aanmelden met een uitnodigingscode
pl_pl: Utwórz konto, używając kodu zaproszenia
pt_br: Entrar com um código de convite
pt_pt: Inscrever-se com um código de convite
ro_ro: Conectați-vă cu un cod de invitație
ru_ru: Зарегистрироваться с использованием кода приглашения
sk_sk: Zaregistrujte sa pomocou kódu pozvánky
sl_si: Vpiši se s kodo povabila
sr_cyrl_rs: Пријавите се помоћу кода позива
sr_latn_rs: Prijavite se pomoću koda poziva
sv_se: Logga in med en inbjudningskod
th_th: ลงทะเบียนด้วยรหัสคำเชิญ
tr_tr: Davet koduyla kaydol
uk_ua: Увійти за кодом запрошення
vi_vn: Đăng ký bằng mã lời mời
zh_cn: 使用邀请码注册
zh_hk: 使用邀請代碼註冊

# Subjects_Defaulttext
source: Subjects
bg_bg: Теми
ca_es: Assumptes
cs_cz: Předměty
da_dk: Emner
de_de: Betreffe
el_gr: Θέματα
es_es: Asuntos
et_ee: Teemad
eu_es: Gaiak
fi_fi: Aiheet
fr_fr: Sujets
gl_es: Asuntos
hi_in: विषय
hr_hr: Predmeti
hu_hu: Tárgyak
id_id: Subjek
it_it: Argomenti
ja_jp: 情報カテゴリ
kk_kz: Тақырыптар
ko_kr: 주제
lt_lt: Temos
lv_lv: Tēmas
ms_my: Subjek
nb_no: Emner
nl_nl: Onderwerpen
pl_pl: Tematy
pt_br: Assuntos
pt_pt: Assuntos
ro_ro: Subiecte
ru_ru: Темы
sk_sk: Predmety
sl_si: Zadeve
sr_cyrl_rs: Теме
sr_latn_rs: Teme
sv_se: Ämnen
th_th: หัวเรื่อง
tr_tr: Konular
uk_ua: Теми
vi_vn: Chủ đề
zh_cn: 主题
zh_hk: 主題

# Twofactor_Authentication_Session_Remembered_For_This_Browser
source: The two-factor authentication session is remembered for this browser.
bg_bg: Сесията на двустепенно удостоверяване е запомнена за този браузър.
ca_es: La sessió d'autenticació de dos factors es recordarà per a aquest navegador.
cs_cz: Relace dvojúrovňového ověřování je pro tento prohlížeč zapamatované.
da_dk: To faktor-godkendelsessessionen huskes for denne browser.
de_de: Die zweistufige Authentifizierungssitzung wird für diesen Browser gespeichert.
el_gr: Η περίοδος λειτουργίας ελέγχου ταυτότητας δύο παραγόντων έχει απομνημονευτεί για αυτό το πρόγραμμα περιήγησης.
es_es: La sesión de autenticación en dos fases se recuerda para este explorador.
et_ee: Kahekordse autentimise seanss on selle brauseri puhul meelde jäetud.
eu_es: Arakatzaileak bi faktoreko autentifikazioaren saioa gogoratzen du.
fi_fi: Kaksiosainen todennusistunto muistetaan tässä selaimessa.
fr_fr: La session d'authentification à deux facteurs est enregistrée pour ce navigateur.
gl_es: Lémbrase a sesión de autenticación de dous factores neste explorador.
hi_in: इस ब्राउज़र के लिए दो-फ़ैक्टर प्रमाणीकरण सत्र याद रखा जाता है.
hr_hr: Sesija dvostruke provjere autentičnosti zapamćena je za preglednik.
hu_hu: A rendszer megjegyezte a kéttényezős hitelesítési munkamenetet az adott böngésző esetében.
id_id: Sesi otentikasi dua faktor diingat untuk browser ini.
it_it: La sessione di autenticazione a due fattori è stata memorizzata per questo browser.
ja_jp: このブラウザーに対する 2 要素認証セッションが記憶されました。
kk_kz: Қос факторлы түпнұсқалық растау сеансы осы браузер үшін есте сақталды.
ko_kr: 두 요소 인증 세션이 이 브라우저에 대해 기억됩니다.
lt_lt: Dviejų dalių autentifikavimo seansas įsimintas šioje naršyklėje.
lv_lv: Divfaktoru autentifikācijas sesija ir iegaumēta šajā pārlūkprogrammā.
ms_my: Sesi pengesahan dua faktor kini diingatkan untuk pelayar ini.
nb_no: Økten for godkjenning med to faktorer blir husket for denne nettleseren.
nl_nl: De tweeledige verificatiesessie wordt onthouden voor deze browser.
pl_pl: Sesja uwierzytelniania dwuskładnikowego została zapamiętana dla tej przeglądarki.
pt_br: A sessão de autenticação de dois fatores está memorizada neste navegador.
pt_pt: A sessão de autenticação de dois fatores será lembrada para este browser.
ro_ro: Sesiunea de autentificare în doi factori este reținută pentru acest browser.
ru_ru: Сеанс двухфакторной проверки подлинности сохранен для этого браузера.
sk_sk: Tento prehliadač si pamätá reláciu dvojfaktorového overenia.
sl_si: Seja dvojnega preverjanja pristnosti je shranjena za ta brskalnik.
sr_cyrl_rs: Сесија потврде идентитета по два фактора је запамћена у овом прегледачу.
sr_latn_rs: Sesija potvrde identiteta po dva faktora je zapamćena u ovom pregledaču.
sv_se: Den här webbläsaren kommer ihåg sessionen för tvåfaktorsautentisering.
th_th: ระบบจดจำเซสชันการรับรองความถูกต้องด้วยสองปัจจัยสำหรับเบราว์เซอร์นี้
tr_tr: Bu tarayıcı için iki öğeli kimlik doğrulaması oturumu anımsandı.
uk_ua: Сеанс двоетапної автентифікації збережений для цього браузера.
vi_vn: Phiên xác thực hai yếu tố đã được ghi nhớ cho trình duyệt này.
zh_cn: 为此浏览器记住双重身份验证会话。
zh_hk: 已針對此瀏覽器記住雙因素登入驗證工作階段。

source: Two-Factor Authentication Method
bg_bg: Метод на двустепенно удостоверяване
ca_es: Mètode d'autenticació de dos factors
cs_cz: Metoda dvojúrovňového ověřování
da_dk: To faktor-godkendelsesmetode
de_de: Methode der zweistufigen Authentifizierung
el_gr: Μέθοδος ελέγχου ταυτότητας δύο παραγόντων
es_es: Método de autenticación en dos fases
et_ee: Kahekordse autentimise meetod
eu_es: Bi faktoreko autentifikazioaren metodoa
fi_fi: Kaksiosainen todentamismenetelmä
fr_fr: Méthode d'authentification à deux facteurs
gl_es: Método de autenticación en dous factores
hi_in: दो-फ़ैक्टर प्रमाणीकरण विधि
hr_hr: Metoda dvostruke provjere autentičnosti
hu_hu: Kéttényezős hitelesítési mód
id_id: Metode Otentikasi Dua Faktor
it_it: Metodo di autenticazione a due fattori
ja_jp: 2 要素認証方式
kk_kz: Қос факторлы түпнұсқалық растама әдісі
ko_kr: 두 요소 인증 방법
lt_lt: „Two-Factor Authentication“ metodas
lv_lv: Divfaktoru autentifikācijas metode
ms_my: Kaedah Pengesahan Dua Faktor
nb_no: Metode for godkjenning med to faktorer
nl_nl: Tweeledige verificatiemethode
pl_pl: Metoda uwierzytelniania dwuskładnikowego
pt_br: Método de Autenticação de Dois Fatores
pt_pt: Método de Autenticação de Dois Fatores
ro_ro: Metoda de autentificare în doi factori
ru_ru: Метод двухфакторной проверки подлинности
sk_sk: Spôsob dvojfaktorového overenia
sl_si: Način dvojnega preverjanja pristnosti
sr_cyrl_rs: Метод потврде идентитета по два фактора
sr_latn_rs: Metod potvrde identiteta po dva faktora
sv_se: Metod för tvåfaktorsautentisering
th_th: วิธีการรับรองความถูกต้องด้วยสองปัจจัย
tr_tr: İki Öğeli Kimlik Doğrulaması Yöntemi
uk_ua: Метод двоетапної ідентифікації
vi_vn: Phương thức Xác thực Hai yếu tố
zh_cn: 双重身份验证方法
zh_hk: 雙因素驗證方法

# Twofactor_Authentication_Currently_Disabled
source: Two-factor authentication is currently disabled.
bg_bg: Двустепенното удостоверяване в момента е забранено.
ca_es: L'autenticació de dos factors està actualment inhabilitada.
cs_cz: Dvojúrovňové ověřování je momentálně zakázané.
da_dk: To faktor-godkendelse er i øjeblikket deaktiveret.
de_de: Die zweistufige Authentifizierung ist momentan deaktiviert.
el_gr: Αυτήν τη στιγμή ο έλεγχος ταυτότητας δύο παραγόντων είναι απενεργοποιημένος.
es_es: La autenticación en dos fases está deshabilitada actualmente.
et_ee: Kahekordne autentimine on praegu keelatud.
eu_es: Bi faktoreko autentifikazioa desgaituta dago une honetan.
fi_fi: Kaksiosainen todennusmenetelmä on tällä hetkellä poistettu käytöstä.
fr_fr: L'authentification à deux facteurs est actuellement désactivée.
gl_es: A autenticación de dous factores está actualmente desactivada.
hi_in: दो-फ़ैक्टर प्रमाणीकरण वर्तमान में अक्षम है.
hr_hr: Dvostruka provjera autentičnosti trenutno je onemogućena.
hu_hu: A kéttényezős hitelesítés jelenleg le van tiltva.
id_id: Otentikasi dua faktor saat ini dinonaktifkan.
it_it: Autenticazione a due fattori disabilitata.
ja_jp: 2 要素認証は現在無効になっています。
kk_kz: Қос факторлы түпнұсқалық растама қазір өшірілген.
ko_kr: 두 요소 인증이 현재 비활성화되어 있습니다.
lt_lt: Dviejų dalių autentifikavimas šiuo metu išjungtas.
lv_lv: Divfaktoru autentifikācija pašreiz ir atspējota.
ms_my: Pengesahan dua faktor kini dinyahdayakan.
nb_no: Godkjenning med to faktorer er for øyeblikket deaktivert.
nl_nl: Tweeledige verificatie is momenteel uitgeschakeld.
pl_pl: Uwierzytelnianie dwuskładnikowe jest obecnie wyłączone.
pt_br: A autenticação de dois fatores está atualmente desabilitada.
pt_pt: A autenticação de dois fatores está atualmente desativada.
ro_ro: Autentificarea în doi factori este momentan dezactivată.
ru_ru: Двухфакторная проверка подлинности в настоящее время отключена.
sk_sk: Dvojfaktorové overenie je momentálne zakázané.
sl_si: Dvojno preverjanje pristnosti je trenutno onemogočeno.
sr_cyrl_rs: Потврда идентитета по два фактора је тренутно онемогућена.
sr_latn_rs: Potvrda identiteta po dva faktora je trenutno onemogućena.
sv_se: Tvåfaktorsautentisering är inaktiverad för tillfället.
th_th: การรับรองความถูกต้องด้วยสองปัจจัยถูกปิดใช้งานในขณะนี้
tr_tr: İki öğeli kimlik doğrulama şu anda devre dışı.
uk_ua: Зараз двоетапна автентифікація вимкнена.
vi_vn: Tính năng xác thực hai yếu tố hiện đã bị tắt.
zh_cn: 当前已禁用双重身份验证。
zh_hk: 雙因素驗證目前已停用。
