Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# License_Is_Not_Valid_For_Current_Date_StatusMessage
source: This isn't valid for the current date. It isn't yet active.
bg_bg: Този лиценз не е валиден за текущата дата. Той все още не е активен.
ca_es: Aquesta llicència no és vàlida per a la data actual. Encara no està activa.
cs_cz: Pro aktuální datum není licence platná. Ještě není aktivní.
da_dk: Gælder ikke for den aktuelle dato. Den er ikke aktiv endnu.
de_de: Dies ist für das aktuelle Datum nicht gültig. Noch nicht aktiviert.
el_gr: Αυτό το στοιχείο δεν είναι έγκυρο για την τρέχουσα ημερομηνία. Δεν είναι ακόμα ενεργό.
es_es: No es válida para la fecha actual. Todavía no está activa.
et_ee: See litsents ei kehti tänasel kuupäeval. See pole veel aktiivne.
eu_es: Lizentzia ez da baliozkoa une honetan. Oraindik ez dago aktibatuta.
fi_fi: Tämä ei ole voimassa kuluvana päivänä. Se ei ole vielä aktiivinen.
fr_fr: Non valide pour la date actuelle. Licence pas encore active.
gl_es: Isto non é válido para a data actual. Aínda non está activo.
hi_in: यह वर्तमान दिनांक के लिए मान्य नहीं है. यह अभी सक्रिय नहीं है.
hr_hr: Licenca nije valjana na današnji datum. Još nije aktivna.
hu_hu: Ez nem érvényes az aktuális dátumra. Még nem aktív.
id_id: Ini tidak berlaku untuk tanggal saat ini karena belum aktif.
it_it: Questa licenza non è valida per la data corrente. Non è ancora attiva.
ja_jp: これは現在の日付に対して有効ではありません。まだアクティブになっていません。
kk_kz: Бұл ағымдағы күнде жарамсыз. Ол әлі белсендірілмеген.
ko_kr: 이 라이선스가 현재 날짜에 맞지 않습니다. 아직 활성 상태가 아닙니다.
lt_lt: Ši licencija negalioja naudojant dabartinius duomenis. Ji dar nesuaktyvinta.
lv_lv: Tā nav derīga pašreizēja datumam. Tā vēl nav aktīva.
ms_my: Ini tidak sah untuk tarikh semasa. Ia tidak aktif lagi.
nb_no: Denne lisensen er ikke gyldig for den gjeldende datoen. Den er ikke aktiv ennå.
nl_nl: Dit is niet geldig voor de huidige datum. Het is nog niet actief.
pl_pl: Ta licencja jest nieprawidłowa dla bieżącej daty, ponieważ nie jest jeszcze aktywna.
pt_br: A licença não é válida a data atual. Ela inda não esta ativa.
pt_pt: Isto não é válido para a data atual. Ainda não está ativo.
ro_ro: Această licență nu este validă pentru data curentă. Nu este activă încă.
ru_ru: Действие этой лицензии не распространяется на текущую дату. Она еще не активна.
sk_sk: Táto licencia nie je platná pre aktuálny dátum. Nie je ešte aktívna.
sl_si: Ni veljavno za trenutni datum. Ni še aktivno.
sr_cyrl_rs: Ова лиценца није важећа за тренутни датум. Још није активна.
sr_latn_rs: Ova licenca nije važeća za trenutni datum. Još nije aktivna.
sv_se: Den är inte giltig för det aktuella datumet. Den är inte aktiv ännu.
th_th: สิทธิ์นี้ไม่ถูกต้องสำหรับวันที่ปัจจุบัน เนื่องจากยังไม่มีการใช้งาน
tr_tr: Bu, geçerli tarih için geçerli değil. Henüz etkin değil.
uk_ua: Недійсне для поточної дати. Не активна.
vi_vn: Thông tin này không có hiệu lực cho ngày hiện tại. Giấy phép chưa hiện hoạt.
zh_cn: 这不适用于当前日期。它尚不处于活动状态。
zh_hk: 此選項對目前日期無效，它尚未使用。

# License_Is_Not_Valid_StatusMessage
source: This license isn't valid.
bg_bg: Този лиценз не е валиден.
ca_es: Aquesta llicència no és vàlida.
cs_cz: Tato licence není platná.
da_dk: Denne licens er ikke gyldig.
de_de: Diese Lizenz ist nicht gültig.
el_gr: Αυτή η άδεια χρήσης δεν είναι έγκυρη.
es_es: Esta licencia no es válida.
et_ee: Litsents ei kehti.
eu_es: Lizentzia baliogabea da.
fi_fi: Käyttöoikeus ei kelpaa.
fr_fr: Cette licence n'est pas valide.
gl_es: Esta licenza non é válida.
hi_in: यह लाइसेंस मान्य नहीं है.
hr_hr: Licenca nije valjana.
hu_hu: Ez a licenc nem érvényes.
id_id: Lisensi ini tidak valid.
it_it: Questa licenza non è valida.
ja_jp: このライセンスは有効ではありません。
kk_kz: Бұл лицензия жарамсыз.
ko_kr: 이 라이선스는 잘못되었습니다.
lt_lt: Ši licencija nėra tinkama.
lv_lv: Šī licence nav derīga.
ms_my: Lesen ini tidak sah.
nb_no: Denne lisensen er ugyldig.
nl_nl: Deze licentie is niet geldig.
pl_pl: Ta licencja jest nieprawidłowa.
pt_br: Esta licença não é válida.
pt_pt: Esta licença não é válida.
ro_ro: Această licență nu este validă.
ru_ru: Эта лицензия недействительна.
sk_sk: Táto licencia nie je platná.
sl_si: Ta licenca ni veljavna.
sr_cyrl_rs: Ова лиценца није важећа.
sr_latn_rs: Ova licenca nije važeća.
sv_se: Den här licensen är inte giltig.
th_th: สิทธิ์การใช้งานนี้ไม่ถูกต้อง
tr_tr: Bu lisans geçerli değil.
uk_ua: Ця ліцензія недійсна.
vi_vn: Giấy phép này không hợp lệ.
zh_cn: 此许可证无效。
zh_hk: 此授權無效。

# License_Is_Valid_StatusMessage
source: This license is valid.
bg_bg: Този лиценз е валиден.
ca_es: Aquesta llicència és vàlida.
cs_cz: Tato licence je platná.
da_dk: Denne licens er gyldig.
de_de: Diese Lizenz ist gültig.
el_gr: Αυτή η άδεια χρήσης είναι έγκυρη.
es_es: Esta licencia es válida.
et_ee: Litsents kehtib.
eu_es: Lizentzia baliozkoa da.
fi_fi: Käyttöoikeus kelpaa.
fr_fr: Cette licence est valide.
gl_es: Esta licenza é válida.
hi_in: यह लाइसेंस मान्य है.
hr_hr: Licenca je valjana.
hu_hu: Ez a licenc érvényes.
id_id: Lisensi ini valid.
it_it: Questa licenza è valida.
ja_jp: このライセンスは有効です。
kk_kz: Бұл лицензия жарамды.
ko_kr: 이 라이선스는 유효합니다.
lt_lt: Ši licencija tinkama.
lv_lv: Šī licence ir derīga.
ms_my: Lesen ini adalah sah.
nb_no: Denne lisensen er gyldig.
nl_nl: Deze licentie is geldig.
pl_pl: Ta licencja jest prawidłowa.
pt_br: Esta licença é válida.
pt_pt: Esta licença é válida.
ro_ro: Această licență este validă.
ru_ru: Эта лицензия действительна.
sk_sk: Táto licencia je platná.
sl_si: Ta licenca je veljavna.
sr_cyrl_rs: Ова лиценца је важећа.
sr_latn_rs: Ova licenca je važeća.
sv_se: Den här licensen är giltig.
th_th: สิทธิ์การใช้งานนี้ถูกต้อง
tr_tr: Bu lisans geçerli.
uk_ua: Ця ліцензія дійсна.
vi_vn: Giấy phép này hợp lệ.
zh_cn: 此许可证有效。
zh_hk: 此授權有效。

# Lockout_Is_Disabled_For_This_User
source: Lockout is not enabled for this user.
bg_bg: За този потребител не е разрешено блокиране.
ca_es: El bloqueig no està habilitat per a aquest usuari.
cs_cz: Zablokování není pro tohoto uživatele povolené.
da_dk: Spærring er ikke aktiveret for denne bruger.
de_de: Sperrung ist für diesen Benutzer nicht aktiviert.
el_gr: Το κλείδωμα δεν είναι ενεργοποιημένο για αυτόν το χρήστη.
es_es: No se ha habilitado el bloqueo para este usuario.
et_ee: Lukustamine pole selle kasutaja puhul lubatud.
eu_es: Erabiltzaile honek ez du blokeatzeko aukera gaituta.
fi_fi: Lukitusta ei ole otettu tälle käyttäjälle käyttöön.
fr_fr: Le verrouillage n'est pas activé pour cet utilisateur.
gl_es: O bloqueo non está activado para este usuario.
hi_in: इस उपयोगकर्ता के लिए लॉकआउट सक्षम नहीं है.
hr_hr: Zaključavanje nije omogućeno za tog korisnika.
hu_hu: Nincs engedélyezve a zárolás az adott felhasználó esetében.
id_id: Penguncian tidak diaktifkan untuk pengguna ini.
it_it: Blocco non abilitato per questo utente.
ja_jp: このユーザーに対してロックアウトが有効になっていません。
kk_kz: Құрсаулау осы пайдаланушы үшін қосылмаған.
ko_kr: 이 사용자에 대해 잠금을 사용할 수 없습니다.
lt_lt: Įjungtas šio vartotojo užraktas.
lv_lv: Slēgums nav iespējots šim lietotājam.
ms_my: Lockout tidak didayakan untuk pengguna ini.
nb_no: Låsing er ikke aktivert for denne brukeren.
nl_nl: Vergrendeling is niet ingeschakeld voor deze gebruiker.
pl_pl: Blokada nie jest włączona dla tego użytkownika.
pt_br: O bloqueio não está habilitado para este usuário.
pt_pt: O bloqueio não está ativado para este utilizador.
ro_ro: Blocarea nu este activată pentru acest utilizator.
ru_ru: Блокировка не включена для этого пользователя.
sk_sk: Zamknutie nie je pre tohto používateľa povolené.
sl_si: Zaklenitev ni omogočena za tega uporabnika.
sr_cyrl_rs: Блокирање није омогућено за овог корисника.
sr_latn_rs: Blokiranje nije omogućeno za ovog korisnika.
sv_se: Utelåsning är inte aktiverad för den här användaren.
th_th: ไม่ได้เปิดใช้งานปิดระบบสำหรับผู้ใช้รายนี้
tr_tr: Bu kullanıcı için kilitleme etkin değil.
uk_ua: Для цього користувача не задіяне розблокування.
vi_vn: Khóa không được bật cho người dùng này.
zh_cn: 未对此用户启用锁定。
zh_hk: 這個使用者未啟用鎖定。

# MaxDate_LessThan_MinDate_Exception
source: Maximum date should be greater than the minimum date.
bg_bg: Максималната дата трябва да е по-голяма от минималната.
ca_es: La data màxima ha de ser superior a la data mínima.
cs_cz: Maximální datum musí být pozdější než minimální datum.
da_dk: Maksimumdatoen skal være større end minimumdatoen.
de_de: Das Höchstdatum sollte größer als das Mindestdatum sein.
el_gr: Η μέγιστη ημερομηνία θα πρέπει να είναι μεγαλύτερη από την ελάχιστη ημερομηνία.
es_es: La fecha máxima debe ser posterior a la fecha mínima.
et_ee: Maksimaalne kuupäev peab olema minimaalsest kuupäevast suurem.
eu_es: Gehienezko datak gutxienezko data baino handiagoa izan behar du.
fi_fi: Suurimman päivämäärän on oltava suurempi kuin pienin päivämäärä.
fr_fr: La date maximale doit être ultérieure à la date minimale.
gl_es: A data máxima debe ser maior que a data mínima.
hi_in: अधिकतम दिनांक न्यूनतम दिनांक से अधिक होना चाहिए.
hr_hr: Maksimalni datum mora biti veći od minimalnog datuma.
hu_hu: A legkésőbbi dátumnak későbbinek kell lennie, mint a legkorábbi dátum.
id_id: Tanggal maksimum harus lebih dari tanggal minimum.
it_it: La data massima deve essere maggiore della data minima.
ja_jp: 最大日付は最小日付より大きい値にする必要があります。
kk_kz: Соңғы күні бастапқы күннен үлкен болуы керек.
ko_kr: 최대 날짜는 최소 날짜보다 커야 합니다.
lt_lt: Didžiausia data turi būti didesnė už mažiausią datą.
lv_lv: Maksimālajam datumam jābūt lielākam par minimālo datumu.
ms_my: Tarikh maksimum patut lebih besar dari tarikh minimum.
nb_no: Den maksimale datoen må være større enn den minimale datoen.
nl_nl: De maximumdatum moet groter zijn dan de minimumdatum.
pl_pl: Maksymalna data musi być większa niż minimalna data.
pt_br: A data máxima deveria ser maior do que a data mínima.
pt_pt: A data máxima deve ser posterior à data mínima.
ro_ro: Data maximă trebuie să fie mai mare decât data minimă.
ru_ru: Максимальная дата должна быть позже минимальной даты.
sk_sk: Maximálny dátum by mal byť väčší ako minimálny dátum.
sl_si: Najpoznejši datum mora biti večji od najzgodnejšega datuma.
sr_cyrl_rs: Максимална вредност за датум мора бити већа од минималне.
sr_latn_rs: Maksimalna vrednost za datum mora biti veća od minimalne.
sv_se: Det senast tillåtna datumet måste vara senare än det tidigast tillåtna datumet.
th_th: วันที่สูงสุดควรอยู่หลังวันที่ต่ำสุด
tr_tr: En geç tarih en erken tarihten sonra olmalıdır.
uk_ua: Максимальна дата повинна бути більше мінімальної дати.
vi_vn: Ngày tối đa không thể lớn hơn ngày tối thiểu.
zh_cn: 最长日期应晚于最短日期。
zh_hk: 最大日期必須大於最小日期。

# Maximum_Options_Selection_Exception
source: You may only select up to {0} options.
bg_bg: Може да избирате до {0} опции.
ca_es: Només podeu seleccionar fins a {0} opcions.
cs_cz: Můžete vybrat maximálně tento počet možností: {0}.
da_dk: Du kan kun vælge op til {0} muligheder.
de_de: Sie können höchstens {0} Optionen auswählen.
el_gr: Μπορείτε να επιλέξετε μόνο έως {0} επιλογές.
es_es: Solo puede seleccionar un máximo de {0} opciones.
et_ee: Võite valida ainult kuni {0} valikut.
eu_es: {0} aukera hauta ditzakezu, gehienez.
fi_fi: Voit valita enintään {0} vaihtoehtoa.
fr_fr: Vous pouvez seulement sélectionner un maximum de {0} options.
gl_es: Só pode seleccionar até {0} opcións.
hi_in: आप केवल {0} विकल्पों तक का चयन कर सकते हैं.
hr_hr: Možete odabrati najviše sljedeći broj mogućnosti: {0}
hu_hu: Legfeljebb {0} lehetőséget jelölhet meg.
id_id: Anda hanya dapat menetapkan maksimum {0} pilihan.
it_it: Puoi selezionare solo fino a {0} opzioni.
ja_jp: 選択できるオプションは {0} 個までです。
kk_kz: {0} опцияға дейін ғана таңдауға болады.
ko_kr: 옵션 {0}개까지만 선택할 수 있습니다.
lt_lt: Galite pasirinkti tik iki {0} parinkčių.
lv_lv: Jūs varat atlasīt tikai līdz {0} opcijām.
ms_my: Anda hanya boleh memilih sehingga {0} pilihan.
nb_no: Du kan bare velge opptil {0} alternativer.
nl_nl: U kunt maximaal {0} opties selecteren.
pl_pl: Możesz wybrać maksymalnie następującą liczbę opcji: {0}.
pt_br: Você pode apenas selecionar até {0} opções.
pt_pt: Só pode selecionar até {0} opções.
ro_ro: Puteți selecta maximum {0} opțiuni.
ru_ru: Можно выбрать не более {0} вариантов.
sk_sk: Môžete len vybrať možnosti v maximálnom počte {0}.
sl_si: Izberete lahko največ {0} možnosti.
sr_cyrl_rs: Можете да изаберете највише {0} опција.
sr_latn_rs: Možete da izaberete najviše {0} opcija.
sv_se: Du kan bara välja upp till {0} alternativ.
th_th: คุณสามารถเลือกได้สูงสุด {0} ตัวเลือก
tr_tr: En fazla {0} seçeneği seçebilirsiniz.
uk_ua: Можна вибрати до {0} варіантів.
vi_vn: Bạn chỉ có thể chọn tối đa {0} tùy chọn.
zh_cn: 您最多只能选择 {0} 个选项。
zh_hk: 您最多只可以選取 {0} 個選項。

# Minimum_Most_Options_Selection_Exception
source: You must select at least {0} and at most {1} options.
bg_bg: Трябва да изберете най-малко {0} и най-много {1} опции.
ca_es: Heu de seleccionar almenys {0} i com a màxim {1} opcions.
cs_cz: Musíte vybrat minimálně {0} a maximálně {1} možností.
da_dk: Du skal vælge mindst {0} og højst {1} muligheder.
de_de: Sie müssen mindestens {0} und können höchstens {1} Optionen auswählen.
el_gr: Πρέπει να επιλέξετε τουλάχιστον {0} και κατά μέγιστο {1} επιλογές.
es_es: Debe seleccionar como mínimo {0} y como máximo {1} opciones.
et_ee: Peate tegema {0} kuni {1} valikut.
eu_es: {0} aukera hautatu behar duzu gutxienez, eta, gehienez, {1}.
fi_fi: Valitse vähintään {0} ja enintään {1} vaihtoehtoa.
fr_fr: Vous devez sélectionner entre {0} et {1} options.
gl_es: Debe seleccionar {0} opcións como mínimo e {1} como máximo.
hi_in: आपको कम से कम {0} और अधिकतम {1} विकल्पों का चयन करना होगा.
hr_hr: Morate odabrati najmanje {0} i najviše {1} mogućnosti.
hu_hu: Jelöljön ki legalább {0}, de legfeljebb {1} lehetőséget.
id_id: Anda harus menetapkan minimum {0} dan maksimum {1} pilihan.
it_it: Devi selezionare almeno {0} e al massimo {1} opzioni.
ja_jp: {0} ～ {1} 個のオプションを選択する必要があります。
kk_kz: Кемінде {0} және ең көбі {1} параметрді таңдау қажет.
ko_kr: 최소 {0}개 및 최대 {1}개 옵션을 선택해야 합니다.
lt_lt: Turite pažymėti bent {0} ir daugiausia {1} parinkčių.
lv_lv: Jums jāatlasa ne mazāk par {0} un ne vairāk par {1} opcijām.
ms_my: Anda mesti memilih sekurang-kurangnya {0} dan paling banyak {1} pilihan.
nb_no: Du må velge minimum {0} og maksimum {1} alternativer.
nl_nl: U moet minimaal {0} en maximaal {1} opties selecteren.
pl_pl: Musisz wybrać nie mniej niż {0} i nie więcej niż {1} opcji.
pt_br: Você deve selecionar pelo menos {0} e no máximo {1} opções.
pt_pt: Tem de selecionar no mínimo {0} e no máximo {1} opções.
ro_ro: Trebuie să selectați cel puțin {0} și cel mult {1} opțiuni.
ru_ru: Необходимо выбрать не менее {0} и не более {1} вариантов.
sk_sk: Musíte vybrať možnosti v počte najmenej {0} a najviac {1}.
sl_si: Izbrati morate najmanj {0} in največ {1} možnosti.
sr_cyrl_rs: Морате да изаберете најмање {0} а највише {1} опција.
sr_latn_rs: Morate da izaberete najmanje {0} a najviše {1} opcija.
sv_se: Du måste välja minst {0} och de högst {1} alternativ.
th_th: คุณต้องเลือกอย่างน้อย {0} ตัวเลือกและอย่างมากที่สุด {1} ตัวเลือก
tr_tr: En az {0} ve en çok {1} seçeneklerini seçmeniz gerekir.
uk_ua: Слід вибрати щонайменше {0} і щонайбільше {1} варіантів.
vi_vn: Bạn phải chọn ít nhất {0} và nhiều nhất {1} tùy chọn.
zh_cn: 您必须选择至少 {0}、至多 {1} 个选项。
zh_hk: 您最少必須選取 {0} 個選項，最多選取 {1} 個選項。

# Minimum_Options_Selection_Exception
source: You must select at least {0} options.
bg_bg: Трябва да изберете поне {0} опции.
ca_es: Heu de seleccionar almenys {0} opcions.
cs_cz: Musíte vybrat aspoň tento počet možností: {0}.
da_dk: Du skal vælge mindst {0} muligheder.
de_de: Wählen Sie mindestens {0} Optionen aus.
el_gr: Πρέπει να ορίσετε τουλάχιστον {0} επιλογές.
es_es: Debe seleccionar como mínimo {0} opciones.
et_ee: Peate tegema vähemalt {0} valikut.
eu_es: {0} aukera hautatu behar duzu gutxienez.
fi_fi: Valitse vähintään {0} vaihtoehtoa.
fr_fr: Vous devez sélectionner au moins {0} options.
gl_es: Debe seleccionar {0} opcións como mínimo.
hi_in: आपको कम से कम {0} विकल्पों का चयन करना होगा.
hr_hr: Morate odabrati najmanje {0} mogućnost.
hu_hu: Legalább {0} lehetőséget meg kell jelölni.
id_id: Anda harus menetapkan minimum {0} pilihan.
it_it: Devi selezionare almeno {0} opzioni.
ja_jp: 少なくとも {0} 個のオプションを選択する必要があります。
kk_kz: Кемінде {0} параметрді таңдау қажет.
ko_kr: 최소 {0}개 옵션을 선택해야 합니다.
lt_lt: Turite pažymėti bent {0} parinkčių.
lv_lv: Jums jāatlasa ne mazāk par {0} opcijām.
ms_my: Anda mesti memilih sekurang-kurangnya {0} pilihan.
nb_no: Du må velge minimum {0} alternativer.
nl_nl: U moet ten minste {0} opties selecteren.
pl_pl: Wybierz co najmniej następującą liczbę opcji: {0}.
pt_br: Selecione pelo menos {0} opções.
pt_pt: Tem de selecionar, pelo menos, {0} opções.
ro_ro: Trebuie să selectați cel puțin {0} opțiuni.
ru_ru: Минимально разрешенное число вариантов: {0}.
sk_sk: Musíte vybrať možnosti v počte najmenej {0}.
sl_si: Izbrati morate najmanj {0} možnosti.
sr_cyrl_rs: Морате да изаберете најмање {0} опција.
sr_latn_rs: Morate da izaberete najmanje {0} opcija.
sv_se: Du måste välja minst {0} alternativ.
th_th: คุณต้องเลือกอย่างน้อย {0} ตัวเลือก
tr_tr: En az {0} seçenek seçmeniz gerekir.
uk_ua: Слід вибрати щонайменше {0} варіантів.
vi_vn: Bạn phải chọn ít nhất {0} tùy chọn.
zh_cn: 您必须选择至少 {0} 个选项。
zh_hk: 您必須至少選取 {0} 個選項。

# Must_Be_Greater_Than_Zero_Exception
source: Must be greater than zero when creating a review
bg_bg: Трябва да е повече от нула при създаване на рецензия
ca_es: Ha de ser major que zero quan es crea una revisió
cs_cz: Při vytváření recenze musí být větší než nula.
da_dk: Skal være større end nul ved oprettelse af en anmeldelse
de_de: Muss größer als null sein, wenn eine Überprüfung erstellt wird
el_gr: Πρέπει να είναι μεγαλύτερο από μηδέν κατά τη δημιουργία μιας κριτικής
es_es: Debe ser mayor que cero cuando se crea una revisión
et_ee: Peab olema arvustuse koostamisel suurem kui null
eu_es: Berrikuspena egitean, balioak zero baino handiagoa izan behar du
fi_fi: Oltava suurempi kuin nolla luotaessa arviosta
fr_fr: Doit être supérieur à zéro lors de la création d'une révision
gl_es: Debe ser maior que cero ao crear unha revisión
hi_in: समीक्षा बनाते समय शून्य से अधिक होना चाहिए
hr_hr: Mora biti veće od nule pri stvaranju recenzije
hu_hu: Nullánál nagyobbnak kell lennie, ha véleményt akar létrehozni
id_id: Harus lebih dari nol saat membuat tinjauan
it_it: Deve essere maggiore di zero per creare una recensione
ja_jp: レビューを作成する場合は、0 より大きい値にする必要があります
kk_kz: Сараптауды жасаған кезде нөлден үлкен болуы керек
ko_kr: 검토를 만들 때 0보다 커야 함
lt_lt: Turi būti daugiau nei nulis, kai kuriama peržiūra
lv_lv: Veidojot pārskatu, vērtībai jābūt lielākai par nulli
ms_my: Nilai untuk parameter ialah . Ia mesti lebih besar daripada sifar.
nb_no: Må være større enn null under oppretting av en gjennomgang
nl_nl: Moet groter dan nul zijn wanneer een controle wordt gemaakt
pl_pl: Musi mieć wartość większą niż zero podczas tworzenia recenzji
pt_br: Deve ser maior do que zero ao criar uma análise
pt_pt: Tem de ser maior que zero ao criar uma crítica
ro_ro: Trebuie să fie mai mare decât zero la crearea unei evaluări
ru_ru: При создании отзыва значение должно быть больше нуля
sk_sk: Pri vytváraní recenzie musí byť hodnota väčšia než nula.
sl_si: Mora biti večje od nič pri ustvarjanju pregleda
sr_cyrl_rs: Мора бити веће од нуле приликом креирања прегледа
sr_latn_rs: Mora biti veće od nule prilikom kreiranja pregleda
sv_se: Måste vara större än noll när en granskning skapas
th_th: ต้องมากกว่าศูนย์เมื่อสร้างคำวิจารณ์
tr_tr: İnceleme oluştururken sıfırdan büyük olmalıdır
uk_ua: При створенні перегляду має бути більше нуля.
vi_vn: Phải lớn hơn không khi tạo đánh giá
zh_cn: 在创建审阅时必须大于零
zh_hk: 建立評論時必須大於零
