Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Read_Customer_Contacts_Permission_Denied
source: A parent customer account hasn't been assigned to you. You don't have permission to read customer contacts.
bg_bg: Не ви е присвоен родителски клиентски акаунт. Нямате разрешение да четете контакти на клиенти.
ca_es: No se us ha assignat cap compte de client principal. No teniu permís per llegir contactes de client.
cs_cz: Nebyl vám přiřazený nadřazený zákaznický obchodní vztah. Nemáte oprávnění ke čtení zákaznických kontaktů.
da_dk: Der er ikke tildelt et overordnet kundefirma til dig. Du har ikke tilladelse til at læse kundekontakter.
de_de: Ihnen wurde kein übergeordnetes Kundenkonto zugewiesen. Sie sind nicht berechtigt, Kundenkontakte zu lesen.
el_gr: Δεν σας έχει ανατεθεί λογαριασμός γονικού πελάτη. Δεν έχετε δικαίωμα ανάγνωσης επαφών πελατών.
es_es: No se le ha asignado ninguna cuenta de cliente principal. No tiene permiso para leer contactos de cliente.
et_ee: Teile pole peamise kliendi kontot määratud. Teil puudub kliendi kontaktide lugemise õigus.
eu_es: Bezero-kontu nagusirik esleituta ez duzunez, ez duzu baimenik bezero-kontaktuak irakurtzeko.
fi_fi: Ylätason asiakastiliä ei ole delegoitu sinulle. Sinulla ei ole asiakkaan yhteyshenkilöiden lukuoikeutta.
fr_fr: Aucun compte client parent ne vous a été attribué. Vous n'êtes pas autorisé à lire des contacts clients.
gl_es: Non se lle atribuíu ningunha conta de cliente primario. Non ten permiso para ler os contactos do cliente.
hi_in: आपको पैरेंट ग्राहक खाता असाइन नहीं किया गया है. आपके पास ग्राहक संपर्कों को पढ़ने की अनुमति नहीं है.
hr_hr: Nije vam dodijeljen račun nadređenog klijenta. Nemate dozvolu za čitanje kontakata klijenta.
hu_hu: Önhöz nem tartozik fölérendelt ügyfél. Nincs jogosultsága az ügyfél-kapcsolattartók megtekintéséhez.
id_id: Akun pelanggan induk belum ditetapkan untuk Anda. Anda tidak memiliki izin untuk membaca kontak pelanggan.
it_it: Non ti è stato assegnato alcun account cliente padre. Non disponi dell'autorizzazione per leggere contatti cliente.
ja_jp: 顧客取引先企業の親会社が割り当てられていません。顧客取引先担当者を読み取るためのアクセス許可がありません。
kk_kz: Басты тұтынушы тіркелгісі сізге тағайындалмады. Тұтынушы контактілерін оқу үшін сізде рұқсатыңыз жоқ.
ko_kr: 상위 고객 거래처가 할당되지 않았습니다. 고객 연락처를 읽을 수 있는 권한이 없습니다.
lt_lt: Pirminė kliento paskyra nebuvo priskirta jums. Neturite teisės skaityti kliento kontaktų.
lv_lv: Primārais uzņēmums netika piešķirts jums. Jums nav atļaujas lasīt klienta kontaktpersonas.
ms_my: Akaun pelanggan induk tidak ditugasksan kepada anda. Anda tidak mempunyai keizinan untuk membaca kenalan pelanggan.
nb_no: En overordnet kundeforretningsforbindelse er ikke tilordnet til deg. Du har ikke tillatelse til å lese kundekontakter.
nl_nl: Een bovenliggend klantaccount is niet aan u toegewezen. U bent niet gemachtigd om contactpersonen van de klant te lezen.
pl_pl: Konto klienta nadrzędnego nie zostało przypisane do Ciebie. Nie masz uprawnienia do odczytywania kontaktów klientów.
pt_br: Não foi atribuída uma conta de cliente primário a você. Você não tem permissão para ler contatos do cliente.
pt_pt: Não lhe foi atribuída uma conta de cliente principal. Não tem permissão para ler contactos de cliente.
ro_ro: Nu v-a fost atribuit un cont client principal. Nu aveți permisiunea de a citi persoane de contact client.
ru_ru: Вам не была назначена учетная запись родительского клиента. У вас нет разрешений для просмотра контактов клиента.
sk_sk: Nadradený obchodný vzťah zákazníka vám nebol priradený. Nemáte povolenie na čítanie údajov o kontaktoch zákazníka.
sl_si: Račun nadrejene stranke vam ni bil dodeljen. Nimate dovoljenja za branje stikov strank.
sr_cyrl_rs: Пословни контакт надређеног клијента вам није додељен. Немате дозволу за читање контаката за клијента.
sr_latn_rs: Poslovni kontakt nadređenog klijenta vam nije dodeljen. Nemate dozvolu za čitanje kontakata za klijenta.
sv_se: Du har inte blivit tilldelat ett överordnat konto. Du har inte behörighet att läsa kundkontakter.
th_th: ไม่มีการมอบหมายบัญชีลูกค้าหลักให้กับคุณ คุณไม่มีสิทธิ์ในการอ่านข้อมูลติดต่อลูกค้า
tr_tr: Size bir ana müşteri firması atanmadı. Müşteri ilgili kişilerini okumak için izniniz yok.
uk_ua: Батьківський обліковий запис клієнта не був переданий вам. У вас немає дозволу на зчитування контактних осіб клієнтів.
vi_vn: Tài khoản khách hàng tổng chưa được gán cho bạn. Bạn không có quyền đọc người liên hệ khách hàng.
zh_cn: 尚未向您分派上级客户帐户。您无权读取客户联系人。
zh_hk: 上層客戶帳戶未指派給您。您沒有讀取客戶連絡人的權限。

# Continue_With_Selected_Service_Request_Error
source: Abandon my new service request and continue with the selected service request.
bg_bg: Прекрати моята нова заявка за обслужване и продължи с избраната заявка за обслужване.
ca_es: Abandona la meva sol·licitud nova de servei i continua amb la sol·licitud de servei seleccionada.
cs_cz: Opustit moji novou žádost o službu a pokračovat s vybranou žádostí o službu
da_dk: Afbryd min nye serviceanmodning, og fortsæt med den valgte anmodning.
de_de: Meine neue Serviceanforderung verwerfen und mit der gewählten Serviceanforderung fortfahren.
el_gr: Εγκατάλειψη του νέου αιτήματος εξυπηρέτησής μου και συνέχεια με το επιλεγμένο αίτημα εξυπηρέτησης.
es_es: Abandonar mi nueva solicitud de servicio y continuar con la solicitud de servicio seleccionada.
et_ee: Hülga minu teenindustaotlus ja jätka valitud teenindustaotlusega.
eu_es: Utzi bertan behera nire zerbitzu-eskaera, eta jarraitu hautatutako zerbitzu-eskaerarekin.
fi_fi: Hylkää uusi oma palvelupyyntö ja jatka valitulla palvelupyynnöllä.
fr_fr: Abandonner ma nouvelle demande de service et poursuivre avec la demande de service sélectionnée.
gl_es: Abandonar a miña solicitude de servizo e continuar coa solicitude de servizo seleccionada.
hi_in: मेरा नया सेवा अनुरोध छोड़ें और चयनित सेवा अनुरोध जारी रखें.
hr_hr: Odbaci moj novi zahtjev za uslugu i nastavi s odabranim zahtjevom za uslugu.
hu_hu: Szakítsa félbe az új szolgáltatáskérésemet, és a kijelölt szolgáltatáskéréssel folytassa.
id_id: Abaikan permintaan layanan baru saya dan lanjutkan dengan permintaan layanan yang dipilih.
it_it: Abbandona la mia nuova richiesta servizio e continua con quella selezionata.
ja_jp: 現在のサービス要求を破棄し、選択したサービス要求で続行します。
kk_kz: Жаңа қызмет сұрауымнан бас тартып, таңдалған қызмет сұрауымен жалғастыру.
ko_kr: 내 새 서비스 요청을 취소하고 선택한 서비스 요청을 계속합니다.
lt_lt: Atsisakyti mano naujos paslaugos užklausos ir tęsti pasirinktos paslaugos užklausos vykdymą.
lv_lv: Atmest manu jauno pakalpojuma pieprasījumu un turpināt ar atlasīto pakalpojuma pieprasījumu.
ms_my: Buangkan permintaan perkhidmatan baharu saya dan teruskan dengan permintaan perkhidmatan terpilih.
nb_no: Forkast min nye serviceforespørsel og fortsett med den valgte serviceforepørselen.
nl_nl: Mijn nieuwe serviceaanvraag verlaten en doorgaan met de geselecteerde serviceaanvraag.
pl_pl: Porzuć moje nowe żądanie usługi i kontynuuj, używając wybranego żądania usługi.
pt_br: Abandonar mina nova solicitação de serviço e continuar com a solicitação de serviço selecionada.
pt_pt: Abandonar o meu novo pedido de serviço e continuar com o pedido de serviço selecionado.
ro_ro: Abandonați noua solicitare de servicii și continuați cu solicitarea de serviciu selectată.
ru_ru: Отказаться от моего нового запроса на обслуживание и продолжить с выбранным запросом на обслуживание.
sk_sk: Zrušte moju novú žiadosť o službu a pokračujte s vybratou žiadosťou o službu.
sl_si: Opusti mojo novo zahtevo za storitev in nadaljuj z izbrano zahtevo za storitev.
sr_cyrl_rs: Напусти мој нови захтев за услугу и настави са изабраним захтевом за услугу.
sr_latn_rs: Napusti moj novi zahtev za uslugu i nastavi sa izabranim zahtevom za uslugu.
sv_se: Överge min nya serviceförfrågan och fortsätt med vald serviceförfrågan.
th_th: ละทิ้งคำขอรับบริการใหม่ของฉัน และดำเนินการกับคำขอรับบริการที่เลือก
tr_tr: Yeni servis isteğimi bırakın ve seçilen servis isteğiyle devam edin.
uk_ua: Скасувати мій новий запит на послуги та продовжити з вибраним запитом на послуги.
vi_vn: Hủy yêu cầu dịch vụ mới của tôi và tiếp tục với yêu cầu dịch vụ đã chọn.
zh_cn: 放弃我的新服务请求并继续处理选定的服务请求。
zh_hk: 放棄我的新服務要求並繼續選取的服務要求。

source: accepted-opportunities/legend
bg_bg: приети-възможности/легенда
cs_cz: akceptované příležitosti/legenda
da_dk: accepterede salgsmuligheder/forklaring
el_gr: αποδεκτές ευκαιρίες/υπόμνημα
et_ee: vastuvõetud-võimalused/legend
fi_fi: hyväksytyt-mahdollisuudet/selite
fr_fr: opportunités-acceptées/légende
gl_es: oportunidades aceptadas/lenda
hi_in: स्वीकृत-अवसर/लेजेंड
hr_hr: prihvaćene prilike/legenda
hu_hu: elfogadott_lehetőségek/jelmagyarázat
id_id: peluang-diterima/legenda
it_it: opportunità-accettate/legenda
ja_jp: 承諾された営業案件/凡例
kk_kz: қабылданған-мүмкіндіктер/мәндік белгі
ko_kr: 수락된 영업 기회/범례
lt_lt: priimta-galimybės/legenda
lv_lv: akceptētas iespējas/apzīmējums
ms_my: peluang-diterima/petunjuk
nl_nl: geaccepteerde verkoopkansen/legenda
pl_pl: zaakceptowane szanse sprzedaży/legenda
sl_si: sprejete-priložnosti/legenda
sv_se: godkända affärsmöjligheter/teckenförklaring
tr_tr: kabul edilen fırsatlar/açıklama
vi_vn: các cơ hội-đã chấp nhận/chú thích
zh_cn: 已接受的商机/图例
zh_hk: 已接受商機/圖例

source: Account Contacts
bg_bg: Контакти на акаунта
ca_es: Contactes del compte
cs_cz: Kontakty obchodního vztahu
da_dk: Firmakontakter
de_de: Kontenkontakte
el_gr: Επαφές λογαριασμού
es_es: Contactos de cuenta
et_ee: Konto kontaktid
eu_es: Kontuaren kontaktuak
fi_fi: Asiakkaan yhteyshenkilöt
fr_fr: Contacts du compte
gl_es: Contactos da conta
hi_in: खाता संपर्क
hr_hr: Kontakti računa
hu_hu: Partner kapcsolatfelvételi adatai
id_id: Kontak Akun
it_it: Contatti account
ja_jp: 取引先企業の取引先担当者
kk_kz: Тіркелгі контактілері
ko_kr: 거래처 연락처
lt_lt: Kliento kontaktai
lv_lv: Konta kontaktpersonas
ms_my: Kenalan Akaun
nb_no: Kontakter for forretningsforbindelse
nl_nl: Contactpersonen van account
pl_pl: Kontakty klienta
pt_br: Contatos da Conta
pt_pt: Contactos da Conta
ro_ro: Persoane de contact cont
ru_ru: Контакты учетной записи
sk_sk: Kontakty obchodného vzťahu
sl_si: Stiki kupca
sr_cyrl_rs: Контакти пословног контакта
sr_latn_rs: Kontakti poslovnog kontakta
sv_se: Kontakter för konto
th_th: ผู้ติดต่อของบัญชี
tr_tr: Firma İlgili Kişileri
uk_ua: Контактні особи бізнес-партнера
vi_vn: Người liên hệ của Khách hàng
zh_cn: 客户联系人
zh_hk: 帳戶連絡人

# Account_Information_Updated_Success_Message
source: The account information has been updated successfully.
bg_bg: Информацията за акаунта е актуализирана успешно.
ca_es: La informació del compte s'ha actualitzat correctament.
cs_cz: Informace o obchodním vztahu se úspěšně aktualizovaly.
da_dk: Firmaoplysningerne blev opdateret.
de_de: Die Kontoinformationen wurden erfolgreich aktualisiert.
el_gr: Η ενημέρωση των πληροφοριών λογαριασμού ολοκληρώθηκε επιτυχώς.
es_es: La información de la cuenta se ha actualizado correctamente.
et_ee: Kontoteave on edukalt värskendatud.
eu_es: Eguneratu da kontuaren informazioa.
fi_fi: Asiakkuuden tietojen päivitys onnistui.
fr_fr: Les informations du compte ont été mises à jour.
gl_es: A información da conta actualizouse correctamente.
hi_in: खाता जानकारी का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Podaci o računu uspješno su ažurirani.
hu_hu: Sikerült frissíteni a partner információt.
id_id: Informasi akun telah berhasil diperbarui.
it_it: Le informazioni account sono state aggiornate correttamente.
ja_jp: 取引先企業の情報が正常に更新されました。
kk_kz: Тіркелгі ақпараты сәтті жаңартылды.
ko_kr: 거래처 정보가 업데이트되었습니다.
lt_lt: Kliento informacija atnaujinta sėkmingai.
lv_lv: Konta informācija tika veiksmīgi atjaunināta.
ms_my: Maklumat akaun telah berjaya dikemas kini.
nb_no: Informasjonen om forretningsforbindelsen har blitt oppdatert.
nl_nl: De accountinformatie is bijgewerkt.
pl_pl: Informacje o kliencie zostały zaktualizowane pomyślnie.
pt_br: As informações da conta foram atualizadas com êxito.
pt_pt: As informações da conta foram atualizadas com êxito.
ro_ro: Informațiile contului au fost actualizate cu succes.
ru_ru: Параметры учетной записи успешно обновлены.
sk_sk: Informácie o obchodnom vzťahu sa úspešne aktualizovali.
sl_si: Podatki o kupcu so bili uspešno ustvarjen posodobljeni.
sr_cyrl_rs: Информације о пословном контакту су успешно ажуриране.
sr_latn_rs: Informacije o poslovnom kontaktu su uspešno ažurirane.
sv_se: Kontoinformationen har uppdaterats.
th_th: ข้อมูลบัญชีได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: Firma bilgileri başarıyla güncelleştirildi.
uk_ua: Інформація про бізнес-партнера успішно оновлена.
vi_vn: Thông tin khách hàng đã được cập nhật thành công.
zh_cn: 已成功更新客户信息。
zh_hk: 帳戶資訊已成功更新。

source: Active Opportunities
bg_bg: Активни възможности
ca_es: Oportunitats actives
cs_cz: Aktivní příležitosti
da_dk: Aktive salgsmuligheder
de_de: Aktive Verkaufschancen
el_gr: Ενεργές ευκαιρίες
es_es: Oportunidades activas
et_ee: Aktiivsed müügivõimalused
eu_es: Abagune aktiboak
fi_fi: Aktiiviset mahdollisuudet
fr_fr: Opportunités actives
gl_es: Oportunidades activas
hi_in: सक्रिय अवसर
hr_hr: Aktivne prilike
hu_hu: Aktív lehetőségek
id_id: Peluang Aktif
it_it: Opportunità attive
ja_jp: アクティブな営業案件
kk_kz: Белсенді мүмкіндіктер
ko_kr: 활성 영업 기회
lt_lt: Aktyvios galimybės
lv_lv: Aktīvās iespējas
ms_my: Peluang Aktif
nb_no: Aktive salgsmuligheter
nl_nl: Actieve verkoopkansen
pl_pl: Aktywne szanse sprzedaży
pt_br: Oportunidades Ativas
pt_pt: Oportunidades Ativas
ro_ro: Oportunități active
ru_ru: Активные возможные сделки
sk_sk: Aktívne príležitosti
sl_si: Aktivne priložnosti
sr_cyrl_rs: Активне могућности за пословање
sr_latn_rs: Aktivne mogućnosti za poslovanje
sv_se: Aktiva affärsmöjligheter
th_th: โอกาสทางการขายที่ใช้งานอยู่
tr_tr: Etkin Fırsatlar
uk_ua: Активні потенційні угоди
vi_vn: Cơ hội Hiện hoạt
zh_cn: 可用商机
zh_hk: 現有商機

source: Add Note
bg_bg: Добавяне на бележка
ca_es: Afegeix una nota
cs_cz: Přidat poznámku
da_dk: Tilføj note
de_de: Notiz hinzufügen
el_gr: Προσθήκη σημείωσης
es_es: Agregar nota
et_ee: Lisa märkus
eu_es: Gehitu oharra
fi_fi: Lisää muistiinpano
fr_fr: Ajouter une note
gl_es: Engadir nota
hi_in: नोट जोड़ें
hr_hr: Dodaj bilješku
hu_hu: Jegyzet hozzáadása
id_id: Tambah Catatan
it_it: Aggiungi nota
ja_jp: メモの追加
kk_kz: Ескерімді қосу
ko_kr: 메모 추가
lt_lt: Įtraukti pastabą
lv_lv: Pievienot piezīmi
ms_my: Tambah Nota
nb_no: Legg til notat
nl_nl: Notitie toevoegen
pl_pl: Dodaj uwagę
pt_br: Adicionar Observação
pt_pt: Adicionar Nota
ro_ro: Adăugare notă
ru_ru: Добавить примечание
sk_sk: Pridať poznámku
sl_si: Dodaj opombo
sr_cyrl_rs: Додај белешку
sr_latn_rs: Dodaj belešku
sv_se: Lägg till anteckning
th_th: เพิ่มบันทึกย่อ
tr_tr: Not Ekle
uk_ua: Додати коментар
vi_vn: Thêm ghi chú
zh_cn: 添加注释
zh_hk: 新增附註

source: Add to Calendar
bg_bg: Добавяне към календара
ca_es: Afegeix al calendari
cs_cz: Přidat do kalendáře
da_dk: Føj til kalender
de_de: Zum Kalender hinzufügen
el_gr: Προσθήκη στο ημερολόγιο
es_es: Agregar al calendario
et_ee: Lisa kalendrisse
eu_es: Gehitu egutegian
fi_fi: Lisää kalenteriin
fr_fr: Ajouter au calendrier
gl_es: Engadir ao calendario
hi_in: कैलेंडर में जोड़ें
hr_hr: Dodaj u kalendar
hu_hu: Hozzáadás a naptárhoz
id_id: Tambahkan ke Kalender
it_it: Aggiungi al calendario
ja_jp: カレンダーに追加
kk_kz: Күнтізбеге қосу
ko_kr: 일정에 추가
lt_lt: Įtraukti į kalendorių
lv_lv: Pievienot kalendāram
ms_my: Tambah ke Kalendar
nb_no: Legg til i kalender
nl_nl: Toevoegen aan agenda
pl_pl: Dodaj do kalendarza
pt_br: Adicionar ao Calendário
pt_pt: Adicionar ao Calendário
ro_ro: Adăugare la calendar
ru_ru: Добавить в календарь
sk_sk: Pridať do kalendára
sl_si: Dodaj v koledar
sr_cyrl_rs: Додај у календар
sr_latn_rs: Dodaj u kalendar
sv_se: Lägg till i kalender
th_th: เพิ่มลงในปฏิทิน
tr_tr: Takvime Ekle
uk_ua: Додати до календаря
vi_vn: Thêm vào Lịch
zh_cn: 添加到日历
zh_hk: 新增至行事曆

source: Add to my calendar
bg_bg: Добавяне към моя календар
ca_es: Afegeix al meu calendari
cs_cz: Přidat do mého kalendáře
da_dk: Føj til min kalender
de_de: Zu meinem Kalender hinzufügen
el_gr: Προσθήκη στο ημερολόγιό μου
es_es: Agregar a mi calendario
et_ee: Lisa minu kalendrisse
eu_es: Gehitu nire egutegian
fi_fi: Lisää omaan kalenteriin
fr_fr: Ajouter à mon calendrier
gl_es: Engadir ao meu calendario
hi_in: मेरे कैलेंडर में जोड़ें
hr_hr: Dodaj u moj kalendar
hu_hu: Hozzáadás a naptáramhoz
id_id: Tambahkan ke kalender saya
it_it: Aggiungi al mio calendario
ja_jp: マイ カレンダーに追加
kk_kz: Күнтізбеме қосу
ko_kr: 내 일정에 추가
lt_lt: Įtraukti į mano kalendorių
lv_lv: Pievienot manam kalendāram
ms_my: Tambah ke kalendar saya
nb_no: Legg til i min kalender
nl_nl: Toevoegen aan mijn agenda
pl_pl: Dodaj do mojego kalendarza
pt_br: Adicionar ao meu calendário
pt_pt: Adicionar ao meu calendário
ro_ro: Adăugare la calendarul meu
ru_ru: Добавить в мой календарь
sk_sk: Pridať do môjho kalendára
sl_si: Dodaj v moj koledar
sr_cyrl_rs: Додај у мој календар
sr_latn_rs: Dodaj u moj kalendar
sv_se: Lägg till i min kalender
th_th: เพิ่มลงในปฏิทินของฉัน
tr_tr: Takvimime ekle
uk_ua: Додати до мого календаря
vi_vn: Thêm vào lịch của tôi
zh_cn: 添加到我的日历
zh_hk: 新增至我的行事曆

# Address_DefaultText
source: Address
bg_bg: Адрес
ca_es: Adreça
cs_cz: Adresa
da_dk: Adresse
de_de: Adresse
el_gr: Διεύθυνση
es_es: Dirección
et_ee: Aadress
eu_es: Helbidea
fi_fi: Osoite
fr_fr: Adresse
gl_es: Enderezo
hi_in: पता
hr_hr: Adresa
hu_hu: Cím
id_id: Alamat
it_it: Indirizzo
ja_jp: 住所
kk_kz: Мекенжай
ko_kr: 주소
lt_lt: Adresas
lv_lv: Adrese
ms_my: Alamat
nb_no: Adresse
nl_nl: Adres
pl_pl: Adres
pt_br: Endereço
pt_pt: Endereço
ro_ro: Adresă
ru_ru: Адрес
sk_sk: Adresa
sl_si: Naslov
sr_cyrl_rs: Адреса
sr_latn_rs: Adresa
sv_se: Adress
th_th: ที่อยู่
tr_tr: Adres
uk_ua: Адреса
vi_vn: Địa chỉ
zh_cn: 地址
zh_hk: 地址

# Address_Line_1_DefaultText
source: Address Line 1
bg_bg: Ред за адрес 1
ca_es: Línia d'adreça 1
cs_cz: Řádek adresy 1
da_dk: Adresselinje 1
de_de: Adresszeile 1
el_gr: Γραμμή διεύθυνσης 1
es_es: Línea de dirección 1
et_ee: Aadressirida 1
eu_es: Helbidearen 1. lerroa
fi_fi: Osoiterivi 1
fr_fr: Ligne d'adresse 1
gl_es: Liña de enderezo 1
hi_in: पता पंक्ति 1
hr_hr: Redak adrese 1
hu_hu: Cím 1. sora
id_id: Baris Alamat 1
it_it: Indirizzo riga 1
ja_jp: 住所 1
kk_kz: Мекенжайдың 1-жолы
ko_kr: 주소란 1
lt_lt: 1 adreso eilutė
lv_lv: Adreses 1. rindiņa
ms_my: Alamat Baris 1
nb_no: Adresselinje 1
nl_nl: Adresregel 1
pl_pl: Wiersz adresu 1
pt_br: Endereço Linha 1
pt_pt: Linha 1 do Endereço
ro_ro: Linie adresă 1
ru_ru: Строка адреса 1
sk_sk: Riadok s adresou 1
sl_si: Vrstica naslova 1
sr_cyrl_rs: Ред адресе 1
sr_latn_rs: Red adrese 1
sv_se: Adressrad 1
th_th: บรรทัดที่อยู่ 1
tr_tr: Adres Satırı 1
uk_ua: Рядок адреси 1
vi_vn: Địa chỉ Dòng 1
zh_cn: 地址行 1
zh_hk: 地址行 1

# Address_Line_1_Required_Field_Validation_Message
source: Address Line 1 is a required field.
bg_bg: „Ред за адрес 1“ е задължително поле.
ca_es: La línia d'adreça 1 és un camp obligatori.
cs_cz: Řádek adresy 1 je povinné pole.
da_dk: Adresselinje 1 er et obligatorisk felt.
de_de: "Adresszeile 1" ist ein Pflichtfeld.
el_gr: Η "Γραμμή διεύθυνσης 1" είναι υποχρεωτικό πεδίο.
es_es: Línea de dirección 1 es un campo obligatorio.
et_ee: Aadressirida 1 on kohustuslik väli.
eu_es: Beharrezkoa da helbidearen 1. lerroaren eremua betetzea.
fi_fi: Osoiterivi 1 on pakollinen kenttä.
fr_fr: Le champ Ligne d'adresse 1 est obligatoire.
gl_es: A liña de enderezo 1 é un campo obrigatorio.
hi_in: पता पंक्ति 1 आवश्यक फ़ील्ड है.
hr_hr: Redak adrese 1 obavezno je polje.
hu_hu: A cím 1. sorát kötelező kitölteni.
id_id: Bidang Baris Alamat 1 harus diisi.
it_it: Indirizzo riga 1 è un campo obbligatorio.
ja_jp: [住所 1” は必須フィールドです。
kk_kz: Мекенжайдың 1-жолы міндетті өріс болып табылады.
ko_kr: 주소란 1은 필수 필드입니다.
lt_lt: 1 adreso eilutė yra būtinas laukas.
lv_lv: “Adreses 1. rindiņa” ir obligāts lauks.
ms_my: Alamat Baris 1 adalah medan yang diperlukan.
nb_no: Adresselinje 1 er et obligatorisk felt.
nl_nl: Adresregel 1 is een vereist veld.
pl_pl: Wiersz adresu 1 to pole wymagane.
pt_br: O campo Endereço Linha 1 é obrigatório.
pt_pt: A Linha 1 do Endereço é um campo obrigatório.
ro_ro: Linie adresă 1 este un câmp obligatoriu.
ru_ru: Строка адреса 1 является обязательным полем.
sk_sk: Pole Riadok s adresou 1 je povinné.
sl_si: Vrstica naslova 1 je obvezno polje.
sr_cyrl_rs: „Ред адресе 1” је обавезно поље.
sr_latn_rs: „Red adrese 1“ je obavezno polje.
sv_se: Adressrad 1 är ett obligatoriskt fält.
th_th: บรรทัดที่อยู่ 1 เป็นฟิลด์ที่ต้องระบุ
tr_tr: Adres Satırı 1 gerekli bir alandır.
uk_ua: Рядок адреси 1 є обов’язковим для заповнення полем.
vi_vn: Địa chỉ Dòng 1 là trường bắt buộc.
zh_cn: 地址行 1 为必填字段。
zh_hk: [地址行 1] 是必要欄位。

# Address_Line_2_DefaultText
source: Address Line 2
bg_bg: Ред за адрес 2
ca_es: Línia d'adreça 2
cs_cz: Řádek adresy 2
da_dk: Adresselinje 2
de_de: Adresszeile 2
el_gr: Γραμμή διεύθυνσης 2
es_es: Línea de dirección 2
et_ee: Aadressirida 2
eu_es: Helbidearen 2. lerroa
fi_fi: Osoiterivi 2
fr_fr: Ligne d'adresse 2
gl_es: Liña de enderezo 2
hi_in: पता पंक्ति 2
hr_hr: Redak adrese 2
hu_hu: Cím 2. sora
id_id: Baris Alamat 2
it_it: Indirizzo riga 2
ja_jp: 住所 2
kk_kz: Мекенжайдың 2-жолы
ko_kr: 주소란 2
lt_lt: 2 adreso eilutė
lv_lv: Adreses 2. rindiņa
ms_my: Alamat Baris 2
nb_no: Adresselinje 2
nl_nl: Adresregel 2
pl_pl: Wiersz adresu 2
pt_br: Endereço Linha 2
pt_pt: Linha 2 do Endereço
ro_ro: Linie adresă 2
ru_ru: Строка адреса 2
sk_sk: Riadok s adresou 2
sl_si: Vrstica naslova 2
sr_cyrl_rs: Ред адресе 2
sr_latn_rs: Red adrese 2
sv_se: Adressrad 2
th_th: บรรทัดที่อยู่ 2
tr_tr: Adres Satırı 2
uk_ua: Рядок адреси 2
vi_vn: Địa chỉ Dòng 2
zh_cn: 地址行 2
zh_hk: 地址行 2

# Apply_For_Permit_Or_License_DefaultText
source: Apply for a permit or license
bg_bg: Подаване на заявление за разрешително или лиценз
ca_es: Sol·licita un permís o llicència
cs_cz: Požádat o povolení nebo licenci
da_dk: Ansøg om en tilladelse eller licens
de_de: Erlaubnis oder Lizenz beantragen
el_gr: Αίτηση για παραχώρηση άδειας ή για άδεια χρήσης
es_es: Solicitar un permiso o licencia
et_ee: Loa või litsentsi taotlemine
eu_es: Eskatu baimena edo lizentzia
fi_fi: Pyydä lupaa tai käyttöoikeutta
fr_fr: Demander une autorisation ou une licence
gl_es: Solicitar un permiso ou licenza
hi_in: अनुमति या लाइसेंस आवेदन करें
hr_hr: Zatraži dozvolu ili licencu
hu_hu: Engedély vagy licenc kérése
id_id: Terapkan untuk izin atau lisensi
it_it: Richiedi permesso o licenza
ja_jp: 許可またはライセンスを申請
kk_kz: Рұқсат не лицензяны сұрау
ko_kr: 허가 또는 라이선스 신청
lt_lt: Taikyti norint leisti arba licencijuoti
lv_lv: Pieteikties atļaujai vai licencei
ms_my: Mohon untuk permit atau lesen
nb_no: Søk om tillatelse eller lisens
nl_nl: Een vergunning of licentie aanvragen
pl_pl: Zastosuj do pozwolenia lub licencji
pt_br: Solicitar uma permissão ou licença
pt_pt: Pedir uma licença
ro_ro: Solicitați un permis sau o licență
ru_ru: Запросить разрешение или лицензию
sk_sk: Požiadať o povolenie alebo licenciu
sl_si: Vloga za dovoljenje ali licenco
sr_cyrl_rs: Примени за дозволу или лиценцу
sr_latn_rs: Primeni za dozvolu ili licencu
sv_se: Ansök om tillstånd eller licens
th_th: สมัครขอสิทธิ์หรือสิทธิ์การใช้งาน
tr_tr: İzin veya lisans için başvur
uk_ua: Застосувати для дозволу або ліцензії.
vi_vn: Áp dụng cho việc cấp phép hoặc giấy phép
zh_cn: 申请许可或许可证
zh_hk: 申請許可或授權
