Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# EntityList_Calendar_After_Time
source: Starts after timeline
bg_bg: Започва след времевата линия
ca_es: Comença després de l'escala de temps
cs_cz: Začíná za časovou osou
da_dk: Starter efter tidslinje
de_de: Beginnt nach Zeitplan
el_gr: Ξεκινά μετά το χρονοδιάγραμμα
es_es: Comienza después de la escala de tiempo
et_ee: Käivitub pärast ajaskaalat
eu_es: Denbora-eskala amaitu ostean hasiko da
fi_fi: Alkaa aikajanan jälkeen
fr_fr: Démarre après la chronologie
gl_es: Comeza despois da liña de tempo
hi_in: समयसीमा के बाद प्रारंभ होता है
hr_hr: Započinje nakon vremenske crte
hu_hu: Az ütemezés után kezdődik
id_id: Mulai setelah timeline
it_it: Inizia dopo la sequenza temporale
ja_jp: タイムライン後に開始
kk_kz: Уақыт шкаласынан кейін басталады
ko_kr: 타임라인 후에 시작
lt_lt: Prasideda po laiko planavimo juostos
lv_lv: Sākas pēc laika skalas
ms_my: Bermula selepas garis masa
nb_no: Starter etter-tidslinje
nl_nl: Startpagina na tijdlijn
pl_pl: Rozpoczyna się po osi czasu
pt_br: Começa depois da linha de tempo
pt_pt: Começa após a linha cronológica
ro_ro: Începe după cronologie
ru_ru: Запуск после графика
sk_sk: Spustí sa po časovej osi
sl_si: Začne se po časovnici
sr_cyrl_rs: Почиње после временске осе
sr_latn_rs: Počinje posle vremenske ose
sv_se: Startar efter tidslinje
th_th: เริ่มหลังเส้นเวลา
tr_tr: Zaman çizelgesinden sonra başlıyor
uk_ua: Починається після терміну реалізації
vi_vn: Bắt đầu sau dòng thời gian
zh_cn: 在日程表后启动
zh_hk: 在時間表後開始

# Liquid_Template_Ad_Title
source: Ad
bg_bg: Реклама
ca_es: Anunci
cs_cz: Reklama
da_dk: Reklame
de_de: Anzeige
el_gr: Διαφήμιση
es_es: Anuncio
et_ee: Reklaam
eu_es: Iragarkia
fi_fi: Mainos
fr_fr: Publicité
gl_es: Anuncio
hi_in: विज्ञापन
hr_hr: Oglas
hu_hu: Hirdetés
id_id: Iklan
it_it: Annuncio
ja_jp: 広告
kk_kz: Жарнама
ko_kr: 광고
lt_lt: Reklama
lv_lv: Reklāma
ms_my: Iklan
nb_no: Annonse
nl_nl: Advertentie
pl_pl: Reklama
pt_br: Anúncio
pt_pt: Anúncio
ro_ro: Reclamă
ru_ru: Рекламное объявление
sk_sk: Reklama
sl_si: Oglas
sr_cyrl_rs: Оглас
sr_latn_rs: Oglas
sv_se: Annons
th_th: โฆษณา
tr_tr: Reklam
uk_ua: Рекламне оголошення
vi_vn: Quảng cáo
zh_cn: 广告
zh_hk: 廣告

# Liquid_Template_Ad_Description
source: This template renders an ad by name, or a random ad from an ad placement.
bg_bg: Този шаблон рендира реклама по име или случайна реклама от разполагане на реклами.
ca_es: Aquesta plantilla representa un anunci per nom o un anunci aleatori des d'una ubicació d'anunci.
cs_cz: Tato šablona zobrazuje reklamu podle názvu nebo náhodnou reklamu z umístění reklamy.
da_dk: Denne skabelon gengiver en reklame efter navn eller en vilkårlig reklame fra en reklameplacering.
de_de: Diese Vorlage rendert eine Anzeige nach Namen oder eine zufällige Anzeige aus einer Anzeigenplatzierung.
el_gr: Αυτό το πρότυπο αποδίδει μια διαφήμιση κατά όνομα ή μια τυχαία διαφήμιση από μια τοποθέτηση διαφήμισης.
es_es: Esta plantilla representa un anuncio por nombre, o un anuncio aleatorio de una ubicación de anuncio.
et_ee: See mall renderdab reklaami nime järgi või juhusliku reklaami reklaamide paigutusest.
eu_es: Txantiloi honek izenaren arabera edo iragarki-kokaleku bateko ausazko iragarki baten arabera errendatzen ditu iragarkiak.
fi_fi: Tämä malli hahmontaa mainoksen nimen mukaan tai satunnaisen mainoksen mainossijoittelusta.
fr_fr: Ce modèle présente une publicité par un nom, ou une publicité aléatoire d'un emplacement de publicité.
gl_es: Este modelo procesa un anuncio por nome ou un anuncio aleatorio a partir do posicionamento dun anuncio.
hi_in: यह टेम्पलेट नाम द्वारा विज्ञापन, या विज्ञापन प्लेसमेंट से यादृच्छिक विज्ञापन को रेंडर करती है.
hr_hr: Predložak renderira oglas po nazivu ili nasumični oglas iz položaja oglasa.
hu_hu: Ez a sablon megjelenít egy hirdetést név szerint vagy véletlenszerűen, egy hirdetés-elhelyezés alapján.
id_id: Template ini akan merender iklan berdasarkan nama, atau iklan acak dari penempatan iklan.
it_it: Questo modello esegue il rendering di un annuncio in base al nome o casualmente di un annuncio da un posizionamento.
ja_jp: このテンプレートは、名前を指定して広告を表示するか、広告の配置からランダムな広告を表示します。
kk_kz: Бұл үлгі атауы бойынша жарнаманы береді немесе жарнама беру арқылы кездейсоқ жарнаманы береді.
ko_kr: 이 템플릿은 이름별 광고 또는 광고 배치에서 임의 광고를 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja reklamą pagal pavadinimą arba atsitiktine tvarka iš reklamos vietos.
lv_lv: Šī veidne atveido reklāmu pēc nosaukuma vai nejaušu reklāmu no reklāmu izvietojuma.
ms_my: Templat ini menyerahkan iklan dengan nama, atau iklan rawak dari penempatan iklan.
nb_no: Denne malen gjengir en annonse etter navn, eller en tilfeldig annonse fra en annonseplassering.
nl_nl: Met deze sjabloon wordt een advertentie op naam of een willekeurige advertentie uit geplaatste advertenties gegenereerd.
pl_pl: Ten szablon renderuje reklamę według nazwy albo losową reklamę z umieszczenia reklamy.
pt_br: Este modelo processa um anúncio por nome ou um anúncio aleatório a partir do posicionamento do anúncio.
pt_pt: Este modelo gera um anúncio por nome ou um anúncio aleatório a partir de uma colocação de anúncio.
ro_ro: Acest șablon redă un anunț după nume sau un anunț aleator dintr-o plasare de chestionare.
ru_ru: Этот шаблон выводит рекламное объявление по его имени или выбирает случайное объявление из рекламного размещения.
sk_sk: Táto šablóna vykreslí reklamu podľa názvu alebo náhodnú reklamu z umiestnenia reklamy.
sl_si: Ta predloga upodobi oglas glede na ime ali naključni oglas iz umestitve oglasa.
sr_cyrl_rs: Овај предложак приказује оглас по имену или насумични оглас из положаја огласа.
sr_latn_rs: Ovaj predložak prikazuje oglas po imenu ili nasumični oglas iz položaja oglasa.
sv_se: Denna mall återger en annons med namn, eller en slumpmässig annons från en annonsplacering.
th_th: แม่แบบนี้จะแสดงโฆษณาตามชื่อ หรือสุ่มเลือกโฆษณาจากการกำหนดตำแหน่งโฆษณา
tr_tr: Bu şablon bir reklamı ada göre işler ya da bir reklam yerleşimindeki rastgele bir reklamı işler.
uk_ua: Цей шаблон відображає рекламу за назвою або випадкову рекламу з розміщеної реклами.
vi_vn: Mẫu này đưa ra quảng cáo theo tên hoặc đưa ra một quảng cáo ngẫu nhiên từ vị trí quảng cáo.
zh_cn: 此模板按名称显示广告，或显示广告位置的随机广告。
zh_hk: 此範本依名稱呈現廣告，或從廣告位置呈現隨機廣告。

# Events_Upcoming
source: Upcoming Events
bg_bg: Предстоящи събития
ca_es: Properes incidències
cs_cz: Nadcházející události
da_dk: Kommende hændelser
de_de: Anstehende Ereignisse
el_gr: Επερχόμενα συμβάντα
es_es: Próximos eventos
et_ee: Eelseisvad sündmused
eu_es: Hurrengo gertaerak
fi_fi: Tulevat tapahtumat
fr_fr: Événements à venir
gl_es: Próximos eventos
hi_in: आगामी इवेंट्स
hr_hr: Nadolazeći događaji
hu_hu: Közelgő események
id_id: Aktivitas Mendatang
it_it: Eventi futuri
ja_jp: 今後のイベント
kk_kz: Болашақ оқиғалар
ko_kr: 예정된 이벤트
lt_lt: Artėjantys įvykiai
lv_lv: Nākamie notikumi
ms_my: Peristiwa Akan Datang
nb_no: Kommende hendelser
nl_nl: Geplande gebeurtenissen
pl_pl: Nadchodzące wydarzenia
pt_br: Eventos Futuros
pt_pt: Eventos Futuros
ro_ro: Evenimente viitoare
ru_ru: Предстоящие события
sk_sk: Nadchádzajúce udalosti
sl_si: Prihodnji dogodki
sr_cyrl_rs: Предстојећи догађаји
sr_latn_rs: Predstojeći događaji
sv_se: Kommande händelser
th_th: เหตุการณ์ที่กำลังจะเกิดขึ้น
tr_tr: Yaklaşan Olaylar
uk_ua: Майбутні події
vi_vn: Sự kiện Sắp tới
zh_cn: 近期事件
zh_hk: 近期事件

# Events_Upcoming_All_Events
source: All Events
bg_bg: Всички събития
ca_es: Totes les incidències
cs_cz: Všechny události
da_dk: Alle hændelser
de_de: Alle Ereignisse
el_gr: Όλα τα συμβάντα
es_es: Todos los eventos
et_ee: Kõik sündmused
eu_es: Gertaera guztiak
fi_fi: Kaikki tapahtumat
fr_fr: Tous les événements
gl_es: Todos os eventos
hi_in: सभी इवेंट्स
hr_hr: Svi događaji
hu_hu: Minden esemény
id_id: Semua Aktivitas
it_it: Tutti gli eventi
ja_jp: すべてのイベント
kk_kz: Барлық оқиғалар
ko_kr: 모든 이벤트
lt_lt: Visi įvykiai
lv_lv: Visi notikumi
ms_my: Semua Peristiwa
nb_no: Alle hendelser
nl_nl: Alle gebeurtenissen
pl_pl: Wszystkie wydarzenia
pt_br: Todos os Eventos
pt_pt: Todos os Eventos
ro_ro: Toate evenimentele
ru_ru: Все события
sk_sk: Všetky udalosti
sl_si: Vsi dogodki
sr_cyrl_rs: Сви догађаји
sr_latn_rs: Svi događaji
sv_se: Alla händelser
th_th: เหตุการณ์ทั้งหมด
tr_tr: Tüm Olaylar
uk_ua: Усі події
vi_vn: Tất cả Sự kiện
zh_cn: 所有事件
zh_hk: 所有事件

# Entity_Create_Label
source: New
bg_bg: Създаване
ca_es: Nou
cs_cz: Nový
da_dk: Ny
de_de: Neu
el_gr: Νέα
es_es: Crear
et_ee: Uus
eu_es: Berria
fi_fi: Uusi
fr_fr: Nouveau
gl_es: Novo
hi_in: नया
hr_hr: Novo
hu_hu: Új
id_id: Baru
it_it: Nuovo
ja_jp: 新規
kk_kz: Жаңа
ko_kr: 새로 만들기
lt_lt: Naujas
lv_lv: Jauns
ms_my: Baharu
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowy
pt_br: Novo
pt_pt: Novo
ro_ro: Nou
ru_ru: Новое
sk_sk: Nové
sl_si: Novo
sr_cyrl_rs: Ново
sr_latn_rs: Novo
sv_se: Nytt
th_th: สร้าง
tr_tr: Yeni
uk_ua: Новий
vi_vn: Mới
zh_cn: 新建
zh_hk: 新增

# Does_Not_Contain_Property_With_Name
source: DataBinding: "{0}" doesn't contain a property with the name {1}.
bg_bg: DataBinding: „{0}“ не съдържа свойство с името {1}.
ca_es: DataBinding: "{0}" no conté cap propietat amb el nom {1}.
cs_cz: Vazba dat: {0} neobsahuje vlastnost s názvem {1}.
da_dk: DataBinding: "{0}" indeholder ikke en egenskab med navnet {1}.
de_de: DataBinding: "{0}" enthält keine Eigenschaft mit dem Namen {1}.
el_gr: DataBinding: Το "{0}" δεν περιέχει ιδιότητα με το όνομα {1}.
es_es: DataBinding: "{0}" no contiene ninguna propiedad con el nombre {1}.
et_ee: Atribuut DataBinding: {0} ei sisalda atribuuti nimega {1}.
eu_es: DataBinding: "{0}" elementuak ez du {1} izeneko propietatea.
fi_fi: DataBinding: {0} ei sisällä ominaisuutta, jonka nimi on {1}.
fr_fr: DataBinding : "{0}" ne contient pas de propriété nommée {1}.
gl_es: DataBinding: "{0}" non contén unha propiedade co nome {1}.
hi_in: DataBinding: "{0}" में {1} नाम वाला गुण नहीं है.
hr_hr: DataBinding: „{0}” ne sadrži svojstvo s nazivom {1}.
hu_hu: DataBinding: {0} nem tartalmaz {1} nevű tulajdonságot.
id_id: DataBinding: "{0}" tidak berisi properti dengan nama {1}.
it_it: DataBinding: "{0}" non contiene una proprietà con il nome {1}.
ja_jp: DataBinding: "{0}" には名前が {1} のプロパティは含まれていません。
kk_kz: Деректер байламы: "{0}" құрамында {1} атауы бар сипат жоқ.
ko_kr: DataBinding: "{0}"에 이름이 {1}인 속성이 없습니다.
lt_lt: DataBinding: {0} nėra ypatybės, kurios pavadinimas {1}.
lv_lv: DataBinding: “{0}” nesatur rekvizītu ar nosaukumu {1}.
ms_my: DataBinding: "{0}" tidak mengandungi sifat dengan nama {1}.
nb_no: DataBinding: {0} inneholder ikke en egenskap med navnet {1}.
nl_nl: DataBinding: '{0}' bevat geen eigenschap met de naam {1}.
pl_pl: Powiązanie danych: „{0}” nie zawiera właściwości o nazwie {1}.
pt_br: DataBinding: "{0}" não contém uma propriedade com o nome {1}.
pt_pt: DataBinding: "{0}" não contém uma propriedade com o nome {1}.
ro_ro: DataBinding: „{0}” nu conține o proprietate cu numele {1}.
ru_ru: DataBinding: "{0}" не содержит свойства с именем {1}.
sk_sk: DataBinding: {0} neobsahuje vlastnosť s názvom {1}.
sl_si: DataBinding: »{0}« ne vsebuje lastnosti z imenom {1}.
sr_cyrl_rs: DataBinding: „{0}” не садржи својство под именом {1}.
sr_latn_rs: DataBinding: „{0}“ ne sadrži svojstvo pod imenom {1}.
sv_se: DataBinding: "{0}" innehåller inte en egenskap med namnet {1}.
th_th: DataBinding: "{0}" ไม่มีคุณสมบัติที่ชื่อ {1}
tr_tr: DataBinding: "{0}", {1} adlı bir özellik içermiyor.
uk_ua: DataBinding: "{0}" не містить властивості з іменем {1}.
vi_vn: DataBinding: "{0}" không chứa thuộc tính có tên {1}.
zh_cn: DataBinding“{0}”不包含名称为 {1} 的属性。
zh_hk: DataBinding: "{0}" 不包含名稱為 {1} 的屬性。

source: Clear Lookup Field
bg_bg: Изчистване на справочното поле
ca_es: Esborra el camp de cerca
cs_cz: Vymazat vyhledávací pole
da_dk: Ryd opslagsfelt
de_de: Suchfeld löschen
el_gr: Απαλοιφή πεδίου αναζήτησης
es_es: Borrar campo de búsqueda
et_ee: Tühjenda otsinguväli
eu_es: Garbitu bilaketa-eremua
fi_fi: Poista valintakenttä
fr_fr: Effacer le champ de recherche
gl_es: Borrar campo de busca
hi_in: लुकअप फ़ील्ड साफ़ करें
hr_hr: Očisti polje vrijednosti
hu_hu: Keresési mező törlése
id_id: Kosongkan Bidang Pencarian
it_it: Cancella campo di ricerca
ja_jp: 検索フィールドのクリア
kk_kz: Іздеу өрісінің тазалау
ko_kr: 조회 필드 지우기
lt_lt: Valyti peržvalgos lauką
lv_lv: Notīrīt uzmeklēšanas lauku
ms_my: Kosongkan Medan Carian
nb_no: Tøm oppslagsfelt
nl_nl: Opzoekveld wissen
pl_pl: Wyczyść pole wyszukiwania
pt_br: Limpar Campo de Pesquisa
pt_pt: Limpar Campo de Pesquisa
ro_ro: Golire câmp de căutare
ru_ru: Очистить поле поиска
sk_sk: Vymazať vyhľadávacie pole
sl_si: Počisti polje za iskanje
sr_cyrl_rs: Обриши поље за проналажење
sr_latn_rs: Obriši polje za pronalaženje
sv_se: Rensa uppslagsfält
th_th: ล้างฟิลด์การค้นหา
tr_tr: Arama Alanını Temizle
uk_ua: Очистити поле підстановки
vi_vn: Xóa Trường Tra cứu
zh_cn: 清除查找字段
zh_hk: 清除查詢欄位

# ExecutionContext_OrganizationService_Retrieve_Exception
source: Unable to retrieve the execution context and organization service.
bg_bg: Не може да се извлече контекстът на изпълнение и услугата за организация.
ca_es: No es pot recuperar el context d'execució i el servei d'organització.
cs_cz: Nejde načíst kontext spuštění a službu organizace.
da_dk: Udførelseskonteksten og organisationstjenesten kan ikke hentes.
de_de: Ausführungskontext und Organisationsservice können nicht abgerufen werden.
el_gr: Δεν ήταν δυνατή η ανάκτηση του περιβάλλοντος εκτέλεσης και της υπηρεσίας οργάνωσης.
es_es: No se puede recuperar el contexto de ejecución y el servicio de organización.
et_ee: Täitmiskonteksti ja organisatsiooni teenust ei saa tuua.
eu_es: Ezin dira berreskuratu exekuzio-edukia eta erakundearen zerbitzua.
fi_fi: Suorituskontekstia ja organisaatiopalvelua ei voitu noutaa.
fr_fr: Impossible de récupérer le contexte d'exécution et le service d'organisation.
gl_es: Non se pode recuperar o contexto da execución nin o servizo da organización.
hi_in: निष्पादन संदर्भ और संगठन सेवा पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti izvršni kontekst i uslugu organizacije.
hu_hu: Nem olvasható be a végrehajtási környezet és a szervezeti szolgáltatás.
id_id: Tidak dapat mengambil konteks eksekusi dan layanan organisasi.
it_it: Impossibile recuperare il contesto di esecuzione e il servizio dell'organizzazione.
ja_jp: 実行コンテキストと組織サービスを取得できません。
kk_kz: Орындалу мазмұны мен ұйым қызметін шығарып алу мүмкін емес.
ko_kr: 실행 컨텍스트 및 조직 서비스를 검색할 수 없습니다.
lt_lt: Nepavyko nuskaityti vykdymo konteksto ir organizacijos paslaugos.
lv_lv: Nav iespējams izgūt izpildes kontekstu un organizācijas servisu.
ms_my: Tidak dapat memperoleh semula konteks pelaksanaan dan perkhidmatan organisasi.
nb_no: Kan ikke hente kjøringskonteksten og organisasjonsservicen.
nl_nl: Kan de uitvoeringscontext en organisatieservice niet ophalen.
pl_pl: Nie można pobrać kontekstu wykonywania ani usługi organizacji.
pt_br: Não é possível recuperar o contexto de execução e o serviço de organização.
pt_pt: Não é possível obter o contexto de execução e serviço de organização.
ro_ro: Nu se pot prelua contextul de executare și serviciul de organizare.
ru_ru: Не удалось получить контекст выполнения и службу организации.
sk_sk: Nepodarilo sa načítať kontext spúšťania a službu organizácie.
sl_si: Konteksta izvajanja in storitve organizacije ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети услугу извршавања садржаја и организације.
sr_latn_rs: Nije moguće preuzeti uslugu izvršavanja sadržaja i organizacije.
sv_se: Det gick inte att hämta körningskontexten och organisationtjänsten.
th_th: ไม่สามารถเรียกข้อมูลบริบทการดำเนินการและการบริการองค์กร
tr_tr: Yürütme bağlamı ve kuruluş servisi alınamıyor.
uk_ua: Не вдалося знайти контекст виконання та організаційну послугу.
vi_vn: Không thể truy xuất ngữ cảnh thực hiện và dịch vụ tổ chức.
zh_cn: 无法检索执行上下文和组织服务。
zh_hk: 無法擷取執行內容和組織服務。

# Invalid_SIM_Response_Validation_Message
source: Invalid SIM response:
bg_bg: Невалиден SIM отговор:
ca_es: Resposta de SIM no vàlida:
cs_cz: Neplatná odpověď SIM:
da_dk: Ugyldigt SIM-svar:
de_de: Ungültige SIM-Antwort:
el_gr: Μη έγκυρη απόκριση SIM:
es_es: Respuesta de SIM no válida:
et_ee: Kehtetu SIM-i vastus:
eu_es: SIM erantzun baliogabea:
fi_fi: Virheellinen SIM-vastaus:
fr_fr: Réponse SIM non valide :
gl_es: Resposta SIM non válida:
hi_in: अमान्य SIM प्रत्युत्तर:
hr_hr: SIM odgovor nije valjan:
hu_hu: Érvénytelen SIM-válasz:
id_id: Respons SIM tidak valid:
it_it: Risposta SIM non valida:
ja_jp: 無効な SIM 応答:
kk_kz: Жарамсыз SIM жауабы:
ko_kr: 잘못된 SIM 응답:
lt_lt: Netinkamas SIM atsakas:
lv_lv: Nederīga SIM atbilde:
ms_my: Respons SIM Tidak Sah:
nb_no: Ugyldig SIM-svar:
nl_nl: Ongeldig SIM-respons:
pl_pl: Nieprawidłowa odpowiedź SIM:
pt_br: Resposta SIM inválida:
pt_pt: Resposta SIM inválida:
ro_ro: Răspuns SIM nevalid:
ru_ru: Недопустимый ответ SIM:
sk_sk: Neplatná odozva karty SIM:
sl_si: Neveljaven odziv kartice SIM:
sr_cyrl_rs: Неважећи SIM одговор:
sr_latn_rs: Nevažeći SIM odgovor:
sv_se: Ogiltigt SIM-svar:
th_th: การตอบสนอง SIM ไม่ถูกต้อง:
tr_tr: Geçersiz SIM yanıtı:
uk_ua: Недійсна відповідь SIM:
vi_vn: Phản hồi SIM không hợp lệ:
zh_cn: SIM 响应无效:
zh_hk: 無效的 SIM 回應:

# Process_Payment_Failed
source: The payment couldn't be processed.
bg_bg: Плащането не може да се обработи.
ca_es: El pagament no s'ha pogut processar.
cs_cz: Tuto platbu nešlo zpracovat.
da_dk: Betalingen kan ikke behandles.
de_de: Die Zahlung konnte nicht verarbeitet werden.
el_gr: Δεν ήταν δυνατή η επεξεργασία της πληρωμής.
es_es: No se pudo procesar el pago.
et_ee: Makset ei saanud töödelda.
eu_es: Ezin izan da prozesatu ordainketa.
fi_fi: Maksua ei voitu käsitellä.
fr_fr: Le paiement n'a pas pu être traité.
gl_es: Non se puido procesar o pagamento.
hi_in: भुगतान संसाधित नहीं किया जा सका.
hr_hr: Plaćanje nije moguće obraditi.
hu_hu: Nem sikerült feldolgozni a fizetést.
id_id: Pembayaran tidak dapat diproses.
it_it: Impossibile elaborare il pagamento.
ja_jp: 支払を処理できませんでした。
kk_kz: Төлемді жалғастыру мүмкін болмады.
ko_kr: 지불을 처리할 수 없습니다.
lt_lt: Mokėjimo apdoroti nepavyko.
lv_lv: Maksājumu nevarēja apstrādāt.
ms_my: Pembayaran tidak dapat diproses.
nb_no: Kan ikke behandle betalingen.
nl_nl: De betaling kan niet worden verwerkt.
pl_pl: Nie można przetworzyć płatności.
pt_br: Não foi possível processar o pagamento.
pt_pt: Não foi possível processar o pagamento.
ro_ro: Plata nu a putut fi procesată.
ru_ru: Не удалось обработать платеж.
sk_sk: Platbu sa nepodarilo spracovať.
sl_si: Plačila ni mogoče obdelati.
sr_cyrl_rs: Уплата није обрађена.
sr_latn_rs: Uplata nije obrađena.
sv_se: Betalningen kunde inte behandlas.
th_th: ไม่สามารถประมวลผลการชำระเงิน
tr_tr: Ödeme işlenemedi.
uk_ua: Не вдалося обробити платіж.
vi_vn: Không thể xử lý được khoản thanh toán.
zh_cn: 无法处理该付款。
zh_hk: 無法處理付款。

source: Unable to parse x_response_code:
bg_bg: Не може да се анализира x_response_code:
ca_es: No es pot analitzar x_response_code:
cs_cz: Kód parse x_response_code nejde analyzovat:
da_dk: x_response_code kan ikke behandles:
de_de: x_response_code kann nicht analysiert werden:
el_gr: Δεν είναι δυνατή η ανάλυση του x_response_code:
es_es: No se puede analizar x_response_code:
et_ee: Parameetrit x_response_code ei õnnestu sõeluda:
eu_es: Ezin da analizatu x_response_code elementua:
fi_fi: x_response_code-jäsennys ei onnistu:
fr_fr: Impossible d'analyser parse x_response_code :
gl_es: Non se pode analizar x_response_code:
hi_in: x_response_code पार्स करने में असमर्थ:
hr_hr: Nije moguće raščlaniti x_response_code:
hu_hu: Nem értelmezhető az x_response_code:
id_id: Tidak dapat mengurai x_response_code:
it_it: Impossibile analizzare x_response_code:
ja_jp: x_response_code を解析できません:
kk_kz: x_response_code талдау мүмкін емес:
ko_kr: x_response_code를 구문 분석할 수 없음:
lt_lt: Nepavyko išanalizuoti x_response_code:
lv_lv: Nevar parsēt x_response_code:
ms_my: Tidak dapat menghuraikan x_response_code:
nb_no: Kan ikke analysere x_response_code:
nl_nl: Kan x_response_code niet parseren:
pl_pl: Nie można przeanalizować argumentu x_response_code:
pt_br: Não foi possível analisar x_response_code:
pt_pt: Não é possível avaliar x_response_code:
ro_ro: Nu se poate parcurge x_response_code:
ru_ru: Не удалось выполнить разбор x_response_code:
sk_sk: Nepodarilo sa analyzovať kód x_response_code:
sl_si: Ni mogoče razčleniti kode x_response_code:
sr_cyrl_rs: Није могуће анализирати parse x_response_code:
sr_latn_rs: Nije moguće analizirati parse x_response_code:
sv_se: Det gick inte att parsa x_response_code:
th_th: ไม่สามารถแยกวิเคราะห์ x_response_code:
tr_tr: x_response_code ayrıştırılamıyor:
uk_ua: Не вдалося перетворити x_response_code:
vi_vn: Không thể phân tích x_response_code:
zh_cn: 无法解析 x_response_code:
zh_hk: 無法剖析 x_response_code:

# Template_Not_Found_Exception
source: Template "{0}" not found.
bg_bg: Шаблонът „{0}“ не е открит.
ca_es: La plantilla "{0}" no s'ha trobat.
cs_cz: Šablona {0} se nenašla.
da_dk: Skabelonen "{0}" blev ikke fundet.
de_de: Vorlage "{0}" wurde nicht gefunden.
el_gr: Το πρότυπο "{0}" δεν βρέθηκε.
es_es: Plantilla "{0}" no encontrada.
et_ee: Malli {0} ei leita.
eu_es: Ez da aurkitu "{0}" txantiloia.
fi_fi: Mallia {0} ei löytynyt.
fr_fr: Modèle "{0}" introuvable.
gl_es: Non se atopou o modelo "{0}".
hi_in: टेम्पलेट "{0}" नहीं मिली.
hr_hr: Predložak „{0}” nije pronađen.
hu_hu: Nem található a(z) {0} sablon.
id_id: Template "{0}" tidak ditemukan.
it_it: Modello "{0}" non trovato.
ja_jp: テンプレート "{0}" が見つかりません。
kk_kz: "{0}" үлгісі табылмады.
ko_kr: "{0}" 템플릿이 없습니다.
lt_lt: Šablonas {0} nerastas.
lv_lv: Veidne “{0}” netika atrasta.
ms_my: Templat "{0}" tidak ditemui.
nb_no: Finner ikke malen {0}.
nl_nl: Sjabloon '{0}' niet gevonden.
pl_pl: Nie znaleziono szablonu „{0}”.
pt_br: Modelo "{0}" não encontrado.
pt_pt: Modelo "{0}" não encontrado.
ro_ro: Șablonul „{0}” nu a fost găsit.
ru_ru: Шаблон "{0}" не найден.
sk_sk: Šablóna {0} sa nenašla.
sl_si: Predloge »{0}« ni mogoče najti.
sr_cyrl_rs: Предложак „{0}” није пронађен.
sr_latn_rs: Predložak „{0}“ nije pronađen.
sv_se: Det gick inte att hitta mallen "{0}".
th_th: ไม่พบแม่แบบ "{0}"
tr_tr: "{0}" şablonu bulunamadı.
uk_ua: Шаблон "{0}" не знайдено.
vi_vn: Không tìm thấy mẫu "{0}".
zh_cn: 未找到模板“{0}”。
zh_hk: 找不到範本 "{0}"。
