Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Liquid_Template_Weblink_List_Group_Description
source: This template renders a list group of links for a web link set.
bg_bg: Този шаблон рендира списъчна група от връзки за набор от уеб връзки.
ca_es: Aquesta plantilla representa un grup de llistes d'enllaços per a un conjunt d'enllaços web.
cs_cz: Tato šablona zobrazuje skupinu seznamů s odkazy na sadu webových odkazů.
da_dk: Denne skabelon gengiver en listegruppe med links til et weblinksæt.
de_de: Diese Vorlage rendert eine Listengruppe von Links für einen Weblinksatz.
el_gr: Αυτό το πρότυπο αποδίδει μια ομάδα λιστών συνδέσεων για ένα σύνολο συνδέσεων Web.
es_es: Esta plantilla representa un grupo de listas de vínculos para un conjunto de vínculos web.
et_ee: See mall renderdab veebilinkide kogumi linkide loendirühma.
eu_es: Txantiloi honek web-esteka multzo bateko esteken zerrenda-talde bat errendatzen du.
fi_fi: Tämä malli hahmontaa verkkolinkkijoukon linkkien luetteloryhmän.
fr_fr: Ce modèle présente un groupe de listes de liens pour un ensemble de liens Web.
gl_es: Este modelo procesa un grupo de listas de ligazóns para un conxunto de ligazóns web.
hi_in: यह टेम्पलेट वेब लिंक सेट के लिए लिंक्स के सूची समूह को रेंडर करती है.
hr_hr: Predložak renderira najnovije grupe popisa veza za skup veza na web-mjesto.
hu_hu: Ez a sablon megjeleníti egy hivatkozáskészlet hivatkozásainak a listacsoportját.
id_id: Template ini akan merender daftar grup link untuk set link web.
it_it: Questo modello esegue il rendering di gruppo elenco di collegamenti per un set di collegamenti Web.
ja_jp: このテンプレートは、Web リンク セット用のリンクのリスト グループを表示します。
kk_kz: Бұл үлгі веб-сілтеме жиынтығының тізім тобын береді.
ko_kr: 이 템플릿은 웹 링크 설정에 대한 링크 목록 그룹을 렌더링합니다.
lt_lt: Šis šablonas atvaizduoja žiniatinklio saitų rinkinių saitų sąrašo grupę.
lv_lv: Šī veidne atveido saišu saraksta grupu tīmekļa saišu kopai.
ms_my: Templat ini menyerahkan kumpulan senarai pautan untuk set pautan web.
nb_no: Denne malen gjengir en listegruppe med koblinger for et webkoblingssett.
nl_nl: Met deze sjabloon wordt een lijstgroep van koppelingen voor een webkoppelingsset gegenereerd.
pl_pl: Ten szablon renderuje grupę list linków dla zestawu linków sieci web.
pt_br: Este modelo processa um grupo de listas de links para um conjunto de links da Web.
pt_pt: Este modelo gera um grupo de lista de ligações para um conjunto de ligações Web.
ro_ro: Acest șablon redă un grup de liste cu linkuri pentru un set de linkuri web.
ru_ru: Этот шаблон выводит список ссылок для набора веб-ссылок.
sk_sk: Táto šablóna vykresľuje skupinu zoznamov prepojení pre množinu webových prepojení.
sl_si: Ta predloga ustvari skupino seznama s povezavami za nabor spletnih povezav.
sr_cyrl_rs: Овај предложак приказује групу листа са везама за групу веб-веза.
sr_latn_rs: Ovaj predložak prikazuje grupu lista sa vezama za grupu veb-veza.
sv_se: Den här mallen återger en listgrupp av länkar för en webblänksuppsättning.
th_th: แม่แบบนี้จะแสดงกลุ่มรายการลิงก์สำหรับชุดเว็บลิงก์
tr_tr: Bu şablon bir web bağlantısı kümesinin bağlantılarından oluşan bir liste grubunu işler.
uk_ua: Цей шаблон відображає групу списків посилань для набору веб-посилань.
vi_vn: Mẫu này đưa ra nhóm danh sách các liên kết cho bộ liên kết web.
zh_cn: 此模板显示 Web 链接集的链接列表组。
zh_hk: 此範本呈現網頁連結組的連結清單群組。

# Liquid_Template_Badges_Description
source: This template renders a contact's badges. Pass in userid (default logged in user) and badge_type (profile-badges or basic-badges).
bg_bg: Този шаблон рендира значки на контакт. Подайте userid (влезлия потребител по подразбиране) и тип значка (значки според профила или основни значки).
ca_es: Aquesta plantilla representa els distintius d'un contacte. Passeu userid (usuari per defecte que ha iniciat la sessió) i badge_type (distintius de perfil o bàsics).
cs_cz: Tato šablona zobrazuje odznáčky kontaktu. Předejte hodnotu userid (výchozí přihlášený uživatel) a badge_type (profile-badges nebo basic-badges).
da_dk: Denne skabelon gengiver en kontakts badges. Overfør userid (bruger-id for den bruger, der er logget på som standard) og badge_type (profile-badges eller basic-badges).
de_de: Diese Vorlage rendert Markierungen eines Kontakts. Geben Sie Benutzer-ID (in der Standardeinstellung der angemeldete Benutzer) und badge_type (profile-badges oder basic-badges) an.
el_gr: Αυτό το πρότυπο αποδίδει τις κάρτες μιας επαφής. Μεταβίβαση στο userid (προεπιλεγμένος συνδεδεμένος χρήστης) και badge_type (κάρτες προφίλ ή βασικές κάρτες).
es_es: Esta plantilla representa los distintivos de un contacto. Pase userid (usuario predeterminado que ha iniciado sesión) y badge_type (distintivos de perfil o básicos).
et_ee: See mall renderdab kontakti märgid. Sisestage kasutaja ID (vaikimisi sisselogitud kasutaja) ja parameeter badge_type (profiilimärgid või baasmärgid).
eu_es: Txantiloi honek kontaktuaren bereizgarriak errendatzen ditu. Ez ditu errendatzen userid (saioa hasita duen erabiltzaile lehenetsia) eta badge_type (profil-bereizgarriak edo oinarrizko bereizgarriak) elementuak.
fi_fi: Tämä malli hahmontaa yhteyshenkilön tunnuksista. Välitä userid (oletusarvoinen kirjautunut käyttäjä) ja badge_type (profiilitunnus tai perustunnus).
fr_fr: Ce modèle présente les badges d'un contact. Indiquez l'id utilisateur (utilisateur connecté par défaut) et badge_type (badges de profil ou badges de base).
gl_es: Este modelo procesa os distintivos dun contacto. Pase en userid (usuario predefinido que iniciou sesión) e badge_type (distintivos de perfil ou básicos).
hi_in: यह टेम्पलेट संपर्क के बैजों को रेंडर करती है. userid (लॉग इन किया गया डिफ़ॉल्ट उपयोगकर्ता) और badge_type (प्रोफ़ाइल-बैज या मूलभूत-बैज) पास करें.
hr_hr: Predložak renderira značke kontakta. Unesite vrijednost userid (zadani prijavljeni korisnik) i badge_type (značke profila ili osnovne značke).
hu_hu: Ez a sablon megjeleníti egy kapcsolattartó jelvényét. Paraméterként egy felhasználói azonosítót (az alapértelmezés a bejelentkezett felhasználó) és a jelvénytípust (profiljelvény vagy alapjelvény) kell megadni.
id_id: Template ini akan merender lencana kontak. Teruskan userid (pengguna default yang telah masuk) dan badge_type (lencana profil atau lencana dasar).
it_it: Questo modello esegue il rendering dei badge di un contatto. Pass in userid (utente connesso predefinito) e badge_type (badge profilo o badge di base).
ja_jp: このテンプレートは、取引先担当者のバッジを表示します。userid (既定のログイン ユーザー) と badge_type (profile-badges または basic-badges) を渡します。
kk_kz: Бұл үлгі контакт белгілерін береді. userid (әдепкі жүйеге кірген пайдаланушы) және badge_type (профиль белгілері не негізгі белгілер) өрістеріне өту.
ko_kr: 이 템플릿은 연락처의 배지를 렌더링합니다. 사용자 ID(기본 로그인 사용자) 및 badge_type(profile-badges 또는 basic-badges)에 전달됩니다.
lt_lt: Šis šablonas atvaizduoja kontakto įvykių ženklelius. Nurodykite userid (numatytasis prisijungęs vartotojas) ir badge_type (profilio įvykių ženkleliai arba pagrindiniai įvykių ženkleliai).
lv_lv: Šī veidne atveido kontaktpersonu žetonus. Pāreja no userID (noklusējuma pieteicies lietotājs) un badge_type (profils-žetoni vai pamata-žetoni).
ms_my: Templat ini menyerahkan lencana kenalan. Berikan userid (pengguna log masuk lalai) dan jenis lencana (lencana asas atau lencana profil).
nb_no: Denne malen gjengir kortene til en kontakt. Send bruker-ID (standard pålogget bruker) og korttype (profilkort eller basiskort).
nl_nl: Met deze sjabloon worden de badges van een contactpersoon gegenereerd. Geef gebruikers-id (standaard aangemelde gebruiker) en badgetype (profielbadges of basisbadges) op.
pl_pl: Ten szablon renderuje wskaźniki kontaktu. Przekaż argumenty userid (domyślny zalogowany użytkownik) i badge_type (profile-badges lub basic-badges).
pt_br: Este modelo processa rótulos de um contato. Informe o userid (usuário conectado padrão) e o badge_type (rótulos de perfil ou rótulos básicos)
pt_pt: Este modelo gera os distintivos de um contacto. Transmitir userid (utilizador com sessão iniciada predefinido) e badge_type (distintivos de perfil ou distintivos básicos).
ro_ro: Acest șablon redă ecusoanele unei persoane de contact. Treceți userid (utilizatorul conectat în mod implicit) și badge_type (profile-badges sau basic-badges).
ru_ru: Этот шаблон отображает эмблемы контакта. В него необходимо передать значения userid (находящийся в системе пользователь по умолчанию) и badge_type (profile-badges или basic-badges).
sk_sk: Táto šablóna vykreslí štítky kontaktu. Uveďte userid (predvoleného prihláseného používateľa) a badge_type (štítky profilu alebo základné štítky).
sl_si: Ta predloga ustvari značke stika. Vnesite vrednosti userid (privzeto vpisani uporabnik) in badge_type (značke profila ali osnovne značke).
sr_cyrl_rs: Овај предложак приказује беџеве контакта. Лозинка у ID-у корисника (подразумеваног пријављеног корисника) и badge_type (беџеви профила или основни беџеви).
sr_latn_rs: Ovaj predložak prikazuje bedževe kontakta. Lozinka u ID-u korisnika (podrazumevanog prijavljenog korisnika) i badge_type (bedževi profila ili osnovni bedževi).
sv_se: Den här mallen återger en kontakts namnbrickor. Skicka in userid (standardinloggad användare) och badge_type (profilnamnbricka eller grundnamnbricka).
th_th: แม่แบบนี้จะแสดงแบดจ์ของผู้ติดต่อ ส่งรหัสผู้ใช้ (ค่าเริ่มต้นผู้ใช้ที่เข้าสู่ระบบ) และ badge_type (แบดจ์ของโปรไฟล์หรือแบดจ์พื้นฐาน)
tr_tr: Bu şablon bir ilgili kişinin rozetlerini işler. userid (varsayılan oturum açan kullanıcı) ve badge_type'ı (profil rozetleri veya temel rozetler) aktarın.
uk_ua: Цей шаблон відображає емблеми контактної особи. Перейти до userid (випадковий користувач, що зайшов) та badge_type (емблеми профілю чи основні емблеми).
vi_vn: Mẫu này đưa ra các huy hiệu của một người liên hệ. Đưa vào userid (người dùng đã đăng nhập mặc định) và badge_type (huy hiệu-hồ sơ hoặc huy hiệu-cơ bản).
zh_cn: 此模板显示联系人的徽标。传入 userid (默认登录的用户)和 badge_type (个人资料徽标或基本徽标)。
zh_hk: 此範本呈現連絡人的徽章。請傳入 userid (預設登入使用者) 和 badge_type (profile-badges 或 basic-badges)。

# Liquid_Template_Badges_Title
source: Badges
bg_bg: Значки
ca_es: Distintius
cs_cz: Odznáčky
el_gr: Κάρτες
es_es: Distintivos
et_ee: Märgid
eu_es: Bereizgarriak
fi_fi: Tunnukset
gl_es: Distintivos
hi_in: बैज़
hr_hr: Značke
hu_hu: Jelvények
id_id: Lencana
it_it: Badge
ja_jp: バッジ
kk_kz: Белгілер
ko_kr: 배지
lt_lt: Įvykių ženkleliai
lv_lv: Žetoni
ms_my: Lencana
nb_no: Kort
pl_pl: Wskaźniki
pt_br: Selos
pt_pt: Distintivos
ro_ro: Ecusoane
ru_ru: Эмблемы
sk_sk: Štítky
sl_si: Značke
sr_cyrl_rs: Беџеви
sr_latn_rs: Bedževi
sv_se: Namnbrickor
th_th: แบดจ์
tr_tr: Rozetler
uk_ua: Значки
vi_vn: Huy hiệu
zh_cn: 徽章
zh_hk: 徽章

# Poll_Archives_Heading
source: Poll Archives
bg_bg: Архиви на анкети
ca_es: Arxivaments de sondeig
cs_cz: Archivy hlasování
da_dk: Afstemningsarkiver
de_de: Umfragearchive
el_gr: Αρχειοθήκες σφυγμομέτρησης
es_es: Archivos de sondeos
et_ee: Küsitluste arhiivid
eu_es: Galdeketa-artxiboak
fi_fi: Kyselyarkistot
fr_fr: Archives de sondages
gl_es: Arquivos da enquisa
hi_in: पोल संग्रह
hr_hr: Arhiv anketa
hu_hu: Archív szavazások
id_id: Arsip Poling
it_it: Archivi sondaggi
ja_jp: アンケートのアーカイブ
kk_kz: Сұраулар мұрағаты
ko_kr: 지난 설문 조사
lt_lt: Apklausų archyvai
lv_lv: Aptauju arhīvi
ms_my: Arkib Pungutan Suara
nb_no: Avspørringsarkiv
nl_nl: Peilingarchieven
pl_pl: Archiwa ankiet
pt_br: Arquivos de Pesquisa de Opinião
pt_pt: Arquivos de Sondagens
ro_ro: Arhive de interogare
ru_ru: Архивы опросов
sk_sk: Archívy hlasovania
sl_si: Arhiv anket
sr_cyrl_rs: Архиве анкета
sr_latn_rs: Arhive anketa
sv_se: Avsökningsarkiv
th_th: ข้อมูลเก็บถาวรของการสำรวจ
tr_tr: Anket Arşivleri
uk_ua: Архіви опитувань
vi_vn: Lưu trữ Cuộc thăm dò
zh_cn: 投票存档
zh_hk: 投票封存

# Authentication_Error_TooMany_Attempts
source: Too many sign-in attempts. Please wait awhile and then try again.
bg_bg: Прекалено много опити за влизане. Изчакайте малко и опитайте отново.
ca_es: Massa intents d'inici de sessió. Espereu una estona i torneu-ho a provar.
cs_cz: Příliš mnoho pokusů o přihlášení. Chvíli prosím počkejte a pak to zkuste znovu.
da_dk: Du har forsøgt at logge på for mange gange. Vent lidt, og prøv så igen.
de_de: Es sind zu viele Anmeldeversuche erfolgt, versuchen Sie es später erneut.
el_gr: Υπερβολικά πολλές προσπάθειες εισόδου. Περιμένετε λίγο και δοκιμάστε ξανά.
es_es: Demasiados intentos de inicio de sesión. Espere un momento y vuelva a intentarlo.
et_ee: Liiga palju sisselogimiskatseid. Oodake pisut ja proovige seejärel uuesti.
eu_es: Saioa hasteko saiakera gehiegi egin dituzu. Itxaron pixka bat eta saiatu berriro geroago.
fi_fi: Liian monta kirjautumisyritystä. Odota hetki ja yritä sitten uudelleen.
fr_fr: Nombre de tentatives de connexion trop important. Veuillez patienter, puis réessayer.
gl_es: Demasiados intentos de inicio de sesión. Agarde uns minutos e ténteo de novo.
hi_in: बहुत अधिक साइन-इन प्रयास. कृपया कुछ देर प्रतीक्षा करें और फिर पुनः प्रयास करें.
hr_hr: Previše pokušaja prijave. Pričekajte trenutak, a zatim pokušajte ponovno.
hu_hu: Túl sokszor próbált bejelentkezni. Várjon egy ideig, és csak azután próbálkozzon újra.
id_id: Terlalu banyak upaya masuk. Tunggu sebentar, lalu coba lagi.
it_it: Troppi tentativi di accesso. Attendi qualche istante e riprova.
ja_jp: サインインの回数が制限を超えています。しばらく待ってからやり直してください。
kk_kz: Тым көп жүйеге кіру әрекеттері. Біраз күтіп, әрекетті қайталаңыз.
ko_kr: 로그인 시도가 너무 많았습니다. 잠시 기다린 후 다시 시도하십시오.
lt_lt: Per daug bandymų prisijungti. Kurį laiką palaukite ir bandykite dar kartą.
lv_lv: Pārāk daudz pierakstīšanās mēģinājumu. Lūdzu, nogaidiet kādu brīdi, un pēc tam mēģiniet vēlreiz.
ms_my: Terlalu banyak cubaan daftar masuk. Sila tunggu sebentar dan kemudian cuba lagi.
nb_no: For mange påloggingsforsøk. Vent en stund og prøv på nytt.
nl_nl: Te veel aanmeldingspogingen. Wacht enige tijd en probeer het vervolgens opnieuw.
pl_pl: Zbyt wiele prób logowania. Zaczekaj chwilę i spróbuj ponownie.
pt_br: Houve muitas tentativas de acesso. Aguarde um instante e tente novamente.
pt_pt: Demasiadas tentativas de início de sessão. Aguarde um pouco e tente novamente.
ro_ro: Prea multe încercări de conectare. Așteptați puțin și încercați din nou.
ru_ru: Превышено допустимое число попыток входа. Подождите немного и повторите попытку.
sk_sk: Príliš mnoho pokusov o prihlásenie. Počkajte chvíľu a potom to skúste znova.
sl_si: Preveč poskusov vpisa. Počakajte nekaj časa in poskusite znova.
sr_cyrl_rs: Превише покушаја пријављивања. Сачекајте и затим покушајте поново.
sr_latn_rs: Previše pokušaja prijavljivanja. Sačekajte i zatim pokušajte ponovo.
sv_se: För många inloggningsförsök. Vänta en stund och försök sedan igen.
th_th: ความพยายามในการลงชื่อเข้าใช้เกินจำนวนครั้งที่กำหนด โปรดรอสักครู่แล้วลองอีกครั้ง
tr_tr: Çok fazla oturum açma girişimi. Lütfen biraz bekleyin ve ardından yeniden deneyin.
uk_ua: Забагато спроб входу. Будь ласка, зачекайте та спробуйте знову.
vi_vn: Cố gắng đăng nhập quá nhiều lần. Vui lòng đợi một lát và thử lại sau.
zh_cn: 登录尝试次数太多。请稍等一会，然后重试。
zh_hk: 太多登入嘗試。請稍後再試。

# Poll_Results_Label
source: View Results
bg_bg: Преглед на резултатите
ca_es: Visualitza els resultats
cs_cz: Zobrazit výsledky
da_dk: Vis resultater
de_de: Ergebnisse anzeigen
el_gr: Προβολή αποτελεσμάτων
es_es: Ver resultados
et_ee: Kuva tulemid
eu_es: Ikusi emaitzak
fi_fi: Näytä tulokset
fr_fr: Afficher les résultats
gl_es: Visualizar resultados
hi_in: परिणाम देखें
hr_hr: Prikaz rezultata
hu_hu: Eredmények megtekintése
id_id: Lihat Hasil
it_it: Visualizza risultati
ja_jp: 結果の表示
kk_kz: Нәтижелерді көру
ko_kr: 결과 보기
lt_lt: Rodyti rezultatus
lv_lv: Skatīt rezultātus
ms_my: Lihat Hasil
nb_no: Vis resultater
nl_nl: Resultaten weergeven
pl_pl: Wyświetl wyniki
pt_br: Exibir Resultados
pt_pt: Ver Resultados
ro_ro: Vizualizați rezultatele
ru_ru: Показать результаты
sk_sk: Zobraziť výsledky
sl_si: Prikaži rezultate
sr_cyrl_rs: Прикажи резултате
sr_latn_rs: Prikaži rezultate
sv_se: Visa resultat
th_th: ดูผลลัพธ์
tr_tr: Sonuçları Görüntüle
uk_ua: Перегляд результатів
vi_vn: Xem Kết quả
zh_cn: 查看结果
zh_hk: 檢視結果

# Poll_Totals_Label
source: Total Votes:
bg_bg: Общ брой гласове:
ca_es: Vots totals:
cs_cz: Celkový počet hlasů:
da_dk: Samlede stemmer:
de_de: Gesamte Stimmen:
el_gr: Συνολικές ψήφοι:
es_es: Votos totales:
et_ee: Hääli kokku:
eu_es: Botoak, guztira:
fi_fi: Ääniä yhteensä:
fr_fr: Nombre total de votes :
gl_es: Número total de votos:
hi_in: कुल वोट्स:
hr_hr: Ukupno glasova:
hu_hu: Összes szavazat:
id_id: Total Suara:
it_it: Voti totali:
ja_jp: 合計票数:
kk_kz: Барлық дауыстар:
ko_kr: 총 투표:
lt_lt: Bendras balsų skaičius:
lv_lv: Kopējais balstu skaits:
ms_my: Jumlah Undi:
nb_no: Totalt antall stemmer:
nl_nl: Totale stemmen:
pl_pl: Łączna liczba głosów:
pt_br: Total de Votos:
pt_pt: Total de Votos:
ro_ro: Total voturi:
ru_ru: Всего голосов:
sk_sk: Celkový počet hlasov:
sl_si: Skupno število glasov:
sr_cyrl_rs: Укупан број гласова:
sr_latn_rs: Ukupan broj glasova:
sv_se: Totala röster:
th_th: จำนวนการลงคะแนนทั้งหมด:
tr_tr: Toplam Oy Sayısı:
uk_ua: Усього голосів:
vi_vn: Tổng số Biểu quyết:
zh_cn: 总票数:
zh_hk: 總票數:

# Poll_Return_Label
source: Return to Poll
bg_bg: Връщане към анкетата
ca_es: Torna al sondeig
cs_cz: Návrat k hlasování
da_dk: Tilbage til afstemning
de_de: Zurück zur Umfrage
el_gr: Επιστροφή στη σφυγμομέτρηση
es_es: Volver al sondeo
et_ee: Tagasi küsitluse juurde
eu_es: Itzuli galdeketara
fi_fi: Palaa kyselyyn
fr_fr: Revenir au sondage
gl_es: Volver á enquisa
hi_in: पोल पर लौटें
hr_hr: Povratak na anketu
hu_hu: Vissza a szavazáshoz
id_id: Kembali ke Poling
it_it: Torna al sondaggio
ja_jp: アンケートに戻る
kk_kz: Сұрауға оралу
ko_kr: 설문 조사로 돌아가기
lt_lt: Grįžti į apklausą
lv_lv: Atgriezties aptaujā
ms_my: Kembali ke Pungutan Suara
nb_no: Gå tilbake til avspørring
nl_nl: Terugkeren naar peiling
pl_pl: Powrót do ankiety
pt_br: Retornar à Pesquisa de Opinião
pt_pt: Regressar à Sondagem
ro_ro: Revenire la interogare
ru_ru: Вернуться к опросу
sk_sk: Vrátiť sa k hlasovaniu
sl_si: Nazaj na anketo
sr_cyrl_rs: Врати се на анкету
sr_latn_rs: Vrati se na anketu
sv_se: Återgå till undersökning
th_th: กลับไปยังการสำรวจ
tr_tr: Ankete Dön
uk_ua: Повернутися до опитування
vi_vn: Quay lại Cuộc thăm dò
zh_cn: 返回到民意调查
zh_hk: 返回投票

# All_Blogs_DefaultText
source: All Blogs
bg_bg: Всички блогове
ca_es: Tots els blocs
cs_cz: Všechny blogy
da_dk: Alle blogs
de_de: Alle Blogs
el_gr: Όλα τα ιστολόγια
es_es: Todos los blogs
et_ee: Kõik ajaveebid
eu_es: Blog guztiak
fi_fi: Kaikki blogit
fr_fr: Tous les blogs
gl_es: Todos os blogs
hi_in: सभी ब्लॉग
hr_hr: Svi blogovi
hu_hu: Minden blog
id_id: Semua Blog
it_it: Tutti i blog
ja_jp: すべてのブログ
kk_kz: Барлық блогтар
ko_kr: 모든 블로그
lt_lt: Visi interneto dienoraščiai
lv_lv: Visi emuāri
ms_my: Blog Saya
nb_no: Alle blogger
nl_nl: Alle blogs
pl_pl: Wszystkie blogi
pt_br: Todos os Blogs
pt_pt: Todos os Blogues
ro_ro: Toate blogurile
ru_ru: Все блоги
sk_sk: Všetky blogy
sl_si: Vsi spletni dnevniki
sr_cyrl_rs: Сви блогови
sr_latn_rs: Svi blogovi
sv_se: Alla bloggar
th_th: บล็อกทั้งหมด
tr_tr: Tüm Bloglar
uk_ua: Усі блоґи
vi_vn: Tất cả Blog
zh_cn: 所有博客
zh_hk: 所有部落格

# Forum_Activity_DefaultText
source: Forum Activity
bg_bg: Активност във форума
ca_es: Activitat del fòrum
cs_cz: Aktivita ve fóru
da_dk: Forumsaktivitet
de_de: Forumaktivität
el_gr: Δραστηριότητα φόρουμ
es_es: Actividad de foro
et_ee: Foorumi tegevus
eu_es: Foro-jarduera
fi_fi: Keskustelupalstan aktiviteetti
fr_fr: Activité de forum
gl_es: Actividade do foro
hi_in: फ़ोरम गतिविधि
hr_hr: Aktivnost foruma
hu_hu: Fórumtevékenység
id_id: Aktivitas Forum
it_it: Impegno forum
ja_jp: フォーラム活動
kk_kz: Форум әрекеті
ko_kr: 포럼 활동
lt_lt: Forumo veikla
lv_lv: Foruma aktivitāte
ms_my: Aktiviti Forum
nb_no: Forumaktivitet
nl_nl: Forumactiviteit
pl_pl: Działanie dotyczące forum
pt_br: Atividade do Fórum
pt_pt: Atividade de Fórum
ro_ro: Activitate pe forum
ru_ru: Действие форума
sk_sk: Aktivita fóra
sl_si: Dejavnost foruma
sr_cyrl_rs: Активност на форуму
sr_latn_rs: Aktivnost na forumu
sv_se: Forumaktivitet
th_th: กิจกรรมของฟอรั่ม
tr_tr: Forum Etkinliği
uk_ua: Активність на форумі
vi_vn: Hoạt động Diễn đàn
zh_cn: 论坛活动
zh_hk: 論壇活動
