Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Sticky_Label
source: Sticky
bg_bg: Закачено
ca_es: Permanent
cs_cz: Připnuto
da_dk: Fastgør
de_de: Haftnotiz
el_gr: Καρφιτσωμένη
es_es: Permanente
et_ee: Kleebis
eu_es: Itsaskorra
fi_fi: Kiinnitetty
fr_fr: Épinglé
gl_es: Permanente
hi_in: स्टिकी
hr_hr: Prikvačeno
hu_hu: Kiemelt
it_it: Permanente
ja_jp: 先頭に固定表示
kk_kz: Біріккен
ko_kr: 고정
lt_lt: Fiksuotas
lv_lv: Piesprausts
nb_no: Festet
nl_nl: Memo
pl_pl: Przyklejony
pt_br: Fixa
pt_pt: Fixo
ro_ro: Adeziv
ru_ru: Закреплено
sk_sk: Pripnuté
sl_si: Na vrhu
sr_cyrl_rs: Трајно
sr_latn_rs: Trajno
sv_se: Fäst
th_th: ตรึง
tr_tr: Yapışkan
uk_ua: Закріплено
vi_vn: Đính lên
zh_cn: 置顶
zh_hk: 黏性

# Subject_Label
source: Subject
bg_bg: Тема
ca_es: Assumpte
cs_cz: Předmět
da_dk: Emne
de_de: Betreff
el_gr: Θέμα
es_es: Asunto
et_ee: Teema
eu_es: Gaia
fi_fi: Aihe
fr_fr: Sujet
gl_es: Asunto
hi_in: विषय
hr_hr: Predmet
hu_hu: Tárgy
id_id: Subjek
it_it: Argomento
ja_jp: 情報カテゴリ
kk_kz: Бөлім
ko_kr: 주제
lt_lt: Tema
lv_lv: Tēma
ms_my: Subjek
nb_no: Emne
nl_nl: Onderwerp
pl_pl: Temat
pt_br: Assunto
pt_pt: Assunto
ro_ro: Subiect
ru_ru: Тема
sk_sk: Predmet
sl_si: Zadeva
sr_cyrl_rs: Тема
sr_latn_rs: Tema
sv_se: Ämne
th_th: หัวเรื่อง
tr_tr: Konu
uk_ua: Тема
vi_vn: Chủ đề
zh_cn: 主题
zh_hk: 主題

# Summary_Label
source: Summary
bg_bg: Резюме
ca_es: Resum
cs_cz: Souhrn
da_dk: Resume
de_de: Zusammenfassung
el_gr: Σύνοψη
es_es: Resumen
et_ee: Kokkuvõte
eu_es: Laburpena
fi_fi: Yhteenveto
fr_fr: Résumé
gl_es: Resumo
hi_in: सारांश
hr_hr: Sažetak
hu_hu: Összegzés
id_id: Ringkasan
it_it: Riepilogo
ja_jp: 概要
kk_kz: Жиынтық
ko_kr: 요약
lt_lt: Suvestinė
lv_lv: Kopsavilkums
ms_my: Ringkasan
nb_no: Sammendrag
nl_nl: Samenvatting
pl_pl: Podsumowanie
pt_br: Resumo
pt_pt: Resumo
ro_ro: Rezumat
ru_ru: Сводка
sk_sk: Súhrn
sl_si: Povzetek
sr_cyrl_rs: Резиме
sr_latn_rs: Rezime
sv_se: Sammanfattning
th_th: สรุปข้อมูล
tr_tr: Özet
uk_ua: Зведення
vi_vn: Tóm tắt
zh_cn: 摘要
zh_hk: 摘要

# Summary_Excerpt_Label
source: Summary/Excerpt
bg_bg: Резюме/откъс
ca_es: Resum/Extracte
cs_cz: Souhrn/výňatek
da_dk: Resume/uddrag
de_de: Zusammenfassung/Auszug
el_gr: Σύνοψη/Απόσπασμα
es_es: Resumen/extracto
et_ee: Kokkuvõte/väljavõte
eu_es: Laburpena/Pasartea
fi_fi: Yhteenveto tai ote
fr_fr: Résumé/Extrait
gl_es: Resumo/Cita
hi_in: सारांश/उद्धरण
hr_hr: Sažetak/izvadak
hu_hu: Összefoglalás/részlet
id_id: Ringkasan/Kutipan
it_it: Riepilogo/estratto
ja_jp: 概要/抜粋
kk_kz: Жиынтық/Үзінді
ko_kr: 요약/발췌
lt_lt: Suvestinė / ištrauka
lv_lv: Kopsavilkums/izraksts
ms_my: Ringkasan/Petikan
nb_no: Sammendrag/Utdrag
nl_nl: Samenvatting/uittreksel
pl_pl: Podsumowanie/Streszczenie
pt_br: Resumo/Trecho
pt_pt: Resumo/Excerto
ro_ro: Rezumat/Sumar
ru_ru: Сводка/отрывок
sk_sk: Súhrn/úryvok
sl_si: Povzetek/izvleček
sr_cyrl_rs: Резиме/исечак
sr_latn_rs: Rezime/isečak
sv_se: Sammanfattning/utdrag
th_th: สรุปข้อมูล/บทคัดย่อ
tr_tr: Özet/Alıntı
uk_ua: Огляд/витяг
vi_vn: Tóm tắt/Đoạn trích
zh_cn: 摘要
zh_hk: 摘要/摘錄

# Sunday_Label
source: Sunday
bg_bg: неделя
ca_es: diumenge
cs_cz: Neděle
da_dk: Søndag
de_de: Sonntag
el_gr: Κυριακή
es_es: Domingo
et_ee: Pühapäev
eu_es: Igandea
fi_fi: Sunnuntai
fr_fr: Dimanche
gl_es: Domingo
hi_in: रविवार
hr_hr: Nedjelja
hu_hu: vasárnap
id_id: Minggu
it_it: Domenica
ja_jp: 日曜日
kk_kz: Жексенбі
ko_kr: 일요일
lt_lt: Sekmadienis
lv_lv: Svētdiena
ms_my: Ahad
nb_no: Søndag
nl_nl: Zondag
pl_pl: Niedziela
pt_br: Domingo
pt_pt: Domingo
ro_ro: duminică
ru_ru: Воскресенье
sk_sk: Nedeľa
sl_si: Nedelja
sr_cyrl_rs: недеља
sr_latn_rs: nedelja
sv_se: Söndag
th_th: อาทิตย์
tr_tr: Pazar
uk_ua: Неділя
vi_vn: Chủ Nhật
zh_cn: 星球六
zh_hk: 星期日

# Target_Event_Label
source: Target Event
bg_bg: Целево събитие
ca_es: Incidència de destinació
cs_cz: Cílová událost
da_dk: Målhændelse
de_de: Zielereignis
el_gr: Συμβάν προορισμού
es_es: Evento de destino
et_ee: Sihtsündmus
eu_es: Helburuko gertaera
fi_fi: Kohdetapahtuma
fr_fr: Événement cible
gl_es: Evento de destino
hi_in: लक्ष्य इवेंट
hr_hr: Ciljni događaj
hu_hu: Célesemény
id_id: Aktivitas Target
it_it: Evento di destinazione
ja_jp: ターゲット イベント
kk_kz: Мақсатты нысан
ko_kr: 대상 이벤트
lt_lt: Paskirties įvykis
lv_lv: Mērķa notikums
ms_my: Acara Sasaran
nb_no: Målhendelse
nl_nl: Doelgebeurtenis
pl_pl: Wydarzenie docelowe
pt_br: Evento de Destino
pt_pt: Evento de Destino
ro_ro: Eveniment țintă
ru_ru: Целевое событие
sk_sk: Cieľová udalosť
sl_si: Ciljni dogodek
sr_cyrl_rs: Циљни догађај
sr_latn_rs: Ciljni događaj
sv_se: Målhändelse
th_th: เหตุการณ์เป้าหมาย
tr_tr: Hedef Olay
uk_ua: Цільова подія
vi_vn: Sự kiện Đích
zh_cn: 目标事件
zh_hk: 目標事件

# Target_Forum_Label
source: Target Forum
bg_bg: Целеви форум
ca_es: Fòrum de destinació
cs_cz: Cílové fórum
da_dk: Målforum
de_de: Zielforum
el_gr: Φόρουμ προορισμού
es_es: Foro de destino
et_ee: Sihtfoorum
eu_es: Helburuko foroa
fi_fi: Kohdekeskustelupalsta
fr_fr: Forum cible
gl_es: Foro de destino
hi_in: लक्ष्य फ़ोरम
hr_hr: Ciljni forum
hu_hu: Célfórum
id_id: Forum Target
it_it: Forum di destinazione
ja_jp: ターゲット フォーラム
kk_kz: Мақсатты форум
ko_kr: 대상 포럼
lt_lt: Paskirties forumas
lv_lv: Mērķa forums
ms_my: Forum Sasaran
nb_no: Målforum
nl_nl: Doelforum
pl_pl: Forum docelowe
pt_br: Fórum de Destino
pt_pt: Fórum de Destino
ro_ro: Forum țintă
ru_ru: Целевой форум
sk_sk: Cieľové fórum
sl_si: Ciljni forum
sr_cyrl_rs: Циљни форум
sr_latn_rs: Ciljni forum
sv_se: Målforum
th_th: ฟอรั่มเป้าหมาย
tr_tr: Hedef Forum
uk_ua: Цільовий форум
vi_vn: Diễn đàn Đích
zh_cn: 目标论坛
zh_hk: 目標論壇

# Target_URL_Label
source: Target URL
bg_bg: Целеви URL адрес
ca_es: Adreça URL de destinació
cs_cz: Cílová adresa URL
da_dk: Mål-URL-adresse
de_de: Ziel-URL
el_gr: Διεύθυνση URL προορισμού
es_es: Dirección URL de destino
et_ee: Siht-URL
eu_es: Helburuko URLa
fi_fi: Kohde-URL-osoite
fr_fr: URL cible
gl_es: URL de destino
hi_in: लक्ष्य URL
hr_hr: Ciljni URL
hu_hu: Cél URL
id_id: URL Target
it_it: URL di destinazione
ja_jp: ターゲット URL
kk_kz: Мақсатты URL
ko_kr: 대상 URL
lt_lt: Paskirties URL
lv_lv: Mērķa URL
ms_my: URL Sasaran
nb_no: Mål-URL
nl_nl: Doel-URL
pl_pl: Docelowy adres URL
pt_br: URL de Destino
pt_pt: URL de Destino
ro_ro: URL țintă
ru_ru: Целевой URL-адрес
sk_sk: Cieľová URL adresa
sl_si: Ciljni URL
sr_cyrl_rs: Циљна URL адреса
sr_latn_rs: Ciljna URL adresa
sv_se: Mål-URL
th_th: URL เป้าหมาย
tr_tr: Hedef URL
uk_ua: Цільова адреса
vi_vn: URL đích
zh_cn: 目标 URL
zh_hk: 目標 URL

# Target_Web_File_Label
source: Target Web File
bg_bg: Целеви уеб файл
ca_es: Fitxer web de destinació
cs_cz: Cílový webový soubor
da_dk: Målwebfil
de_de: Zielwebdatei
el_gr: Αρχείο Web προορισμού
es_es: Archivo web de destino
et_ee: Sihtveebifail
eu_es: Helburuko web-fitxategia
fi_fi: Kohdeverkkotiedosto
fr_fr: Fichier Web cible
gl_es: Ficheiro web de destino
hi_in: लक्ष्य वेब फ़ाइल
hr_hr: Ciljna web-datoteka
hu_hu: Célwebfájl
id_id: File Web Target
it_it: File Web di destinazione
ja_jp: ターゲット Web ファイル
kk_kz: Мақсатты веб-файл
ko_kr: 대상 웹 파일
lt_lt: Paskirties žiniatinklio failas
lv_lv: Mērķa tīmekļa fails
ms_my: Fail Web Sasaran
nb_no: Målwebfil
nl_nl: Doelwebbestand
pl_pl: Docelowy plik sieci Web
pt_br: Arquivo da Web de Destino
pt_pt: Ficheiro Web de Destino
ro_ro: Fișier web țintă
ru_ru: Целевой веб-файл
sk_sk: Cieľový webový súbor
sl_si: Ciljna spletna datoteka
sr_cyrl_rs: Циљна веб-датотека
sr_latn_rs: Ciljna veb-datoteka
sv_se: Målwebbfil
th_th: เว็บไฟล์เป้าหมาย
tr_tr: Hedef Web Dosyası
uk_ua: Цільовий веб-файл
vi_vn: Tệp Web Đích
zh_cn: 目标 Web 文件
zh_hk: 目標網頁檔案

# Target_Web_Page_Label
source: Target Webpage
bg_bg: Целева уеб страница
ca_es: Pàgina web de destinació
cs_cz: Cílová webová stránka
da_dk: Målwebside
de_de: Zielwebseite
el_gr: Ιστοσελίδα προορισμού
es_es: Página web de destino
et_ee: Sihtveebileht
eu_es: Helburuko web-orria
fi_fi: Kohdeverkkosivu
fr_fr: Page Web cible
gl_es: Páxina web de destino
hi_in: लक्ष्य वेबपृष्ठ
hr_hr: Ciljna web-stranica
hu_hu: Célweboldal
id_id: Halaman Web Target
it_it: Pagina Web di destinazione
ja_jp: ターゲット Web ページ
kk_kz: Мақсатты веб-бет
ko_kr: 대상 웹 페이지
lt_lt: Paskirties tinklalapis
lv_lv: Mērķa tīmekļa lapa
ms_my: Halaman Web Sasaran
nb_no: Målnettside
nl_nl: Doelwebpagina
pl_pl: Docelowa strona internetowa
pt_br: Página da Web de Destino
pt_pt: Página Web de Destino
ro_ro: Pagină web țintă
ru_ru: Целевая веб-страница
sk_sk: Cieľová webová stránka
sl_si: Ciljna spletna stran
sr_cyrl_rs: Циљна веб-страница
sr_latn_rs: Ciljna veb stranica
sv_se: Målwebbplats
th_th: เว็บเพจเป้าหมาย
tr_tr: Hedef Web Sayfası
uk_ua: Цільова веб-сторінка
vi_vn: Trang web Đích
zh_cn: 目标网页
zh_hk: 目標網頁

# Thread_Template_Label
source: Thread Template
bg_bg: Шаблон за нишка
ca_es: Plantilla de fil
cs_cz: Šablona vlákna
da_dk: Trådskabelon
de_de: Threadvorlage
el_gr: Πρότυπο συνομιλίας
es_es: Plantilla de hilo
et_ee: Lõimitud andmete mall
eu_es: Hariaren txantiloia
fi_fi: Kommenttiketjumalli
fr_fr: Modèle de fil de discussion
gl_es: Modelo de fío de conversa
hi_in: थ्रेड टेम्पलेट
hr_hr: Predložak niti
hu_hu: Hozzászóláslánc-sablon
id_id: Template Thread
it_it: Modello thread
ja_jp: スレッド テンプレート
kk_kz: Тізбек үлгісі
ko_kr: 스레드 템플릿
lt_lt: Gijos šablonas
lv_lv: Pavediena veidne
ms_my: Templat Jaluran
nb_no: Trådmal
nl_nl: Threadsjabloon
pl_pl: Szablon wątku
pt_br: Modelo de Thread
pt_pt: Modelo de Tópico
ro_ro: Șablon fir
ru_ru: Шаблон дискуссии
sk_sk: Šablóna vlákna
sl_si: Predloga niti
sr_cyrl_rs: Предложак теме
sr_latn_rs: Predložak teme
sv_se: Trådmall
th_th: แม่แบบชุดกิจกรรมที่เกิดขึ้น
tr_tr: İleti Dizisi Şablonu
uk_ua: Шаблон гілки
vi_vn: Mẫu Chuỗi chủ đề
zh_cn: 执行绪模板
zh_hk: 對話範本

# Thread_Type_Label
source: Thread Type
bg_bg: Тип на нишката
ca_es: Tipus de fil
cs_cz: Typ vlákna
da_dk: Trådtype
de_de: Threadtyp
el_gr: Τύπος συνομιλίας
es_es: Tipo de hilo
et_ee: Lõimitud andmete tüüp
eu_es: Hari mota
fi_fi: Kommenttiketjun tyyppi
fr_fr: Type de fil de discussion
gl_es: Tipo de fío de conversa
hi_in: थ्रेड प्रकार
hr_hr: Vrsta niti
hu_hu: Hozzászóláslánc típusa
id_id: Jenis Thread
it_it: Tipo di thread
ja_jp: スレッドの種類
kk_kz: Тізбек түрі
ko_kr: 스레드 유형
lt_lt: Gijos tipas
lv_lv: Pavediena tips
ms_my: Jenis Jaluran
nb_no: Trådtype
pl_pl: Typ wątku
pt_br: Tipo de Thread
pt_pt: Tipo de Tópico
ro_ro: Tip fir
ru_ru: Тип дискуссии
sk_sk: Typ vlákna
sl_si: Vrsta niti
sr_cyrl_rs: Тип теме
sr_latn_rs: Tip teme
sv_se: Trådtyp
th_th: ชนิดชุดกิจกรรมที่เกิดขึ้น
tr_tr: İleti Dizisi Türü
uk_ua: Тип гілки
vi_vn: Loại Chuỗi chủ đề
zh_cn: 执行绪类型
zh_hk: 對話類型

# Thursday_Label
source: Thursday
bg_bg: четвъртък
ca_es: dijous
cs_cz: Čtvrtek
da_dk: Torsdag
de_de: Donnerstag
el_gr: Πέμπτη
es_es: Jueves
et_ee: Neljapäev
eu_es: Osteguna
fi_fi: Torstai
fr_fr: Jeudi
gl_es: Xoves
hi_in: गुरुवार
hr_hr: Četvrtak
hu_hu: csütörtök
id_id: Kamis
it_it: Giovedì
ja_jp: 木曜日
kk_kz: Бейсенбі
ko_kr: 목요일
lt_lt: Ketvirtadienis
lv_lv: Ceturtdiena
ms_my: Khamis
nb_no: Torsdag
nl_nl: Donderdag
pl_pl: Czwartek
pt_br: Quinta-feira
pt_pt: Quinta-feira
ro_ro: joi
ru_ru: Четверг
sk_sk: Štvrtok
sl_si: Četrtek
sr_cyrl_rs: четвртак
sr_latn_rs: četvrtak
sv_se: Torsdag
th_th: พฤหัสบดี
tr_tr: Perşembe
uk_ua: Четвер
vi_vn: Thứ Năm
zh_cn: 星期四
zh_hk: 星期四

# Title_Label
source: Title
bg_bg: Заглавие
ca_es: Títol
cs_cz: Titul
da_dk: Titel
de_de: Titel
el_gr: Τίτλος
es_es: Título
et_ee: Tiitel
eu_es: Izenburua
fi_fi: Otsikko
fr_fr: Titre
gl_es: Título
hi_in: शीर्षक
hr_hr: Titula
hu_hu: Cím
id_id: Judul
it_it: Titolo
ja_jp: タイトル
kk_kz: Тақырып
ko_kr: 제목
lt_lt: Pavadinimas
lv_lv: Nosaukums
ms_my: Tajuk
nb_no: Tittel
nl_nl: Titel
pl_pl: Tytuł
pt_br: Título
pt_pt: Título
ro_ro: Titlu
ru_ru: Заголовок
sk_sk: Názov
sl_si: Naslov
sr_cyrl_rs: Наслов
sr_latn_rs: Naslov
sv_se: Rubrik
th_th: ชื่อ
tr_tr: Başlık
uk_ua: Назва
vi_vn: Tiêu đề
zh_cn: 标题
zh_hk: 標題

# Tuesday_Label
source: Tuesday
bg_bg: вторник
ca_es: dimarts
cs_cz: Úterý
da_dk: Tirsdag
de_de: Dienstag
el_gr: Τρίτη
es_es: Martes
et_ee: Teisipäev
eu_es: Asteartea
fi_fi: Tiistai
fr_fr: Mardi
gl_es: Martes
hi_in: मंगलवार
hr_hr: Utorak
hu_hu: kedd
id_id: Selasa
it_it: Martedì
ja_jp: 火曜日
kk_kz: Сейсенбі
ko_kr: 화요일
lt_lt: Antradienis
lv_lv: Otrdiena
ms_my: Selasa
nb_no: Tirsdag
nl_nl: Dinsdag
pl_pl: Wtorek
pt_br: Terça-feira
pt_pt: Terça-feira
ro_ro: marți
ru_ru: Вторник
sk_sk: Utorok
sl_si: Torek
sr_cyrl_rs: уторак
sr_latn_rs: utorak
sv_se: Tisdag
th_th: อังคาร
tr_tr: Salı
uk_ua: Вівторок
vi_vn: Thứ Ba
zh_cn: 星期二
zh_hk: 星期二

# Upload_File_Label
source: Upload File
bg_bg: Качване на файл
ca_es: Carrega el fitxer
cs_cz: Nahrát soubor
da_dk: Overfør fil
de_de: Datei hochladen
el_gr: Αποστολή αρχείου
es_es: Cargar archivo
et_ee: Laadi fail üles
eu_es: Kargatu fitxategia
fi_fi: Lataa tiedosto
fr_fr: Charger le fichier
gl_es: Cargar ficheiro
hi_in: फ़ाइल अपलोड करें
hr_hr: Prijenos datoteke
hu_hu: Fájl feltöltése
id_id: Unggah File
it_it: Carica file
ja_jp: ファイルのアップロード
kk_kz: Файлды кері жүктеу
ko_kr: 파일 업로드
lt_lt: Nusiųsti failą
lv_lv: Augšupielādēt failu
ms_my: Muat naik Fail
nb_no: Last opp fil
nl_nl: Bestand uploaden
pl_pl: Przekaż plik
pt_br: Carregar Arquivo
pt_pt: Carregar Ficheiro
ro_ro: Încărcare fișier
ru_ru: Отправить файл
sk_sk: Odovzdať súbor
sl_si: Prenos datoteke
sr_cyrl_rs: Отпреми датотеку
sr_latn_rs: Otpremi datoteku
sv_se: Överför fil
th_th: อัปโหลดไฟล์
tr_tr: Dosya Yükle
uk_ua: Передати файл
vi_vn: Tải lên tệp
zh_cn: 上传文件
zh_hk: 上傳檔案

# Web_Form_Label
source: Web Form
bg_bg: Уеб формуляр
ca_es: Formulari web
cs_cz: Webový formulář
da_dk: Webformular
de_de: Webformular
el_gr: Φόρμα Web
es_es: Formulario web
et_ee: Veebivorm
eu_es: Web-inprimakia
fi_fi: Verkkolomake
fr_fr: Formulaire Web
gl_es: Formulario web
hi_in: वेब प्रपत्र
hr_hr: Web-obrazac
hu_hu: Webűrlap
id_id: Formulir Web
it_it: Modulo Web
ja_jp: Web フォーム
kk_kz: Веб-пішін
ko_kr: 웹 양식
lt_lt: Žiniatinklio forma
lv_lv: Tīmekļa veidlapa
ms_my: Borang Web
nb_no: Webskjema
nl_nl: Webformulier
pl_pl: Formularz sieci Web
pt_br: Formulário da Web
pt_pt: Formulário Web
ro_ro: Formular web
ru_ru: Веб-форма
sk_sk: Webový formulár
sl_si: Spletni obrazec
sr_cyrl_rs: Веб образац
sr_latn_rs: Veb obrazac
sv_se: Webbformulär
th_th: เว็บฟอร์ม
tr_tr: Web Formu
uk_ua: Веб-форма
vi_vn: Biểu mẫu Web
zh_cn: Web 窗体
zh_hk: 網頁表單

# Wednesday_Label
source: Wednesday
bg_bg: сряда
ca_es: dimecres
cs_cz: Středa
da_dk: Onsdag
de_de: Mittwoch
el_gr: Τετάρτη
es_es: Miércoles
et_ee: Kolmapäev
eu_es: Asteazkena
fi_fi: Keskiviikko
fr_fr: Mercredi
gl_es: Mércores
hi_in: बुधवार
hr_hr: Srijeda
hu_hu: szerda
id_id: Rabu
it_it: Mercoledì
ja_jp: 水曜日
kk_kz: Сәрсенбі
ko_kr: 수요일
lt_lt: Trečiadienis
lv_lv: Trešdiena
ms_my: Rabu
nb_no: Onsdag
nl_nl: Woensdag
pl_pl: Środa
pt_br: Quarta-feira
pt_pt: Quarta-feira
ro_ro: miercuri
ru_ru: Среда
sk_sk: Streda
sl_si: Sreda
sr_cyrl_rs: среда
sr_latn_rs: sreda
sv_se: Onsdag
th_th: พุธ
tr_tr: Çarşamba
uk_ua: Середа
vi_vn: Thứ Tư
zh_cn: 星期三
zh_hk: 星期三

# Week_Label
source: Week
bg_bg: Седмица
ca_es: Setmana
cs_cz: Týden
da_dk: Uge
de_de: Woche
el_gr: Εβδομάδα
es_es: Semana
et_ee: Nädal
eu_es: Astea
fi_fi: Viikko
fr_fr: Semaine
gl_es: Semana
hi_in: सप्ताह
hr_hr: Tjedan
hu_hu: Hét
id_id: Minggu
it_it: Settimana
ja_jp: 週
kk_kz: Апта
ko_kr: 주
lt_lt: Savaitė
lv_lv: Nedēļa
ms_my: Minggu
nb_no: Uke
pl_pl: Tydzień
pt_br: Semana
pt_pt: Semana
ro_ro: Săptămână
ru_ru: Неделя
sk_sk: Týždeň
sl_si: Teden
sr_cyrl_rs: Седмица
sr_latn_rs: Sedmica
sv_se: Vecka
th_th: สัปดาห์
tr_tr: Hafta
uk_ua: Тиждень
vi_vn: Tuần
zh_cn: 周
zh_hk: 週

# Templates_Label
source: Templates
bg_bg: Шаблони
ca_es: Plantilles
cs_cz: Šablony
da_dk: Skabeloner
de_de: Vorlagen
el_gr: Πρότυπα
es_es: Plantillas
et_ee: Mallid
eu_es: Txantiloiak
fi_fi: Mallit
fr_fr: Modèles
gl_es: Modelos
hi_in: टेम्पलेट
hr_hr: Predlošci
hu_hu: Sablonok
id_id: Template
it_it: Modelli
ja_jp: テンプレート
kk_kz: Үлгілер
ko_kr: 템플릿
lt_lt: Šablonai
lv_lv: Veidnes
ms_my: Templat
nb_no: Maler
nl_nl: Sjablonen
pl_pl: Szablony
pt_br: Modelos
pt_pt: Modelos
ro_ro: Șabloane
ru_ru: Шаблоны
sk_sk: Šablóny
sl_si: Predloge
sr_cyrl_rs: Предлошци
sr_latn_rs: Predlošci
sv_se: Mallar
th_th: แม่แบบ
tr_tr: Şablonlar
uk_ua: Шаблони
vi_vn: Mẫu
zh_cn: 模板
zh_hk: 範本

# Listbox_Label
source: listbox
bg_bg: списъчно поле
cs_cz: seznam
de_de: Listenfeld
el_gr: πλαίσιο λίστας
et_ee: loendiväli
fi_fi: luetteloruutu
fr_fr: zone de liste
hi_in: सूची बॉक्स
hr_hr: okvir s popisom
hu_hu: listapanel
id_id: kotak daftar
ko_kr: 목록 상자
nb_no: liste
nl_nl: lijstvak
pl_pl: pole listy
ru_ru: Список
sr_cyrl_rs: поље листе
sr_latn_rs: polje liste
th_th: กล่องรายการ
uk_ua: список
zh_cn: 列表框
zh_hk: 清單方塊

# Insert_Label
source: Insert
bg_bg: Вмъкване
ca_es: Insereix
cs_cz: Vložit
da_dk: Indsæt
de_de: Einfügen
el_gr: Εισαγωγή
es_es: Insertar
et_ee: Lisa
eu_es: Txertatu
fi_fi: Lisää
fr_fr: Insérer
gl_es: Inserir
hi_in: सम्मिलित करें
hr_hr: Umetanje
hu_hu: Beszúrás
id_id: Masukkan
it_it: Inserisci
ja_jp: 挿入
kk_kz: Кірістіру
ko_kr: 삽입
lt_lt: Įterpti
lv_lv: Ievietot
ms_my: Sisipkan
nb_no: Sett inn
nl_nl: Invoegen
pl_pl: Wstaw
pt_br: Inserir
pt_pt: Inserir
ro_ro: Inserare
ru_ru: Вставить
sk_sk: Vložiť
sl_si: Vstavljanje
sr_cyrl_rs: Уметање
sr_latn_rs: Umetanje
sv_se: Infoga
th_th: แทรก
tr_tr: Ekle
uk_ua: Вставити
vi_vn: Chèn
zh_cn: 插入
zh_hk: 插入

# Display_Page_Child_Links_Label
source: Display page child links
bg_bg: Показване на дъщерни връзки към страници
ca_es: Visualitza els enllaços secundaris de pàgina
cs_cz: Zobrazit podřízené odkazy na stránky
da_dk: Vis underordnede links på side
de_de: Links untergeordneter Seiten anzeigen
el_gr: Εμφάνιση θυγατρικών συνδέσεων σελίδας
es_es: Mostrar vínculos secundarios de página
et_ee: Kuva lehe alamlingid
eu_es: Bistaratu orriaren bigarren mailako estekak
fi_fi: Näytä sivun alilinkit
fr_fr: Afficher les liaisons enfants de la page
gl_es: Mostrar ligazóns secundarias da páxina
hi_in: पृष्ठ चाइल्ड लिंक्स प्रदर्शित करें
hr_hr: Prikaži podređene veze stranice
hu_hu: Oldal alárendelt hivatkozásainak megjelenítése
id_id: Tampilkan link anak halaman
it_it: Visualizza collegamenti figlio pagina
ja_jp: ページの子リンクを表示
kk_kz: Беттің еншілес сілтемелерін көрсету
ko_kr: 페이지 하위 링크 표시
lt_lt: Rodyti puslapio antrinius saitus
lv_lv: Rādīt lapas atvasinātās saites
ms_my: Paparkan pautan anak halaman
nb_no: Vis underordnede sidekoblinger
nl_nl: Onderliggende koppelingen van pagina weergeven
pl_pl: Wyświetl linki podrzędne strony
pt_br: Exibir links secundários de página
pt_pt: Apresentar ligações subordinadas da página
ro_ro: Afișați linkurile către paginile fiu
ru_ru: Показывать дочерние ссылки страницы
sk_sk: Zobraziť podradené prepojenia stránky
sl_si: Prikaži podrejene povezave strani
sr_cyrl_rs: Прикажи подређене везе странице
sr_latn_rs: Prikaži podređene veze stranice
sv_se: Visa underordnade sidlänkar
th_th: แสดงลิงก์รองของเพจ
tr_tr: Sayfa alt bağlantılarını göster
uk_ua: Відображати посилання на дочірні сторінки
vi_vn: Hiển thị liên kết con của trang
zh_cn: 显示页面子链接
zh_hk: 顯示頁面下層連結

# Keywords_Label
source: Keywords
bg_bg: Ключови думи
ca_es: Paraules clau
cs_cz: Klíčová slova
da_dk: Nøgleord
de_de: Schlüsselwörter
el_gr: Λέξεις-κλειδιά
es_es: Palabras clave
et_ee: Märksõnad
eu_es: Gako-hitzak
fi_fi: Avainsanat
fr_fr: Mots clés
gl_es: Palabras clave
hi_in: कीवर्ड्स
hr_hr: Ključne riječi
hu_hu: Kulcsszavak
id_id: Kata Kunci
it_it: Parole chiave
ja_jp: キーワード
kk_kz: Кілт сөздер
ko_kr: 키워드
lt_lt: Raktažodžiai
lv_lv: Atslēgvārdi
ms_my: Kata kunci
nb_no: Nøkkelord
nl_nl: Trefwoorden
pl_pl: Słowa kluczowe
pt_br: Palavras-chave
pt_pt: Palavras-chave
ro_ro: Cuvinte cheie
ru_ru: Ключевые слова
sk_sk: Kľúčové slová
sl_si: Ključne besede
sr_cyrl_rs: Кључне речи
sr_latn_rs: Ključne reči
sv_se: Sökord
th_th: คำสำคัญ
tr_tr: Anahtar Sözcükler
uk_ua: Ключові слова
vi_vn: Từ khóa
zh_cn: 关键字
zh_hk: 關鍵字

# Image_List_Label
source: Image list
bg_bg: Списък с изображения
ca_es: Llista d'imatges
cs_cz: Seznam obrázků
da_dk: Billedliste
de_de: Bildliste
el_gr: Λίστα εικόνων
es_es: Lista de imágenes
et_ee: Pildiloend
eu_es: Irudi-zerrenda
fi_fi: Kuvaluettelo
fr_fr: Liste d'images
gl_es: Lista de imaxe
hi_in: छवि सूची
hr_hr: Popis slike
hu_hu: Képlista
id_id: Daftar gambar
it_it: Elenco immagini
ja_jp: 画像の一覧
kk_kz: Сурет тізімі
ko_kr: 이미지 목록
lt_lt: Vaizdų sąrašas
lv_lv: Attēlu saraksts
ms_my: Senarai imej
nb_no: Bildeliste
nl_nl: Afbeeldingslijst
pl_pl: Lista obrazów
pt_br: Lista da imagem
pt_pt: Lista de Imagens
ro_ro: Listă de imagini
ru_ru: Список изображений
sk_sk: Zoznam obrázkov
sl_si: Seznam slik
sr_cyrl_rs: Листа слика
sr_latn_rs: Lista slika
sv_se: Bildlista
th_th: รายการรูปภาพ
tr_tr: Görüntü listesi
uk_ua: Список зображень
vi_vn: Danh sách hình ảnh
zh_cn: 图像列表
zh_hk: 影像清單

# Anchors_Label
source: Anchors
bg_bg: Котви
ca_es: Ancoratges
cs_cz: Záložky
da_dk: Ankre
de_de: Anker
el_gr: Αγκυρώσεις
es_es: Delimitadores
et_ee: Ankrud
eu_es: Aingurak
fi_fi: Ankkurit
fr_fr: Ancres
gl_es: Áncoras
hi_in: एंकर
hr_hr: Sidra
hu_hu: Horgonyok
id_id: Jangkar
it_it: Ancoraggi
ja_jp: アンカー
kk_kz: Бетбелгілер
ko_kr: 기준 위치
lt_lt: Prieraišai
lv_lv: Enkuri
ms_my: Sauh
nb_no: Ankere
nl_nl: Ankers
pl_pl: Kotwice
pt_br: Âncoras
pt_pt: Âncoras
ro_ro: Ancore
ru_ru: Привязки
sk_sk: Ukotvenia
sl_si: Zaznamki
sr_cyrl_rs: Сидра
sr_latn_rs: Sidra
sv_se: Fästpunkter
th_th: จุดยึด
tr_tr: Bağlayıcılar
uk_ua: Прив’язки
vi_vn: Điểm neo
zh_cn: 锚点
zh_hk: 錨點

# Source_Label
source: Source
bg_bg: Източник
ca_es: Origen
cs_cz: Zdroj
da_dk: Kilde
de_de: Quelle
el_gr: Προέλευση
es_es: Origen
et_ee: Allikas
eu_es: Iturburua
fi_fi: Lähde
gl_es: Orixe
hi_in: स्रोत
hr_hr: Izvor
hu_hu: Forrás
id_id: Sumber
it_it: Origine
ja_jp: ソース
kk_kz: Қор көзі
ko_kr: 원본
lt_lt: Šaltinis
lv_lv: Avots
ms_my: Sumber
nb_no: Kilde
nl_nl: Bron
pl_pl: Źródło
pt_br: Origem
pt_pt: Origem
ro_ro: Sursă
ru_ru: Источник
sk_sk: Zdroj
sl_si: Vir
sr_cyrl_rs: Извор
sr_latn_rs: Izvor
sv_se: Källa
th_th: ต้นทาง
tr_tr: Kaynak
uk_ua: Джерело
vi_vn: Nguồn thông tin
zh_cn: 来源
zh_hk: 來源

# Find_Label
source: Find
bg_bg: Търсене
ca_es: Cerca
cs_cz: Najít
da_dk: Søg
de_de: Suchen
el_gr: Εύρεση
es_es: Buscar
et_ee: Otsing
eu_es: Bilatu
fi_fi: Etsi
fr_fr: Rechercher
gl_es: Buscar
hi_in: खोजें
hr_hr: Pronađi
hu_hu: Keresés
id_id: Temukan
it_it: Trova
ja_jp: 検索
kk_kz: Табу
ko_kr: 찾기
lt_lt: Rasti
lv_lv: Atrast
ms_my: Cari
nb_no: Søk etter
nl_nl: Zoeken
pl_pl: Znajdź
pt_br: Localizar
pt_pt: Localizar
ro_ro: Găsire
ru_ru: Найти
sk_sk: Hľadať
sl_si: Poišči
sr_cyrl_rs: Пронађи
sr_latn_rs: Pronađi
sv_se: Sök efter
th_th: ค้นหา
tr_tr: Bul
uk_ua: Знайти
vi_vn: Tìm
zh_cn: 查找
zh_hk: 尋找

# Style_Label
source: Style
bg_bg: Стил
ca_es: Estil
cs_cz: Styl
da_dk: Typografi
de_de: Formatvorlage
el_gr: Στυλ
es_es: Estilo
et_ee: Laad
eu_es: Estiloa
fi_fi: Tyyli
gl_es: Estilo
hi_in: शैली
hr_hr: Stil
hu_hu: Stílus
id_id: Gaya
it_it: Stile
ja_jp: スタイル
kk_kz: Мәнер
ko_kr: 스타일
lt_lt: Stilius
lv_lv: Stils
ms_my: Gaya
nb_no: Stil
nl_nl: Stijl
pl_pl: Styl
pt_br: Estilo
pt_pt: Estilo
ro_ro: Stil
ru_ru: Стиль
sk_sk: Štýl
sl_si: Slog
sr_cyrl_rs: Стил
sr_latn_rs: Stil
sv_se: Stil
th_th: ลักษณะ
tr_tr: Stil
uk_ua: Стиль
vi_vn: Kiểu
zh_cn: 样式
zh_hk: 樣式
