Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permission_Denied_You_Do_Not_Have_Entity_Permissions_To_Update_Notes
source: You don't have the appropriate entity permissions to update notes.
bg_bg: Нямате съответните разрешения за обект, за да актуализирате бележки.
ca_es: No teniu els permisos d'entitat adequats per actualitzar les notes.
cs_cz: Nemáte příslušná oprávnění k entitě, abyste mohli aktualizovat poznámky.
da_dk: Du har ikke de nødvendige objekttilladelser til at opdatere noter.
de_de: Sie besitzen keine entsprechenden Entitätsberechtigungen zum Aktualisieren von Notizen.
el_gr: Δεν έχετε τα κατάλληλα δικαιώματα οντότητας για την ενημέρωση των σημειώσεων.
es_es: No tiene los permisos de entidad adecuados para actualizar notas.
et_ee: Teil pole märkmete värskendamiseks sobivaid olemiõigusi.
eu_es: Ez dituzu behar diren entitate-baimenak nodoak eguneratzeko.
fi_fi: Sinulla ei ole soveltuvia muistiinpanojen päivittämisen entiteettioikeuksia.
fr_fr: Vous ne disposez pas des autorisations d'entité appropriées pour mettre à jour des notes.
gl_es: Non ten os permisos de entidade adecuados para actualizar notas.
hi_in: आपके पास नोट्स का अद्यतन करने के लिए उचित निकाय अनुमतियाँ नहीं हैं.
hr_hr: Nemate odgovarajuće dozvole za entitet da biste ažurirali bilješke.
hu_hu: Nincs megfelelő entitásjogosultsága a jegyzetek módosításához.
id_id: Anda tidak memiliki izin entitas yang sesuai untuk memperbarui catatan.
it_it: Non disponi delle autorizzazioni entità appropriate per aggiornare le note.
ja_jp: メモを更新するための適切なエンティティ アクセス許可がありません。
kk_kz: Сізде ескерімдерді жаңарту үшін қажетті нысан рұқсаттарыңыз жоқ.
ko_kr: 메모를 업데이트할 수 있는 적절한 엔터티 권한이 없습니다.
lt_lt: Neturite reikiamų objekto teisių atnaujinti pastabas.
lv_lv: Jums nav atbilstošu entītijas atļauju, lai atjauninātu piezīmes.
ms_my: Anda tidak mempunyai keizinan entiti yang sesuai untuk mengemas kini nota.
nb_no: Du har ikke de riktige enhetstillatelsene til å oppdatere notater.
nl_nl: U hebt niet de juiste entiteitsmachtigingen om notities bij te werken.
pl_pl: Nie masz odpowiednich uprawnień encji do aktualizowania uwag.
pt_br: Você não tem permissões de entidade adequadas para atualizar observações.
pt_pt: Não possui as permissões de entidade adequadas para atualizar notas.
ro_ro: Nu aveți permisiunile de entitate potrivite pentru a actualiza note.
ru_ru: У вас нет необходимых разрешений на доступ к сущности для обновления примечаний.
sk_sk: Nemáte príslušné povolenia entity na aktualizáciu poznámok.
sl_si: Nimate ustreznih dovoljenj entitete za posodobitev opomb.
sr_cyrl_rs: Немате одговарајуће дозволе ентитета за ажурирање бележака.
sr_latn_rs: Nemate odgovarajuće dozvole entiteta za ažuriranje beležaka.
sv_se: Du har inte rätt entitetsbehörighet för att uppdatera anteckningar.
th_th: คุณไม่มีสิทธิ์สำหรับเอนทิตีที่เหมาะสมในการปรับปรุงบันทึกย่อ
tr_tr: Notları güncelleştirmek için uygun varlık izinlerine sahip değilsiniz.
uk_ua: У вас немає відповідних дозволів сутностей на оновлення приміток.
vi_vn: Bạn không có quyền thực thể thích hợp để cập nhật ghi chú.
zh_cn: 您没有更新注释的合适实体权限。
zh_hk: 您沒有更新附註的適當實體權限。

# Select_Date_Range_That_Is_Not_Past
source: Select a date range that is not in the past.
bg_bg: Изберете диапазон от дати, които не са в миналото.
ca_es: Seleccioneu un interval de dates que no pertanyi al passat.
cs_cz: Vyberte rozsah dat, který není v minulosti.
da_dk: Vælg et datointerval, som ikke er før dags dato.
de_de: Wählen Sie ein Datumsbereich aus, der nicht in der Vergangenheit liegt.
el_gr: Επιλέξτε μια περιοχή ημερομηνιών που δεν είναι στο παρελθόν.
es_es: Seleccione un intervalo de fechas que no sean del pasado.
et_ee: Valige kuupäevavahemik, mis ei ole minevikus.
eu_es: Hautatu iraganean ez dagoen data-tarte bat.
fi_fi: Valitse päivämääräväli, joka ei ole menneisyydessä.
fr_fr: Sélectionnez une plage de dates dans le futur.
gl_es: Seleccione un intervalo de datas que non teña pasado.
hi_in: दिनांक सीमा का चयन करें जो बीत नहीं चुकी है.
hr_hr: Odaberite raspon datuma koji nije u prošlosti.
hu_hu: Olyan dátumtartományt válasszon, ami nincs a múltban.
id_id: Pilih rentang tanggal yang belum berlalu.
it_it: Seleziona un intervallo di date che non è ancora passato.
ja_jp: 過去ではない日付範囲を選択してください。
kk_kz: Өтпеген уақыт уақымын таңдаңыз.
ko_kr: 게시물에 없는 날짜 범위를 선택하십시오.
lt_lt: Pasirinkite datų intervalą, kuris nėra praeityje.
lv_lv: Atlasiet datumu diapazonu, kas nav pagātnē.
ms_my: Pilih julat tarikh yang bukan pada masa lepas.
nb_no: Velg et datoområde som ikke er i fortiden.
nl_nl: Selecteer een datumbereik dat niet in het verleden ligt.
pl_pl: Wybierz zakres dat, który nie obejmuje przeszłości.
pt_br: Selecione um intervalo de datas que não esteja no passado.
pt_pt: Selecione um intervalo de datas que não esteja no passado.
ro_ro: Selectați un interval de date care nu este în trecut.
ru_ru: Выберите диапазон дат, не лежащих в прошлом.
sk_sk: Vyberte rozsah dátumov, ktorý nie je v minulosti.
sl_si: Izberite datumski obseg, ki ni v preteklosti.
sr_cyrl_rs: Изаберите опсег датума који није у прошлости.
sr_latn_rs: Izaberite opseg datuma koji nije u prošlosti.
sv_se: Välj ett datumintervall som inte finns i det förflutna.
th_th: เลือกช่วงวันที่ที่ไม่ได้อยู่ในอดีต
tr_tr: Geçmişte olmayan bir tarih aralığı girin.
uk_ua: Виберіть дати, які ще не пройшли.
vi_vn: Chọn phạm vi ngày không phải là ngày nằm trong quá khứ.
zh_cn: 选择不属于过去的日期范围。
zh_hk: 選取不在過去的日期範圍。

# Select_End_Date_That_Is_After_Start_Date
source: Please select an end date that is after the start date.
bg_bg: Изберете крайна дата, която е по-късна от началната.
ca_es: Seleccioneu una data final que sigui posterior a la data inicial.
cs_cz: Vyberte prosím datum ukončení, které následuje po datu zahájení.
da_dk: Vælg en slutdato, der kommer efter startdatoen.
de_de: Wählen Sie ein Enddatum aus, das zeitlich nach dem Startdatum liegt.
el_gr: Επιλέξτε μια ημερομηνία λήξης που να βρίσκεται μετά την ημερομηνία έναρξης.
es_es: Seleccione una fecha de finalización posterior a la fecha de inicio.
et_ee: Valige lõppkuupäev, mis on alguskuupäevast hilisem.
eu_es: Hautatu hasiera-data baino geroagokoa den amaiera-data bat.
fi_fi: Valitse päättymispäivä, joka on aloituspäivän jälkeen.
fr_fr: Sélectionnez une date de fin postérieure à la date de début.
gl_es: Seleccione unha data de finalización posterior á data de inicio.
hi_in: कृपया किसी समाप्ति दिनांक का चयन करें जो प्रारंभ दिनांक के बाद हो.
hr_hr: Odaberite datum završetka koji slijedi nakon datuma početka.
hu_hu: Olyan befejezési dátumot válasszon, amely a kezdési dátum után van.
id_id: Pilih tanggal berakhir setelah tanggal mulai.
it_it: Seleziona una data di file successiva alla data di inizio.
ja_jp: 開始日より後の終了日を選択してください。
kk_kz: Басталу күнінен кейінгі аяқталу күнін таңдаңыз.
ko_kr: 시작 날짜보다 뒤의 종료 날짜를 선택하십시오.
lt_lt: Pasirinkite pabaigos datą, kuri yra vėlesnė už pradžios datą.
lv_lv: Lūdzu, atlasiet beigu laiku, kas ir vēlāks par sākuma laiku.
ms_my: Sila pilih masa tamat pada masa yang kemudian dari tarikh mula.
nb_no: Velg en sluttdato som er etter startdatoen.
nl_nl: Selecteer een einddatum die na de begindatum ligt.
pl_pl: Wybierz datę zakończenia, która jest późniejsza niż data rozpoczęcia.
pt_br: Selecione uma data de término que seja posterior à data de início.
pt_pt: Selecione uma data de fim posterior à data de início.
ro_ro: Selectați o dată de sfârșit ulterioară datei de început.
ru_ru: Выберите дату окончания, более позднюю, чем дата начала.
sk_sk: Vyberte dátum skončenia, ktorý je neskorší ako dátum začatia.
sl_si: Izberite končni datum, ki je poznejši od začetnega datuma.
sr_cyrl_rs: Изаберите датум завршетка који је после датума почетка.
sr_latn_rs: Izaberite datum završetka koji je posle datuma početka.
sv_se: Ange en sluttid som infaller efter dess starttid.
th_th: โปรดเลือกวันที่สิ้นสุดซึ่งอยู่หลังวันที่เริ่มต้น
tr_tr: Lütfen başlangıç tarihinden sonra olan bir bitiş tarihi seçin.
uk_ua: Виберіть кінцеву дату, що наступає пізніше дати початку.
vi_vn: Vui lòng chọn một ngày kết thúc nằm sau ngày bắt đầu.
zh_cn: 请选择一个晚于开始日期的结束日期。
zh_hk: 請選取在開始日期之後的結束日期。

# Select_End_Time_That_Is_Later_Than_Start_Time
source: Please select an end time that is later than the start time.
bg_bg: Изберете краен час, който е по-късен от началния.
ca_es: Seleccioneu una hora final posterior a l'hora inicial.
cs_cz: Vyberte prosím čas ukončení, který následuje po čase zahájení.
da_dk: Vælg et sluttidspunkt, der kommer efter starttidspunktet.
de_de: Wählen Sie eine Endzeit aus, die zeitlich nach der Startzeit liegt.
el_gr: Επιλέξτε μια ώρα λήξης που να βρίσκεται μετά την ώρα έναρξης.
es_es: Seleccione una hora de finalización posterior a la hora de inicio.
et_ee: Valige lõppkellaaeg, mis on alguskellaajast hilisem.
eu_es: Hautatu hasiera-ordua baino beranduago den amaiera-ordu bat.
fi_fi: Valitse päättymisaika, joka on aloitusajan jälkeen.
fr_fr: Sélectionnez une heure de fin postérieure à l'heure de début.
gl_es: Seleccione unha hora de finalización posterior á hora de inicio.
hi_in: कृपया किसी प्रारंभ समय का चयन करें जो वर्तमान समय के बाद हो.
hr_hr: Odaberite vrijeme završetka koje slijedi nakon vremena početka.
hu_hu: Olyan befejezési időt válasszon, amely a kezdési idő után van
id_id: Pilih waktu berakhir yang lebih lama dari waktu mulai.
it_it: Seleziona un'ora di fine successiva all'ora di inizio.
ja_jp: 開始時刻より後の終了時刻を選択してください。
kk_kz: Басталу уақытынан кейінгі аяқталу уақытын таңдаңыз.
ko_kr: 시작 시간보다 뒤의 종료 시간을 선택하십시오.
lt_lt: Pasirinkite pabaigos laiką, kuris yra vėlesnis už pradžios laiką.
lv_lv: Lūdzu, atlasiet beigu laiku, kas ir vēlāks par sākuma laiku.
ms_my: Sila pilih masa tamat pada masa yang kemudian dari masa mula.
nb_no: Velg et sluttidspunkt som er senere enn startklokkeslett.
nl_nl: Selecteer een eindtijd die na de begintijd ligt.
pl_pl: Wybierz godzinę zakończenia, która jest późniejsza niż godzina rozpoczęcia.
pt_br: Selecione uma hora de término que seja posterior à data de início.
pt_pt: Selecione uma hora de fim posterior à hora de início.
ro_ro: Selectați o oră de sfârșit ulterioară orei de început.
ru_ru: Выберите время окончания, более позднее, чем время начала.
sk_sk: Vyberte čas skončenia, ktorý je neskorší ako čas začatia.
sl_si: Izberite končni čas, ki je poznejši od začetnega časa.
sr_cyrl_rs: Изаберите време завршетка које је касније од почетног времена.
sr_latn_rs: Izaberite vreme završetka koje je kasnije od početnog vremena.
sv_se: Ange en sluttid som infaller efter starttiden.
th_th: โปรดเลือกเวลาสิ้นสุดซึ่งอยู่หลังเวลาเริ่มต้น
tr_tr: Lütfen başlangıç saatinden daha geç olan bir bitiş saati seçin.
uk_ua: Виберіть час закінчення, що наступає пізніше часу початку.
vi_vn: Vui lòng chọn thời gian kết thúc muộn hơn thời gian bắt đầu.
zh_cn: 请选择一个晚于开始时间的结束时间。
zh_hk: 請選取晚於開始時間的結束時間。

# Select_Your_Time_Zone
source: Please select your time zone.
bg_bg: Изберете вашата часова зона.
ca_es: Seleccioneu el fus horari
cs_cz: Vyberte prosím svoje časové pásmo.
da_dk: Vælg din tidszone.
de_de: Wählen Sie die Zeitzone aus.
el_gr: Επιλέξτε τη ζώνη ώρας σας.
es_es: Seleccione su zona horaria.
et_ee: Valige oma ajavöönd.
eu_es: Hautatu ordu-zona.
fi_fi: Valitse aikavyöhyke.
fr_fr: Sélectionnez votre fuseau horaire.
gl_es: Seleccione a súa zona horaria.
hi_in: कृपया अपने समय क्षेत्र का चयन करें.
hr_hr: Odaberite vremensku zonu.
hu_hu: Válassza ki a megfelelő időzónát.
id_id: Pilih zona waktu Anda.
it_it: Seleziona il tuo fuso orario.
ja_jp: タイム ゾーンを選択してください。
kk_kz: Уақыт белдеуін таңдаңыз.
ko_kr: 시간대를 선택하십시오.
lt_lt: Pasirinkite laiko juostą.
lv_lv: Lūdzu, atlasiet jūsu laika joslu.
ms_my: Sila pilih zon masa anda.
nb_no: Velg tidssone.
nl_nl: Selecteer uw tijdzone.
pl_pl: Wybierz swoją strefę czasową.
pt_br: Selecione o fuso horário.
pt_pt: Selecione o seu fuso horário.
ro_ro: Selectați fusul orar.
ru_ru: Выберите часовой пояс.
sk_sk: Vyberte svoje časové pásmo.
sl_si: Izberite svoj časovni pas.
sr_cyrl_rs: Изаберите временску зону.
sr_latn_rs: Izaberite vremensku zonu.
sv_se: Välj din tidszon.
th_th: โปรดเลือกโซนเวลาของคุณ
tr_tr: Lütfen saat diliminizi seçin.
uk_ua: Будь ласка, виберіть ваш часовий пояс.
vi_vn: Vui lòng chọn múi giờ của bạn.
zh_cn: 请选择您的时区。
zh_hk: 請選取您的時區。

# SLA_Resolution_Time
source: SLA Resolution Time: {0} hours
bg_bg: Време за разрешаване в SLA: {0} часа
ca_es: Temps de resolució de l'SLA: {0} hores
cs_cz: Doba řešení podle smlouvy SLA: {0} hod
da_dk: SLA-løsningstid: {0} timer
de_de: SLA-Abschlusszeit: {0} Stunden
el_gr: Χρόνος επίλυσης SLA: {0} ώρες
es_es: Tiempo de resolución del SLA: {0} horas
et_ee: Teenusetaseme lepingu lahendamise aeg: {0} tundi
eu_es: SLAren ebazpen-denbora: {0} ordu
fi_fi: SLA-ratkaisuaika: {0} tuntia
fr_fr: Temps de résolution suivant les conditions du contrat SLA : {0} heures
gl_es: Tempo de resolución de SLA: {0} horas
hi_in: SLA समाधान समय: {0} घंटे
hr_hr: SLA vrijeme rješavanja: {0} h
hu_hu: SLA megoldási idő: {0} óra
id_id: Waktu Resolusi SLA: {0} jam
it_it: Ora risoluzione contratto di servizio: {0} ore
ja_jp: SLA 解決時間: {0} 時間
kk_kz: SLA ажыратымдылық уақыты: {0} сағат
ko_kr: SLA 해결 시간: {0}시간
lt_lt: SLA sprendimo laikas: {0} val.
lv_lv: SLA risinājuma laiks: {0} stundas
ms_my: Masa Penyelesaian SLA: {0} jam
nb_no: Avslutningstid for serviceavtale: {0} timer
nl_nl: Afsluitingstijd SLA: {0} uur
pl_pl: Czas rozwiązania zgodnie z umową SLA: {0} godz.
pt_br: Tempo de Resolução do SLA: {0} horas
pt_pt: Tempo de Resolução SLA: {0} horas
ro_ro: Oră de rezolvare SLA: {0} ore
ru_ru: Время разрешения согласно SLA: {0} ч
sk_sk: Čas vyriešenia zmluvy o úrovni služieb (SLA): {0} hod.
sl_si: Čas razrešitve pogodbe o ravni storitve: {0} h
sr_cyrl_rs: Време решења за SLA: {0} сати
sr_latn_rs: Vreme rešenja za SLA: {0} sati
sv_se: SLA-stängningstid: {0} timmar
th_th: เวลาในการแก้ไขปัญหาตาม SLA: {0} ชั่วโมง
tr_tr: SLA Çözüm Süresi: {0} saat
uk_ua: Час вирішення угоди SLA: {0} ч.
vi_vn: Thời gian Giải quyết Thỏa thuận Cấp độ Dịch vụ: {0} giờ
zh_cn: SLA 解决时间: {0} 小时
zh_hk: SLA 解析時間: {0} 小時

# SLA_Response_Time
source: SLA Response Time: {0} hours
bg_bg: Време за отговор в SLA: {0} часа
ca_es: Temps de resposta de l'SLA: {0} hores
cs_cz: Doba odpovědi podle smlouvy SLA: {0} hod
da_dk: SLA-svartid: {0} timer
de_de: SLA-Antwortzeit: {0} Stunden
el_gr: Χρόνος απόκρισης SLA: {0} ώρες
es_es: Tiempo de respuesta del SLA: {0} horas
et_ee: Teenusetaseme lepingu reageerimisaeg: {0} tundi
eu_es: SLAren erantzun-denbora: {0} ordu
fi_fi: SLA-vasteaika: {0} tuntia
fr_fr: Temps de réponse suivant les conditions du contrat SLA : {0} heures
gl_es: Tempo de resposta de SLA: {0} horas
hi_in: SLA प्रतिसाद समय: {0} घंटे
hr_hr: SLA vrijeme odgovora: {0} h
hu_hu: SLA válaszidő: {0} óra
id_id: Waktu Respons SLA: {0} jam
it_it: Tempo di risposta contratto di servizio: {0} ore
ja_jp: SLA 応答時間: {0} 時間
kk_kz: SLA жауап уақыты: {0} сағат
ko_kr: SLA 응답 시간: {0}시간
lt_lt: SLA atsako laikas: {0} val.
lv_lv: SLA atbildes laiks: {0} stundas
ms_my: Masa Respons SLA: {0} jam
nb_no: Svartid for serviceavtale: {0} timer
nl_nl: Reactietijd SLA: {0} uur
pl_pl: Czas odpowiedzi zgodnie z umową SLA: {0} godz.
pt_br: Tempo de Resposta do SLA: {0} horas
pt_pt: Tempo de Resposta SLA: {0} horas
ro_ro: Oră de răspuns SLA: {0} ore
ru_ru: Время отклика согласно SLA: {0} ч
sk_sk: Čas odozvy zmluvy o úrovni služieb (SLA): {0} hod.
sl_si: Odzivni čas pogodbe o ravni storitve: {0} h
sr_cyrl_rs: Време одзива за SLA: {0} сати
sr_latn_rs: Vreme odziva za SLA: {0} sati
sv_se: SLA-svarstid: {0} timmar
th_th: เวลาตอบสนองตาม SLA: {0} ชั่วโมง
tr_tr: SLA Yanıt Süresi: {0} saat
uk_ua: Час відповіді за угодою SLA: {0} ч.
vi_vn: Thời gian Phản hồi Thỏa thuận Cấp độ Dịch vụ: {0} giờ
zh_cn: SLA 响应时间: {0} 小时
zh_hk: SLA 回應時間: {0} 小時

source: SLA Details
bg_bg: Подробности за SLA
ca_es: Detalls de l'SLA
cs_cz: Podrobnosti smlouvy SLA
da_dk: SLA-detaljer
el_gr: Λεπτομέρειες SLA
es_es: Detalles del SLA
et_ee: Teenusetaseme lepingu üksikasjad
eu_es: SLAren xehetasunak
fi_fi: SLA-tiedot
fr_fr: Détails du contrat SLA
gl_es: Detalles de SLA
hi_in: SLA विवरण
hr_hr: SLA detalji
hu_hu: SLA részletei
id_id: Rincian SLA
it_it: Dettagli contratto di servizio
ja_jp: SLA の詳細
kk_kz: SLA мәліметтері
ko_kr: SLA 정보
lt_lt: SLA informacija
lv_lv: Detalizēta informācija par SLA
ms_my: Butiran SLA
nb_no: Detaljer om serviceavtale
pl_pl: Szczegóły umowy SLA
pt_br: Detalhes do SLA
pt_pt: Detalhes SLA
ro_ro: Detalii SLA
ru_ru: Сведения SLA
sk_sk: Podrobnosti o zmluve o úrovni služieb (SLA)
sl_si: Podrobnosti pogodbe o ravni storitve
sr_cyrl_rs: Детаљи SLA
sr_latn_rs: Detalji SLA
sv_se: SLA-detaljer
th_th: รายละเอียด SLA
tr_tr: SLA Ayrıntıları
uk_ua: Відомості про угоду SLA
vi_vn: Chi tiết thỏa thuận cấp độ dịch vụ
zh_cn: SLA 详细信息
zh_hk: SLA 詳細資料

# Passwords_Not_Meeting_Requirement
source: Passwords must contain characters from at least three of the following four classes: uppercase, lowercase, digit, and non-alphanumeric (special).
bg_bg: Паролите трябва да съдържат знаци от поне три от следните четири класа: главна буква, малка буква, цифра и специални знаци.
ca_es: Les contrasenyes han de contenir caràcters de tres de les quatre classes següents com a mínim: majúscules, minúscules, dígits i no alfanumèrics (especials).
cs_cz: Hesla musí obsahovat znaky z aspoň tří následujících skupin: velká písmena, malá písmena, číslice a speciální znaky (jiné než alfanumerické).
da_dk: Adgangskoder skal indeholde tegn fra mindst tre af følgende fire klasser: store bogstaver, små bogstaver, cifre og ikke-alfanumeriske tegn (specialtegn).
de_de: Kennwörter müssen Zeichen von mindestens vier der folgenden Kategorien enthalten: Großbuchstaben, Kleinbuchstaben, Zahlen und nicht alphanumerische Zeichen (Sonderzeichen).
el_gr: Οι κωδικοί πρόσβασης πρέπει να περιέχουν χαρακτήρες από τουλάχιστον τρεις από τις εξής τέσσερις κατηγορίες: κεφαλαία, πεζά, ψηφία και μη αλφαριθμητικοί (ειδικοί) χαρακτήρες.
es_es: Las contraseñas deben contener caracteres de tres de las cuatro clases siguientes como mínimo: mayúsculas, minúsculas, dígitos y no alfanuméricos (especiales).
et_ee: Paroolid peavad sisaldama vähemalt kolme tüüpi tärke järgmisest neljast tüübist: suurtähed, väiketähed, numbrid ja mittetähed või -numbrid (erimärgid).
eu_es: Pasahitzek hurrengo lau karaktere klaseetako hiru erabili behar dituzte gutxienez: maiuskulak, minuskulak, digituak eta alfanumerikoak ez diren karaktereak (bereziak).
fi_fi: Salasanassa on oltava merkkejä vähintään kolmesta seuraavasta neljästä luokasta: iso kirjain, pieni kirjain, numero ja muu kuin aakkosnumeerinen merkki (erikoismerkki).
fr_fr: Les mots de passe doivent contenir des caractères appartenant à trois des quatre catégories suivantes : lettre majuscule, lettre minuscule, chiffre et caractère non-alphanumérique (spécial).
gl_es: Os contrasinais deben conter caracteres de tres dos seguintes tipos polo menos: maiúsculas, minúsculas, díxitos e caracteres non alfanuméricos (especiais).
hi_in: पासवर्ड्स में निम्न चार क्लासेस में से कम से कम तीन वर्ण होने चाहिए: बड़े अक्षर, छोटे अक्षर, अंक, और गैर-अल्फ़ान्यूमेरिक (विशेष).
hr_hr: Lozinke moraju sadržavati znakove najmanje tri od sljedeće četiri klase: velika slova, mala slova, znamenke i znakovi koji nisu alfanumerički (posebni znakovi).
hu_hu: A következő négy karakterfajtából legalább háromnak szerepelnie kell a jelszóban: nagybetűk, kisbetűk, számok és különleges (nem alfanumerikus) karakterek.
id_id: Sandi harus berisi karakter dari minimal tiga dari empat kelas berikut: huruf besar, huruf kecil, angka, dan non-alfanumerik (khusus).
it_it: Le password devono contenere caratteri da almeno tre delle seguenti quattro classi: maiuscole, minuscole, cifre e non alfanumerici (speciali).
ja_jp: パスワードには、次の 4 種類のうち少なくとも 3 種類の文字が含まれている必要があります: アルファベットの大文字、小文字、数字、および英数字以外 (特殊文字)。
kk_kz: Құпия сөздерде келесі төрт сыныптардың кемінде үшеуінен таңбалар болуы керек: бас әріптер, кішкентай әріптер, сандар мен әріптік-сандық емес (арнайы) таңбалар.
ko_kr: 암호에는 대문자, 소문자, 숫자 및 특수 문자 중에서 세 가지 이상 포함되어야 합니다.
lt_lt: Slaptažodžiuose turi būti simbolių iš bent trijų šių keturių klasių: didžiosios raidės, mažosios raidės, skaitmenys ir specialieji simboliai.
lv_lv: Parolei ir jāsatur rakstzīmes no vismaz trim norādītajām četrām kategorijām: lielie burti, mazie burti, cipari un īpašās rakstzīmes, kas nav burtciparu.
ms_my: Kata Laluan mestilah mengandungi aksara daripada sekurang-kurangnya tiga daripada empat kelas berikut: huruf besar, huruf kecil. digit, dan bukan abjad angka (khas).
nb_no: Passord må inneholde tegn fra minst tre av følgende klasser: store bokstaver, små bokstaver, tall og ikke-alfanumeriske tegn (spesialtegn).
nl_nl: Wachtwoorden moeten tekens bevatten van ten minste drie van de volgende vier klassen: hoofdletters, kleine letters, cijfers en niet-alfanumeriek (speciaal).
pl_pl: Hasła muszą zawierać znaki z co najmniej trzech z następujących czterech klas: wielkie litery, małe litery, cyfry i znaki niealfanumeryczne (specjalne).
pt_br: As senhas devem conter caracteres de, pelo menos, três das seguintes classes: letra maiúscula, letra minúscula, número e caracteres não alfanuméricos (especiais).
pt_pt: As palavras-passe devem conter carateres de pelo menos três das seguintes quatro classes: maiúsculas, minúsculas, dígitos e não-alfanuméricos (especiais).
ro_ro: Parolele trebuie să conțină caractere din cel puțin trei din următoarele patru clase: majuscule, minuscule, cifre și caractere nealfanumerice (speciale).
ru_ru: Пароли должны содержать символы по крайней мере трех из четырех следующих классов: прописные буквы, строчные буквы, цифры и специальные символы (знаки препинания).
sk_sk: Heslá musia obsahovať znaky, ktoré patria aspoň do troch z týchto štyroch tried: veľké písmená, malé písmená, číslice a špeciálne znaky (iné ako alfanumerické).
sl_si: Gesla morajo vsebovati znake iz najmanj treh od naslednjih štirih razredov: velike črke, male črke, številke in vrednosti, ki niso alfanumerične (posebne vrednosti).
sr_cyrl_rs: Лозинке морају да садрже знакове из најмање три од следеће четири класе: велика слова, мала слова, цифре и знакове који нису алфанумерички (специјални).
sr_latn_rs: Lozinke moraju da sadrže znakove iz najmanje tri od sledeće četiri klase: velika slova, mala slova, cifre i znakove koji nisu alfanumerički (specijalni).
sv_se: Lösenord måste innehålla tecken från minst tre av följande fyra klasser: versaler, gemener, siffror och icke-alfanumeriska tecken (specialtecken).
th_th: รหัสผ่านต้องประกอบด้วยอักขระจากประเภทดังต่อไปนี้สามในสี่ประเภทเป็นอย่างน้อย: ตัวพิมพ์ใหญ่ ตัวพิมพ์เล็ก ตัวเลข และอักขระที่ไม่ใช่ตัวอักษรผสมตัวเลข (พิเศษ)
tr_tr: Parolalar şu dört sınıftan en az üçüne ait karakterler içermelidir: büyük harf, küçük harf, basamak ve alfasayısal olmayan (özel).
uk_ua: Пароль повинен складатися з символів щонайменше трьох з чотирьох наступних класів: верхній реєстр, нижній реєстр, числа та спеціальні символи.
vi_vn: Mật khẩu phải chứa các ký tự từ ít nhất ba trong số bốn loại sau: chữ in hoa, chữ thường, chữ số và ký tự không phải là chữ và số (đặc biệt).
zh_cn: 密码必须包含以下四类中的至少三类字符: 大写、小写、数字和非字母数字(特殊)。
zh_hk: 密碼必須至少包含下列其中三個類別 (共四個類別) 的字元: 大寫字母、小寫字母、數字和非英數字元 (特殊字元)。
