Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Contact_Access_For_Parent_Account_Permissions_Create_Contact_Denied
source: You don't have contact access permissions for your parent account with scope set to account. You can't create a contact.
bg_bg: Нямате разрешения за достъп до контакти за вашия родителски акаунт с обхват, зададен на акаунт. Не може да създавате контакт.
ca_es: No teniu permisos d'accés al contacte per al vostre compte principal que té un àmbit de compte. No podeu crear un contacte.
cs_cz: Nemáte přístupová oprávnění ke kontaktu pro nadřazený obchodní vztah s rozsahem nastaveným na obchodní vztah. Nemůžete vytvořit kontakt.
da_dk: Du har ikke kontaktadgangstilladelser for dit overordnede firma, når omfang er indstillet til firma. Du kan ikke oprette en kontakt.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen für Ihr übergeordnetes Kundenkonto, bei dem der Umfang auf Konto festgelegt ist. Sie können keinen Kontakt erstellen.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής για το γονικό λογαριασμό σας με πεδίο ρυθμισμένο στο λογαριασμό. Δεν μπορείτε να δημιουργήσετε μια επαφή.
es_es: No tiene permisos de acceso a contactos para su cuenta primaria que tiene ámbito de cuenta. No puede crear un contacto.
et_ee: Kontole määratud ulatuse tõttu puuduvad teil kontakti juurdepääsuõigused teie peamisele kontole. Te ei saa kontakti luua.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez esparrua "kontua" gisa ezarrita duen kontu nagusian, ezin duzu sortu kontakturik.
fi_fi: Sinulla ei ole pääasiakkaan yhteyshenkilön käyttöoikeuksia, joiden vaikutusalue riittäisi asiakkaan määrittämiseen. Et voi luoda yhteyshenkilöä.
fr_fr: Vous ne disposez pas d'autorisations d'accès aux contacts pour votre compte parent lorsque l'étendue est définie sur le compte. Vous ne pouvez pas créer de contact.
gl_es: Non ten permisos de acceso ao contacto para a súa conta primaria co ámbito definido como conta. Non pode crear un contacto.
hi_in: आपके पास अपने पैरेंट खाते के लिए संपर्क पहुँच अनुमतियाँ नहीं हैं जिसके लिए कार्यक्षेत्र को खाते पर सेट किया गया है. आप संपर्क नहीं बना सकते.
hr_hr: Nemate dozvole za pristup kontaktu za nadređeni račun s opsegom postavljenim na račun. Ne možete stvoriti kontakt.
hu_hu: Önnek nincs partner hatókörű kapcsolattartói hozzáférési engedélye a fölérendelt partnerre vonatkozóan. Nem hozhat létre kapcsolattartót.
id_id: Anda tidak memiliki izin akses kontak untuk akun induk dengan cakupan diatur ke akun. Anda tidak dapat membuat kontak.
it_it: Non disponi delle autorizzazioni di accesso contatto per l'account padre con ambito impostato su account. Non puoi creare un contatto.
ja_jp: 顧客取引先企業の親会社に対する、スコープが取引先企業に設定された取引担当者アクセス許可がありません。取引先担当者を作成できません。
kk_kz: Тіркелгіге орнатылған көлемі бар бас ұйым үшін сізде контактіге қатынасу рұқсаттарыңыз жоқ. Контактіні жасауға болмайды.
ko_kr: 거래처로 설정된 범위에서 상위 거래처에 대한 연락처 액세스 권한이 없습니다. 연락처를 만들 수 없습니다.
lt_lt: Neturite pirminio kliento, kurio aprėptis nustatyta kaip klientas, kontaktų prieigos teisių. Negalite kurti kontakto.
lv_lv: Ar tvērumu, kas ir uzstādīts uzņēmumam, jums nav kontakta piekļuves atļauju jūsu primārajam uzņēmumam. Jūs nevarat izveidot kontaktpersonu.
ms_my: Anda tidak mempunyai keizinan akses kenalan untuk akaun induk anda dengan skop ditetapkan pada akaun. Anda tidak boleh mencipta kenalan.
nb_no: Du har ikke kontakttilgangstillatelser for den overordnede forretningsforbindelsen med et omfang satt til Forretningsforbindelse. Du kan ikke opprette en kontakt.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen voor uw bovenliggende account met het bereik ingesteld op account. U kunt geen contactpersoon maken.
pl_pl: Nie masz uprawnień dostępu do kontaktów dla klienta nadrzędnego w zakresie o wartości „klient”. Nie możesz utworzyć kontaktu.
pt_br: Você não tem permissões de acesso a contato para a sua conta primária com escopo definido para a conta. Você não pode criar um contato.
pt_pt: Não possui permissões de acesso ao contacto para a sua conta principal com âmbito definido para conta. Não pode criar um contacto.
ro_ro: Nu aveți permisiuni de acces la persoanele de contact pentru contul principal cu domeniul de aplicare setat la cont. Nu puteți crea o persoană de contact.
ru_ru: У вас нет разрешений на доступ к контактам для головной организации с областью на уровне учетной записи. Вы не можете создавать контакты.
sk_sk: Pre svoj nadradený obchodný vzťah s rozsahom nastaveným na obchodný vzťah nemáte povolenia na prístup ku kontaktom. Nemôžete vytvoriť kontakt.
sl_si: Nimate dovoljenj za dostop do stika za nadrejeni račun z obsegom, nastavljenim na račun. Stika ni mogoče nastaviti.
sr_cyrl_rs: Немате дозволе за приступ контактима за надређени налог са опсегом подешеним на „Пословни контакт”. Не можете да креирате контакт.
sr_latn_rs: Nemate dozvole za pristup kontaktima za nadređeni nalog sa opsegom podešenim na „Poslovni kontakt“. Ne možete da kreirate kontakt.
sv_se: Du har inte behörighet för kontaktåtkomst för ditt överordnade konto med omfattning inställd på konto. Du kan inte skapa en kontakt.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อสำหรับบัญชีหลักเมื่อตั้งค่าขอบเขตเป็นบัญชี คุณจะไม่สามารถสร้างผู้ติดต่อได้
tr_tr: Kapsam firma olarak ayarlıyken ana firmanız için ilgili kişi erişim izinleriniz yoktur. İlgili kişi oluşturamazsınız.
uk_ua: У вас немає дозволів на доступ до контактних осіб вашого первинного партнера з налаштуванням областей. Ви не можете створювати контактних осіб.
vi_vn: Bạn không có quyền truy cập người liên hệ đối với tài khoản mẹ với phạm vi đã đặt cho khách hàng. Bạn không thể tạo người liên hệ.
zh_cn: 您对范围设置为“客户”的上级单位没有联系人访问权限。您无法创建联系人。
zh_hk: 您沒有上層客戶帳戶 (其範圍設定為帳戶) 的連絡人存取權限。您無法建立連絡人。

# No_Contact_Access_For_Parent_Account_Permissions_Edit_Contact_Denied
source: You don't have contact access permissions for your parent account with scope set to account. You can't edit contact.
bg_bg: Нямате разрешения за достъп до контакти за вашия родителски акаунт с обхват, зададен на акаунт. Не може да редактирате контакт.
ca_es: No teniu permisos d'accés al contacte per al vostre compte principal que té un àmbit de compte. No podeu editar un contacte.
cs_cz: Nemáte přístupová oprávnění ke kontaktu pro nadřazený obchodní vztah s rozsahem nastaveným na obchodní vztah. Nemůžete upravit kontakt.
da_dk: Du har ikke kontaktadgangstilladelser for dit overordnede firma, når omfang er indstillet til firma. Du kan ikke redigere kontakten.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen für Ihr übergeordnetes Kundenkonto, bei dem der Umfang auf Konto festgelegt ist. Sie können keinen Kontakt bearbeiten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής για το γονικό λογαριασμό σας με πεδίο ρυθμισμένο στο λογαριασμό. Δεν μπορείτε να επεξεργαστείτε μια επαφή.
es_es: No tiene permisos de acceso a contactos para su cuenta primaria que tiene ámbito de cuenta. No puede editar un contacto.
et_ee: Kontole määratud ulatuse tõttu puuduvad teil kontakti juurdepääsuõigused teie peamisele kontole. Te ei saa kontakti redigeerida.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez esparrua "kontua" gisa ezarrita duen kontu nagusian, ezin duzu editatu kontakturik.
fi_fi: Sinulla ei ole pääasiakkaan yhteyshenkilön käyttöoikeuksia, joiden vaikutusalue riittäisi asiakkaan määrittämiseen. Et voi muokata yhteyshenkilöä.
fr_fr: Vous ne disposez pas d'autorisations d'accès aux contacts pour votre compte parent lorsque l'étendue est définie sur le compte. Vous ne pouvez pas modifier de contact.
gl_es: Non ten permisos de acceso ao contacto para a súa conta primaria co ámbito definido como conta. Non pode editar o contacto.
hi_in: आपके पास अपने पैरेंट खाते के लिए संपर्क पहुँच अनुमतियाँ नहीं हैं जिसके लिए कार्यक्षेत्र को खाते पर सेट किया गया है. आप संपर्क को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup kontaktu za nadređeni račun s opsegom postavljenim na račun. Ne možete uređivati kontakt.
hu_hu: Önnek nincs partner hatókörű kapcsolattartói hozzáférési engedélye a fölérendelt partnerre vonatkozóan. Nem módosíthatja a kapcsolattartót.
id_id: Anda tidak memiliki izin akses kontak untuk akun induk dengan cakupan diatur ke akun. Anda tidak dapat mengedit kontak.
it_it: Non disponi delle autorizzazioni di accesso contatto per l'account padre con ambito impostato su account. Non puoi modificare un contatto.
ja_jp: 顧客取引先企業の親会社に対する、スコープが取引先企業に設定された取引担当者アクセス許可がありません。取引先担当者を編集できません。
kk_kz: Тіркелгіге орнатылған көлемі бар бас ұйым үшін сізде контактіге қатынасу рұқсаттарыңыз жоқ. Контактіні өңдеуге болмайды.
ko_kr: 거래처로 설정된 범위에서 상위 거래처에 대한 연락처 액세스 권한이 없습니다. 연락처를 편집할 수 없습니다.
lt_lt: Neturite pirminio kliento, kurio aprėptis nustatyta kaip klientas, kontaktų prieigos teisių. Negalite redaguoti kontakto.
lv_lv: Ar tvērumu, kas ir uzstādīts uzņēmumam, jums nav kontakta piekļuves atļauju jūsu primārajam uzņēmumam. Jūs nevarat rediģēt kontaktpersonu.
ms_my: Anda tidak mempunyai keizinan akses kenalan untuk akaun induk anda dengan skop ditetapkan pada akaun. Anda tidak boleh mengedit kenalan.
nb_no: Du har ikke kontakttilgangstillatelser for den overordnede forretningsforbindelsen med et omfang satt til Forretningsforbindelse. Du kan ikke redigere en kontakt.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen voor uw bovenliggende account met het bereik ingesteld op account. U kunt geen contactpersoon bewerken.
pl_pl: Nie masz uprawnień dostępu do kontaktów dla klienta nadrzędnego w zakresie o wartości „klient”. Nie możesz edytować kontaktu.
pt_br: Você não tem permissões de acesso a contato para a sua conta primária com escopo definido para a conta. Você não pode editar um contato.
pt_pt: Não possui permissões de acesso ao contacto para a sua conta principal com âmbito definido para conta. Não pode editar um contacto.
ro_ro: Nu aveți permisiuni de acces la persoanele de contact pentru contul principal cu domeniul de aplicare setat la cont. Nu puteți edita persoana de contact.
ru_ru: У вас нет разрешений на доступ к контактам для головной организации с областью на уровне учетной записи. Вы не можете изменять контакты.
sk_sk: Pre svoj nadradený obchodný vzťah s rozsahom nastaveným na obchodný vzťah nemáte povolenia na prístup ku kontaktom. Nemôžete upraviť kontakt.
sl_si: Nimate dovoljenj za dostop do stika za nadrejeni račun z obsegom, nastavljenim na račun. Stika ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за приступ контактима за надређени налог са опсегом подешеним на „Пословни контакт”. Не можете да уредите контакт.
sr_latn_rs: Nemate dozvole za pristup kontaktima za nadređeni nalog sa opsegom podešenim na „Poslovni kontakt“. Ne možete da uredite kontakt.
sv_se: Du har inte behörighet för kontaktåtkomst för ditt överordnade konto med omfattning inställd på konto. Du kan inte redigera en kontakt.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อสำหรับบัญชีหลักเมื่อตั้งค่าขอบเขตเป็นบัญชี คุณจะไม่สามารถแก้ไขผู้ติดต่อได้
tr_tr: Kapsam firma olarak ayarlıyken ana firmanız için ilgili kişi erişim izinleriniz yoktur. İlgili kişiyi düzenleyemezsiniz.
uk_ua: У вас немає дозволів на доступ до контактних осіб вашого первинного партнера з налаштуванням областей. Ви не можете редагувати контактних осіб.
vi_vn: Bạn không có quyền truy cập người liên hệ đối với tài khoản mẹ với phạm vi đã đặt cho khách hàng. Bạn không thể chỉnh sửa người liên hệ.
zh_cn: 您对范围设置为“客户”的上级单位没有联系人访问权限。您无法编辑联系人。
zh_hk: 您沒有上層客戶帳戶 (其範圍設定為帳戶) 的連絡人存取權限。您無法編輯連絡人。

# No_Contact_Access_For_Parent_Account_Permissions_Edit_Contact_Permission_Denied
source: You don't have contact access permissions for your parent account with scope set to account. You can't edit contact's permissions.
bg_bg: Нямате разрешения за достъп до контакти за вашия родителски акаунт с обхват, зададен на акаунт. Не може да редактирате разрешенията на контакт.
ca_es: No teniu permisos d'accés al contacte per al vostre compte principal que té un àmbit de compte. No podeu editar els permisos del contacte.
cs_cz: Nemáte přístupová oprávnění ke kontaktu pro nadřazený obchodní vztah s rozsahem nastaveným na obchodní vztah. Nemůžete upravit oprávnění kontaktu.
da_dk: Du har ikke kontaktadgangstilladelser for dit overordnede firma, når omfang er indstillet til firma. Du kan ikke redigere kontaktens tilladelser.
de_de: Sie besitzen keine Kontaktzugriffsberechtigungen für Ihr übergeordnetes Kundenkonto, bei dem der Umfang auf Konto festgelegt ist. Sie können keinen Kontaktberechtigungen bearbeiten.
el_gr: Δεν έχετε δικαιώματα πρόσβασης επαφής για το γονικό λογαριασμό σας με πεδίο ρυθμισμένο στο λογαριασμό. Δεν μπορείτε να επεξεργαστείτε τα δικαιώματα της επαφής.
es_es: No tiene permisos de acceso a contactos para su cuenta primaria que tiene ámbito de cuenta. No puede editar los permisos de un contacto.
et_ee: Kontole määratud ulatuse tõttu puuduvad teil kontakti juurdepääsuõigused teie peamisele kontole. Te ei saa kontakti õigusi redigeerida.
eu_es: Kontaktuetarako sarbide-baimenik ez duzunez esparrua "kontua" gisa ezarrita duen kontu nagusian, ezin dituzu editatu kontaktuaren baimenak.
fi_fi: Sinulla ei ole pääasiakkaan yhteyshenkilön käyttöoikeuksia, joiden vaikutusalue riittäisi asiakkaan määrittämiseen. Et voi muokata yhteyshenkilön oikeuksia.
fr_fr: Vous ne disposez pas d'autorisations d'accès au contact pour votre compte parent lorsque l'étendue est définie sur le compte. Vous ne pouvez pas modifier les autorisations des contacts.
gl_es: Non ten permisos de acceso ao contacto para a súa conta primaria co ámbito definido como conta. Non pode editar os permisos do contacto.
hi_in: आपके पास अपने पैरेंट खाते के लिए संपर्क पहुँच अनुमतियाँ नहीं हैं जिसके लिए कार्यक्षेत्र को खाते पर सेट किया गया है. आप संपर्क की अनुमतियों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvole za pristup kontaktu za nadređeni račun s opsegom postavljenim na račun. Ne možete uređivati dozvole kontakta.
hu_hu: Önnek nincs partner hatókörű kapcsolattartói hozzáférési engedélye a fölérendelt partnerre vonatkozóan. Nem módosíthatja a kapcsolattartó jogosultságait.
id_id: Anda tidak memiliki izin akses kontak untuk akun induk dengan cakupan diatur ke akun. Anda tidak dapat mengedit izin kontak.
it_it: Non disponi delle autorizzazioni di accesso contatto per l'account padre con ambito impostato su account. Non puoi modificare le autorizzazioni del contatto.
ja_jp: 顧客取引先企業の親会社に対する、スコープが取引先企業に設定された取引担当者アクセス許可がありません。取引先担当者のアクセス許可を編集できません。
kk_kz: Тіркелгіге орнатылған көлемі бар бас ұйым үшін сізде контактіге қатынасу рұқсаттарыңыз жоқ. Контакт рұқсаттарын өңдеуге болмайды.
ko_kr: 거래처로 설정된 범위에서 상위 거래처에 대한 연락처 액세스 권한이 없습니다. 연락처의 권한을 편집할 수 없습니다.
lt_lt: Neturite pirminio kliento, kurio aprėptis nustatyta kaip klientas, kontaktų prieigos teisių. Negalite redaguoti kontakto teisių.
lv_lv: Ar tvērumu, kas ir uzstādīts uzņēmumam, jums nav kontakta piekļuves atļauju jūsu primārajam uzņēmumam. Jūs nevarat rediģēt kontaktpersonu atļaujas.
ms_my: Anda tidak mempunyai keizinan akses kenalan untuk akaun induk anda dengan skop ditetapkan pada akaun. Anda tidak boleh mengedit keizinan kenalan.
nb_no: Du har ikke kontakttilgangstillatelser for den overordnede forretningsforbindelsen med et omfang satt til Forretningsforbindelse. Du kan ikke redigere kontaktens tillatelser.
nl_nl: U hebt geen toegangsmachtigingen voor contactpersonen voor uw bovenliggende account met het bereik ingesteld op account. U kunt geen machtigingen van de contactpersoon bewerken.
pl_pl: Nie masz uprawnień dostępu do kontaktów dla klienta nadrzędnego w zakresie o wartości „klient”. Nie możesz edytować uprawnień kontaktu.
pt_br: Você não tem permissões de acesso a contato para a sua conta primária com escopo definido para a conta. Você não pode editar permissões de contato.
pt_pt: Não possui permissões de acesso ao contacto para a sua conta principal com âmbito definido para conta. Não pode editar as permissões de contacto.
ro_ro: Nu aveți permisiuni de acces la persoanele de contact pentru contul principal cu domeniul de aplicare setat la cont. Nu puteți edita permisiunile persoanei de contact.
ru_ru: У вас нет разрешений на доступ к контактам для головной организации с областью на уровне учетной записи. Вы не можете изменять разрешения контактов.
sk_sk: Pre svoj nadradený obchodný vzťah s rozsahom nastaveným na obchodný vzťah nemáte povolenia na prístup ku kontaktom. Nemôžete upraviť povolenia kontaktu.
sl_si: Nimate dovoljenj za dostop do stika za nadrejeni račun z obsegom, nastavljenim na račun. Dovoljenj stika ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за приступ контактима за надређени налог са опсегом подешеним на „Пословни контакт”. Не можете да уредите дозволе за контакт.
sr_latn_rs: Nemate dozvole za pristup kontaktima za nadređeni nalog sa opsegom podešenim na „Poslovni kontakt“. Ne možete da uredite dozvole za kontakt.
sv_se: Du har inte behörighet för kontaktåtkomst för ditt överordnade konto med omfattning inställd på konto. Du kan inte redigera en kontakts behörigheter.
th_th: คุณไม่มีสิทธิ์ในการเข้าใช้ผู้ติดต่อสำหรับบัญชีหลักเมื่อตั้งค่าขอบเขตเป็นบัญชี คุณจะไม่สามารถแก้ไขสิทธิ์ของผู้ติดต่อได้
tr_tr: Kapsam firma olarak ayarlıyken ana firmanız için ilgili kişi erişim izinleriniz yoktur. İlgili kişinin izinlerini düzenleyemezsiniz.
uk_ua: У вас немає дозволів на доступ до контактних осіб вашого первинного партнера з налаштуванням областей. Ви не можете редагувати дозволи контактної особи.
vi_vn: Bạn không có quyền truy cập người liên hệ đối với tài khoản mẹ với phạm vi đã đặt cho khách hàng. Bạn không thể chỉnh sửa quyền của người liên hệ.
zh_cn: 您对范围设置为“客户”的上级单位没有联系人访问权限。您无法编辑联系人的权限。
zh_hk: 您沒有上層客戶帳戶 (其範圍設定為帳戶) 的連絡人存取權限。您無法編輯連絡人權限。
