Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Entity_Create_Adx_Weblink_Tooltip
source: Add a new link
bg_bg: Добавяне на нова връзка
ca_es: Afegeix un enllaç nou
cs_cz: Umožňuje přidat nový odkaz.
da_dk: Tilføj et nyt link
de_de: Einen neuen Link hinzufügen
el_gr: Προσθέστε μια νέα σύνδεση
es_es: Agregue un nuevo vínculo
et_ee: Saate lisada uue lingi
eu_es: Gehitu esteka
fi_fi: Lisää uusi linkki
fr_fr: Ajouter un nouveau lien
gl_es: Engadir unha ligazón nova
hi_in: नया लिंक जोड़ें
hr_hr: Dodajte novu vezu
hu_hu: Új hivatkozás hozzáadása
id_id: Tambah link baru
it_it: Aggiunge un nuovo collegamento
ja_jp: 新しいリンクを追加します
kk_kz: Жаңа сілтемені қосу
ko_kr: 새 링크 추가
lt_lt: Įtraukti naują saitą
lv_lv: Pievienot jaunu saiti
ms_my: Tambah pautan baharu
nb_no: Legg til en ny kobling
nl_nl: Een nieuwe koppeling maken
pl_pl: Dodaj nowy link
pt_br: Adicionar um novo link
pt_pt: Adicionar uma nova ligação
ro_ro: Adăugați un nou link
ru_ru: Добавление новой ссылки
sk_sk: Pridá nové prepojenie
sl_si: Dodaj novo povezavo
sr_cyrl_rs: Додај нову везу
sr_latn_rs: Dodaj novu vezu
sv_se: Lägg till ny länk
th_th: เพิ่มลิงก์ใหม่
tr_tr: Yeni bağlantı ekle
uk_ua: Додати нове посилання
vi_vn: Thêm liên kết mới
zh_cn: 添加新链接
zh_hk: 新增連結

# Entity_Create_Adx_Webpage_Label
source: Child page
bg_bg: Дъщерна страница
ca_es: Pàgina secundària
cs_cz: Podřízená stránka
da_dk: Underordnet side
de_de: Untergeordnete Seite
el_gr: Θυγατρική σελίδα
es_es: Página secundaria
et_ee: Alamleht
eu_es: Bigarren mailako orria
fi_fi: Alisivu
fr_fr: Page enfant
gl_es: Páxina secundaria
hi_in: चाइल्ड पृष्ठ
hr_hr: Podređena stranica
hu_hu: Alárendelt oldal
id_id: Halaman anak
it_it: Pagina figlio
ja_jp: 子ページ
kk_kz: Еншілес бет
ko_kr: 하위 페이지
lt_lt: Antrinis puslapis
lv_lv: Atvasināta lapa
ms_my: Halaman anak
nb_no: Underordnet side
nl_nl: Onderliggende pagina
pl_pl: Strona podrzędna
pt_br: Página Secundária
pt_pt: Página subordinada
ro_ro: Pagină secundară
ru_ru: Дочерняя страница
sk_sk: Podradená stránka
sl_si: Podrejena stran
sr_cyrl_rs: Подређена страница
sr_latn_rs: Podređena stranica
sv_se: Underordnad sida
th_th: เพจรอง
tr_tr: Alt sayfa
uk_ua: Дочірня сторінка
vi_vn: Trang con
zh_cn: 子页
zh_hk: 下層頁面

# Entity_Create_Adx_Webpage_Tooltip
source: Create a new child page
bg_bg: Създаване на нова дъщерна страница
ca_es: Crea una nova pàgina secundària
cs_cz: Umožňuje vytvořit novou podřízenou stránku.
da_dk: Opret en ny underordnet side
de_de: Eine neue untergeordnete Seite erstellen
el_gr: Δημιουργήστε μια νέα θυγατρική σελίδα
es_es: Crear una nueva página secundaria
et_ee: Saate luua uue alamlehe
eu_es: Sortu bigarren mailako orria
fi_fi: Luo uusi alisivu
fr_fr: Créer une page enfant
gl_es: Crear unha páxina secundaria nova
hi_in: नया चाइल्ड पृष्ठ बनाएँ
hr_hr: Stvorite novu podređenu stranicu
hu_hu: Új alárendelt oldal létrehozása
id_id: Buat halaman anak baru
it_it: Crea una nuova pagina figlio
ja_jp: 新しい子ページを作成します
kk_kz: Жаңа еншілес бетті жасау
ko_kr: 새 하위 페이지 만들기
lt_lt: Kurti naują antrinį puslapį
lv_lv: Izveidot jaunu atvasināto lapu
ms_my: Cipta halaman anak baharu
nb_no: Opprett en ny underordnet side
nl_nl: Een nieuwe onderliggende pagina maken
pl_pl: Utwórz nową stronę podrzędną
pt_br: Criar uma nova página secundária
pt_pt: Criar uma nova página subordinada
ro_ro: Creați o nouă pagină secundară
ru_ru: Создание новой дочерней страницы
sk_sk: Vytvorí novú podradenú stránku
sl_si: Ustvari novo podrejeno stran
sr_cyrl_rs: Креирај нову подређену страницу
sr_latn_rs: Kreiraj novu podređenu stranicu
sv_se: Skapa en ny underordnad sida
th_th: สร้างเพจรองใหม่
tr_tr: Yeni alt sayfa oluştur
uk_ua: Створити нову дочірню сторінку
vi_vn: Tạo trang con mới
zh_cn: 新建子页面
zh_hk: 建立新的下層頁面

# Entity_Delete_Adx_Weblink_Tooltip
source: Delete this item
bg_bg: Изтриване на този елемент
ca_es: Suprimeix aquest element
cs_cz: Umožňuje odstranit tuto položku.
da_dk: Slet dette element
de_de: Dieses Element löschen
el_gr: Διαγράψτε αυτό το στοιχείο
es_es: Elimine este elemento
et_ee: Saate selle üksuse kustutada
eu_es: Ezabatu elementu hau
fi_fi: Poista tämä kohde
fr_fr: Supprimer cet élément
gl_es: Eliminar este elemento
hi_in: इस आइटम को हटाएँ
hr_hr: Izbrišite ovu stavku
hu_hu: Az adott elem törlése
id_id: Hapus item ini
it_it: Elimina questo elemento
ja_jp: このアイテムを削除します
kk_kz: Бұл элементті жою
ko_kr: 이 항목 삭제
lt_lt: Panaikinti šį elementą
lv_lv: Dzēst šo elementu
ms_my: Padamkan item ini
nb_no: Slett dette elementet
nl_nl: Dit item verwijderen
pl_pl: Usuń ten element
pt_br: Excluir este item
pt_pt: Eliminar este item
ro_ro: Ștergeți acest element
ru_ru: Удаление этого элемента
sk_sk: Odstráni túto položku
sl_si: Izbriši ta element
sr_cyrl_rs: Избришите ову ставку
sr_latn_rs: Izbrišite ovu stavku
sv_se: Ta bort det här objektet
th_th: ลบรายการนี้
tr_tr: Bu öğeyi sil
uk_ua: Видалити це питання
vi_vn: Xóa mục này
zh_cn: 删除此项目
zh_hk: 刪除此項目

# Adx_Webfile_Shortname
source: file
bg_bg: файл
ca_es: fitxer
cs_cz: soubor
da_dk: fil
de_de: Datei
el_gr: αρχείο
es_es: archivo
et_ee: fail
eu_es: fitxategia
fi_fi: tiedosto
fr_fr: fichier
gl_es: ficheiro
hi_in: फ़ाइल
hr_hr: datoteka
hu_hu: fájl
ja_jp: ファイル
kk_kz: файл
ko_kr: 파일
lt_lt: failas
lv_lv: fails
ms_my: fail
nb_no: fil
nl_nl: bestand
pl_pl: plik
pt_br: arquivo
pt_pt: ficheiro
ro_ro: fișier
ru_ru: Файл
sk_sk: súbor
sl_si: datoteka
sr_cyrl_rs: датотека
sr_latn_rs: datoteka
sv_se: fil
th_th: ไฟล์
tr_tr: dosya
uk_ua: файл
vi_vn: tệp
zh_cn: 文件
zh_hk: 檔案

# Adx_Webfile_Update_Tooltip
source: Edit this file
bg_bg: Редактиране на този файл
ca_es: Editeu aquest fitxer
cs_cz: Umožňuje upravit tento soubor.
da_dk: Rediger denne fil
de_de: Diese Datei bearbeiten
el_gr: Επεξεργαστείτε αυτό το αρχείο
es_es: Editar este archivo
et_ee: Saate seda faili redigeerida
eu_es: Editatu fitxategi hau
fi_fi: Muokkaa tätä tiedostoa
fr_fr: Modifier ce fichier
gl_es: Editar este ficheiro
hi_in: इस फ़ाइल को संपादित करें
hr_hr: Uredite ovu datoteku
hu_hu: A fájl szerkesztése
id_id: Edit file ini
it_it: Modifica questo file
ja_jp: このファイルを編集します
kk_kz: Осы файлды өзгерту
ko_kr: 이 파일 편집
lt_lt: Redaguoti šį failą
lv_lv: Rediģēt šo failu
ms_my: Edit fail ini
nb_no: Rediger denne filen
nl_nl: Dit bestand bewerken
pl_pl: Edytuj ten plik
pt_br: Editar este arquivo
pt_pt: Editar este ficheiro
ro_ro: Editați acest fișier
ru_ru: Изменение этого файла
sk_sk: Slúži na úpravu tohto súboru
sl_si: Uredi to datoteko
sr_cyrl_rs: Уредите ову датотеку
sr_latn_rs: Uredite ovu datoteku
sv_se: Redigera den här filen
th_th: แก้ไขไฟล์นี้้
tr_tr: Bu dosyayı düzenle
uk_ua: Редагувати цей файл
vi_vn: Sửa tệp này
zh_cn: 编辑此文件
zh_hk: 編輯此檔案

# Adx_Weblink_Update_Tooltip
source: Edit this link
bg_bg: Редактиране на тази връзка
ca_es: Editeu aquest enllaç
cs_cz: Umožňuje upravit tento odkaz.
da_dk: Rediger dette link
de_de: Diesen Link bearbeiten
el_gr: Επεξεργαστείτε αυτήν τη σύνδεση
es_es: Edite este vínculo
et_ee: Saate seda linki redigeerida
eu_es: Editatu esteka hau
fi_fi: Muokkaa tätä linkkiä
fr_fr: Modifier ce lien
gl_es: Editar esta ligazón
hi_in: इस लिंक को संपादित करें
hr_hr: Uredite ovu vezu
hu_hu: A hivatkozás szerkesztése
id_id: Edit link ini
it_it: Modifica questo collegamento
ja_jp: このリンクを編集します
kk_kz: Осы сілтемені өзгерту
ko_kr: 이 링크 편집
lt_lt: Redaguoti šį saitą
lv_lv: Rediģēt šo saiti
ms_my: Edit pautan ini
nb_no: Rediger denne koblingen
nl_nl: Deze koppeling bewerken
pl_pl: Edytuj ten link
pt_br: Editar este link
pt_pt: Editar esta ligação
ro_ro: Editați acest link
ru_ru: Изменение этой ссылки
sk_sk: Slúži na úpravu tohto prepojenia
sl_si: Uredi to povezavo
sr_cyrl_rs: Уредите ову везу
sr_latn_rs: Uredite ovu vezu
sv_se: Redigera den här länken
th_th: แก้ไขลิงก์นี้
tr_tr: Bu bağlantıyı düzenle
uk_ua: Редагувати це посилання
vi_vn: Sửa liên kết này
zh_cn: 编辑此链接
zh_hk: 編輯此連結

# Adx_Webpage_Shortname
source: page
bg_bg: страница
ca_es: pàgina
cs_cz: stránka
da_dk: side
de_de: Seite
el_gr: σελίδα
es_es: página
et_ee: leht
eu_es: orria
fi_fi: sivu
gl_es: páxina
hi_in: पृष्ठ
hr_hr: stranica
hu_hu: oldal
id_id: halaman
it_it: pagina
ja_jp: ページ
kk_kz: бет
ko_kr: 페이지
lt_lt: puslapis
lv_lv: Lapa
ms_my: halaman
nb_no: side
nl_nl: pagina
pl_pl: strona
pt_br: página
pt_pt: página
ro_ro: pagină
ru_ru: страница
sk_sk: strana
sl_si: stran
sr_cyrl_rs: страница
sr_latn_rs: stranica
sv_se: sida
th_th: เพจ
tr_tr: sayfa
uk_ua: сторінка
vi_vn: trang
zh_cn: 页面
zh_hk: 頁面

# Adx_Webpage_Not_Yet_Created
source: Not Yet Created
bg_bg: Не е създадено още
ca_es: No creat encara
cs_cz: Ještě nevytvořeno
da_dk: Endnu ikke oprettet
de_de: Noch nicht erstellt
el_gr: Δεν έχει δημιουργηθεί ακόμη
es_es: Aún no se ha creado
et_ee: Pole veel loodud
eu_es: Ez da sortu oraindik
fi_fi: Ei ole vielä luotu
fr_fr: Pas encore créé(e)
gl_es: Aínda non se creou
hi_in: अभी तक नहीं बनाया गया
hr_hr: Nije još stvoreno
hu_hu: Még nincs létrehozva
id_id: Belum Dibuat
it_it: Non ancora creato
ja_jp: 未作成
kk_kz: Әлі жасалмаған
ko_kr: 아직 만들지 않음
lt_lt: Dar nesukurta
lv_lv: Nav vēl izveidots
ms_my: Belum Dicipta
nb_no: Ikke opprettet ennå
nl_nl: Nog niet gemaakt
pl_pl: Jeszcze nie utworzono
pt_br: Ainda Não Criado
pt_pt: Ainda Não Criado
ro_ro: Nu a fost creat încă
ru_ru: Еще не создано
sk_sk: Zatiaľ nevytvorené
sl_si: Še ni ustvarjeno
sr_cyrl_rs: Није још креирано
sr_latn_rs: Nije još kreirano
sv_se: Inte skapad än
th_th: ยังไม่ได้สร้าง
tr_tr: Henüz Oluşturulmadı
uk_ua: Ще не створено
vi_vn: Vẫn chưa được tạo
zh_cn: 尚未创建
zh_hk: 尚未建立

# Pagination_Shortname
source: page
bg_bg: страница
ca_es: pàgina
cs_cz: stránka
da_dk: side
de_de: Seite
el_gr: σελίδα
es_es: página
et_ee: leht
eu_es: orria
fi_fi: sivu
gl_es: páxina
hi_in: पृष्ठ
hr_hr: stranica
hu_hu: oldal
id_id: halaman
it_it: pagina
ja_jp: ページ
kk_kz: бет
ko_kr: 페이지
lt_lt: puslapis
lv_lv: lapa
ms_my: halaman
nb_no: side
nl_nl: pagina
pl_pl: strona
pt_br: página
pt_pt: página
ro_ro: pagină
ru_ru: страница
sk_sk: strana
sl_si: stran
sr_cyrl_rs: страница
sr_latn_rs: stranica
sv_se: sida
th_th: เพจ
tr_tr: sayfa
uk_ua: сторінка
vi_vn: trang
zh_cn: 页面
zh_hk: 頁面

# Adx_Webpage_Update_Tooltip
source: Edit this page
bg_bg: Редактиране на тази страница
ca_es: Editeu aquesta pàgina
cs_cz: Umožňuje upravit tuto stránku.
da_dk: Rediger denne side
de_de: Diese Seite bearbeiten
el_gr: Επεξεργαστείτε αυτήν τη σελίδα
es_es: Editar esta página
et_ee: Saate seda lehte redigeerida
eu_es: Editatu orri hau
fi_fi: Muokkaa tätä sivua
fr_fr: Modifier cette page
gl_es: Editar esta páxina
hi_in: इस पृष्ठ को संपादित करें
hr_hr: Uredite ovu stranicu
hu_hu: Az oldal szerkesztése
id_id: Edit halaman ini
it_it: Modifica questa pagina
ja_jp: このページを編集します
kk_kz: Бұл бетті өңдеу
ko_kr: 이 페이지 편집
lt_lt: Redaguoti šį puslapį
lv_lv: Rediģēt šo lapu
ms_my: Edit halaman ini
nb_no: Rediger denne siden
nl_nl: Deze pagina bewerken
pl_pl: Edytuj tę stronę
pt_br: Editar esta página
pt_pt: Editar esta página
ro_ro: Editați această pagină
ru_ru: Изменение этой страницы
sk_sk: Slúži na úpravu tejto stránky
sl_si: Uredi to stran
sr_cyrl_rs: Уредите ову страницу
sr_latn_rs: Uredite ovu stranicu
sv_se: Redigera den här sidan
th_th: แก้ไขเพจนี้
tr_tr: Bu sayfayı düzenle
uk_ua: Редагувати цю сторінку
vi_vn: Sửa trang này
zh_cn: 编辑此页面
zh_hk: 編輯此頁面

# Datetimepicker_Datepicker_Label
source: Choose a Date
bg_bg: Изберете дата
ca_es: Trieu una data
cs_cz: Zvolte datum.
da_dk: Vælg en dato
de_de: Datum auswählen
el_gr: Επιλογή ημερομηνίας
es_es: Elija una fecha
et_ee: Valige kuupäev
eu_es: Aukeratu data
fi_fi: Valitse päivämäärä
fr_fr: Choisir une date
gl_es: Escoller unha data
hi_in: दिनांक चुनें
hr_hr: Odaberite datum
hu_hu: Válassza ki a dátumot
id_id: Pilih Tanggal
it_it: Scegli una data
ja_jp: 日付の選択
kk_kz: Күнді таңдау
ko_kr: 날짜 선택
lt_lt: Pasirinkite datą
lv_lv: Izvēlieties datumu
ms_my: Pilih satu Tarikh
nb_no: Velg en dato
nl_nl: Een datum kiezen
pl_pl: Wybierz datę
pt_br: Escolher uma Data
pt_pt: Escolher uma Data
ro_ro: Alegeți o dată
ru_ru: Выберите дату
sk_sk: Vybrať dátum
sl_si: Izberite datum
sr_cyrl_rs: Одаберите датум
sr_latn_rs: Odaberite datum
sv_se: Välj ett datum
th_th: เลือกวันที่
tr_tr: Tarih Seç
uk_ua: Вибрати дату
vi_vn: Chọn Ngày
zh_cn: 选择一个日期
zh_hk: 選擇日期

# Editable_Cancel_Label
source: Cancel
bg_bg: Отказ
ca_es: Cancel·la
cs_cz: Zrušit
da_dk: Annuller
de_de: Abbrechen
el_gr: Άκυρο
es_es: Cancelar
et_ee: Tühista
eu_es: Utzi
fi_fi: Peruuta
fr_fr: Annuler
gl_es: Cancelar
hi_in: रद्द करें
hr_hr: Odustani
hu_hu: Mégse
id_id: Batal
it_it: Annulla
ja_jp: キャンセル
kk_kz: Болдырмау
ko_kr: 취소
lt_lt: Atšaukti
lv_lv: Atcelt
ms_my: Batal
nb_no: Avbryt
nl_nl: Annuleren
pl_pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro_ro: Anulare
ru_ru: Отмена
sk_sk: Zrušiť
sl_si: Prekliči
sr_cyrl_rs: Откажи
sr_latn_rs: Otkaži
sv_se: Avbryt
th_th: ยกเลิก
tr_tr: İptal
uk_ua: Скасувати
vi_vn: Hủy
zh_cn: 取消
zh_hk: 取消

# Editable_Delete_Label
source: Delete
bg_bg: Изтриване
ca_es: Suprimeix
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et_ee: Kustutamine
eu_es: Ezabatu
fi_fi: Poista
fr_fr: Supprimer
gl_es: Eliminar
hi_in: हटाएँ
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
kk_kz: Жою
ko_kr: 삭제
lt_lt: Naikinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro_ro: Ștergere
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Izbriši
sr_cyrl_rs: Избриши
sr_latn_rs: Izbriši
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除
zh_hk: 刪除

# Editable_Delete_Tooltip_Prefix
source: Delete this
bg_bg: Изтриване на този
ca_es: Suprimeix això
cs_cz: Odstranit tento
da_dk: Slet denne
de_de: Löschen von
el_gr: Να διαγραφεί
es_es: Eliminar este
et_ee: Kustuta see
eu_es: Ezabatu
fi_fi: Poista tämä
fr_fr: Supprimer ce
gl_es: Eliminar este
hi_in: इसे हटाएँ
hr_hr: Izbriši ovo
hu_hu: Törli ezt a(z)
id_id: Hapus ini
it_it: Elimina questa
ja_jp: 次のものを削除します:
kk_kz: Осыны жою
ko_kr: 다음 삭제
lt_lt: Naikinti šį
lv_lv: Dzēst šo
ms_my: Padamkan ini
nb_no: Slett denne
nl_nl: Dit verwijderen
pl_pl: Usuń
pt_br: Excluir isto
pt_pt: Eliminar este
ro_ro: Ștergeți acest
ru_ru: Удалить это
sk_sk: Odstráni túto položku
sl_si: Izbriši ta
sr_cyrl_rs: Избриши ово
sr_latn_rs: Izbriši ovo
sv_se: Ta bort denna
th_th: ลบ
tr_tr: Bunu sil
uk_ua: Видалити цей
vi_vn: Xóa phần này
zh_cn: 删除此
zh_hk: 刪除此

# SiteMarker_WarningMessage
source: This {0} is associated with the sitemarker {1}. Site functionality may depend on this association.
bg_bg: {0} има връзка с маркера на сайт {1}. Функционалността на сайта може да зависи от тази връзка.
ca_es: {0} està associat amb el marcador de lloc {1}. La funcionalitat del lloc podria dependre d'aquesta associació.
cs_cz: Tento {0} je přidružený k označení webu {1}. Na tomto přidružení může záviset funkčnost webu.
da_dk: Denne {0} er knyttet til webstedsmærket {1}. Webstedets funktionalitet afhænger muligvis af denne tilknytning.
de_de: {0} ist der Websitemarkierung {1} zugeordnet. Es sind möglicherweise Websitefunktionen abhängig von dieser Zuordnung.
el_gr: Αυτός ο {0} σχετίζεται με τον δείκτη τοποθεσίας {1}. Η λειτουργικότητα της τοποθεσίας μπορεί να εξαρτάται από αυτόν τον συσχετισμό.
es_es: Este {0} está asociado al marcador de sitio {1}. La funcionalidad del sitio puede depender de esta asociación.
et_ee: See {0} on seostatud saidimarkeriga {1}. Sellest seosest võivad sõltuda saidi funktsioonid.
eu_es: {0} erlazionatuta dago {1} gune-markatzailearekin. Baliteke gunearen funtzionaltasuna erlazio honen mende egotea.
fi_fi: Tämä {0} on liitetty sivustomerkintään {1}. Sivuston toiminta voit edellyttää tätä liitosta.
fr_fr: Ce {0} est associé au marqueur de site {1}. La fonctionnalité du site peut dépendre de cette association.
gl_es: Este {0} está asociado co marcador do sitio {1}. A funcionalidade do sitio pode depender desta asociación.
hi_in: यह {0} साइट मार्कर {1} से संबद्ध है. साइट कार्यक्षमता इस संबद्धता पर निर्भर कर सकती है.
hr_hr: Ovaj {0} pridružen je oznaci web-mjesta {1}. Funkcionalnost web-mjesta može ovisiti o toj pridruženosti.
hu_hu: Ez a(z) {0} a(z) {1} helyjelzőhöz kapcsolódik. Az oldal működése ettől a kapcsolattól függhet.
id_id: {0} ini terkait dengan pembuat situs {1}. Fungsi situs dapat tergantung pada kaitan ini.
it_it: Questo {0} è associato al marcatore sito {1}. La funzionalità del sito può dipendere da questa associazione.
ja_jp: この {0} は、サイトマーカー {1} と関連付けられています。サイト機能はこの関連付けに依存しています。
kk_kz: Осы {0} {1} сайт таңбалаушысымен байланыстырылған. Сайттың функционалдық мүмкіндіктері осы ассоциацияға байланысты болуы мүмкін.
ko_kr: 이 {0}은(는) 사이트 마커 {1}에 연결되어 있습니다. 사이트 기능은 이 연결에 따라 다를 수 있습니다.
lt_lt: Šis {0} susietas su svetainės žymekliu {1}. Svetainės veikimas gali priklausyti nuo šio susiejimo.
lv_lv: Vienums {0} ir saistīts ar vietnes izstrādātāju {1}. Vietnes funkcionalitāte var būt atkarīga no šīs saistības.
ms_my: {0} adalah dikaitkan dengan sitemarker {1}. Kefungsian laman mungkin bergantung pada perkaitan ini.
nb_no: Denne {0}-en er tilknyttet områdemarkøren {1}. Funksjonaliteten på området kan være avhengig av denne tilknytningen.
nl_nl: Deze {0} is gekoppeld aan de sitemarkering {1}. Sitefunctionaliteit is mogelijk afhankelijk van deze koppeling.
pl_pl: Ta witryna {0} jest skojarzona ze znacznikiem witryny {1}. Funkcjonalność witryny może być zależna od tego skojarzenia.
pt_br: Este {0} está associado ao marcador de site {1}. A funcionalidade do site pode depender dessa associação.
pt_pt: {0} está associado ao marcador do local {1}. A funcionalidade do local poderá depender desta associação.
ro_ro: Acest {0} este asociat cu markerul de site {1}. Funcționalitatea de site poate depinde de această asociere.
ru_ru: Этот {0} связан с маркером сайта {1}. Работа сайта может зависеть от этой связи.
sk_sk: Tento objekt {0} je priradený k značke lokality {1}. Od tohto priradenia môže závisieť fungovanie lokality.
sl_si: Povezano z oznako spletnega mesta {1}: {0}. Delovanje spletnega mesta je lahko odvisno od te povezave.
sr_cyrl_rs: Овај {0} је повезан са означивачем локације {1}. Функционалност локације може да зависи од тог повезивања.
sr_latn_rs: Ovaj {0} je povezan sa označivačem lokacije {1}. Funkcionalnost lokacije može da zavisi od ovog povezivanja.
sv_se: Denna {0} är associerad med webbplatsmarkören {1}. Webbplatsens funktionalitet kan vara beroende av den här associationen.
th_th: {0} นี้ถูกเชื่อมโยงกับตัวทำเครื่องหมายไซต์ {1} ฟังก์ชันการทำงานของไซต์อาจขึ้นอยู่กับการเชื่อมโยงนี้
tr_tr: Bu {0}, {1} site işaretçisi ile ilişkilendirilmiş. Site işlevselliği bu ilişkiye dayalı olabilir.
uk_ua: {0} пов’язано з маркером місця {1}. Функціональність розташування може залежати від цього зв’язку.
vi_vn: {0} này liên kết với dấu trang {1}. Chức năng trang có thể phụ thuộc vào liên kết này.
zh_cn: 此 {0} 与网站标记 {1} 关联。网站功能可能依赖于此关联。
zh_hk: 這個 {0} 與網站標記 {1} 有關聯。網站功能可能與此關聯相依。

# SiteMarkers_WarningMessage
source: This {0} is associated with the sitemarkers {1}. Site functionality may depend on this association.
bg_bg: {0} има връзка с маркерите на сайт {1}. Функционалността на сайта може да зависи от тази връзка.
ca_es: {0} està associat amb els marcadors de lloc {1}. La funcionalitat del lloc podria dependre d'aquesta associació.
cs_cz: Tento {0} je přidružený k označením webu {1}. Na tomto přidružení může záviset funkčnost webu.
da_dk: Denne {0} er knyttet til webstedsmærkerne {1}. Webstedets funktionalitet afhænger muligvis af denne tilknytning.
de_de: {0} ist den Websitemarkierungen {1} zugeordnet. Es sind möglicherweise Websitefunktionen abhängig von dieser Zuordnung.
el_gr: Αυτός ο {0} σχετίζεται με τους δείκτες τοποθεσίας {1}. Η λειτουργικότητα της τοποθεσίας μπορεί να εξαρτάται από αυτόν τον συσχετισμό.
es_es: Este {0} está asociado a los marcadores de sitio {1}. La funcionalidad del sitio puede depender de esta asociación.
et_ee: See {0} on seostatud saidimarkeritega {1}. Sellest seosest võivad sõltuda saidi funktsioonid.
eu_es: {0} erlazionatuta dago {1} gune-markatzaileekin. Baliteke gunearen funtzionaltasuna erlazio honen mende egotea.
fi_fi: Tämä {0} on liitetty sivustomerkintöihin {1}. Sivuston toiminta voi edellyttää tätä liitosta.
fr_fr: Ce {0} est associé aux marqueurs de site {1}. La fonctionnalité du site peut dépendre de cette association.
gl_es: Este {0} está asociado cos marcadores do sitio {1}. A funcionalidade do sitio pode depender desta asociación.
hi_in: यह {0} साइट मार्कर {1} से संबद्ध है. साइट कार्यक्षमता इस संबद्धता पर निर्भर कर सकती है.
hr_hr: Ovaj {0} pridružen je oznakama web-mjesta {1}. Funkcionalnost web-mjesta može ovisiti o toj pridruženosti.
hu_hu: Ez a(z) {0} a(z) {1} helyjelzőkhöz kapcsolódik. Az oldal működése ettől a kapcsolattól függhet.
id_id: {0} ini terkait dengan pembuat situs {1}. Fungsi situs dapat tergantung pada kaitan ini.
it_it: Questo {0} è associato ai marcatori sito {1}. La funzionalità del sito può dipendere da questa associazione.
ja_jp: この {0} は、サイトマーカー {1} と関連付けられています。サイト機能はこの関連付けに依存しています。
kk_kz: Осы {0} {1} сайт таңбалаушыларымен байланыстырылған. Сайттың функционалдық мүмкіндіктері осы ассоциацияға байланысты болуы мүмкін.
ko_kr: 이 {0}은(는) 사이트 마커 {1}에 연결되어 있습니다. 사이트 기능은 이 연결에 따라 다를 수 있습니다.
lt_lt: Šis {0} susietas su svetainių žymekliais {1}. Svetainės veikimas gali priklausyti nuo šio susiejimo.
lv_lv: Vienums {0} ir saistīts ar vietnes izstrādātājiem {1}. Vietnes funkcionalitāte var būt atkarīga no šīs saistības.
ms_my: {0} adalah dikaitkan dengan sitemarker {1}. Kefungsian laman mungkin bergantung pada perkaitan ini.
nb_no: Denne {0}-en er tilknyttet områdemarkørene {1}. Funksjonaliteten på området kan være avhengig av denne tilknytningen.
nl_nl: Deze {0} is gekoppeld aan de sitemarkeringen {1}. Sitefunctionaliteit is mogelijk afhankelijk van deze koppeling.
pl_pl: Ta witryna {0} jest skojarzona ze znacznikami witryny {1}. Funkcjonalność witryny może być zależna od tego skojarzenia.
pt_br: Este {0} está associado aos marcadores de site {1}. A funcionalidade do site pode depender dessa associação.
pt_pt: {0} está associado aos marcadores do local {1}. A funcionalidade do local poderá depender desta associação.
ro_ro: Acest {0} este asociat cu markerele de site {1}. Funcționalitatea de site poate depinde de această asociere.
ru_ru: Этот {0} связан с маркерами сайта {1}. Работа сайта может зависеть от этой связи.
sk_sk: Tento objekt {0} je priradený k značkám lokalít {1}. Od tohto priradenia môže závisieť fungovanie lokality.
sl_si: Povezano z oznakami spletnega mesta {1}: {0}. Delovanje spletnega mesta je lahko odvisno od te povezave.
sr_cyrl_rs: Овај {0} је повезан са означивачима локације {1}. Функционалност локације може да зависи од тог повезивања.
sr_latn_rs: Ovaj {0} je povezan sa označivačima lokacije {1}. Funkcionalnost lokacije može da zavisi od ovog povezivanja.
sv_se: Denna {0} är associerad med webbplatsmarkörerna {1}. Webbplatsens funktionalitet kan vara beroende av den här associationen.
th_th: {0} นี้ถูกเชื่อมโยงกับตัวทำเครื่องหมายไซต์ {1} ฟังก์ชันการทำงานของไซต์อาจขึ้นอยู่กับการเชื่อมโยงนี้
tr_tr: Bu {0}, {1} site işaretçileri ile ilişkilendirilmiş. Site işlevselliği bu ilişkiye dayalı olabilir.
uk_ua: {0} пов’язано з маркерами місця {1}. Функціональність розташування може залежати від цього зв’язку.
vi_vn: {0} này liên kết với các dấu trang {1}. Chức năng trang có thể phụ thuộc vào liên kết này.
zh_cn: 此 {0} 与网站标记 {1} 关联。网站功能可能依赖于此关联。
zh_hk: 這個 {0} 與網站標記 {1} 有關聯。網站功能可能與此關聯相依。
