Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Entity_Create_ADX_Shortcut_Tooltip
source: Create a new child shortcut
bg_bg: Създаване на нов дъщерен пряк път
ca_es: Crea una nova drecera secundària
cs_cz: Umožňuje vytvořit nového podřízeného zástupce.
da_dk: Opret en ny genvej til underordnet
de_de: Eine neue untergeordnete Verknüpfung erstellen
el_gr: Δημιουργήστε μια νέα θυγατρική συντόμευση
es_es: Crear un nuevo acceso directo secundario
et_ee: Saate luua uue alamotsetee
eu_es: Sortu bigarren mailako lasterbidea
fi_fi: Luo uusi alitason pikakuvake
fr_fr: Créer un raccourci enfant
gl_es: Crear un atallo secundario novo
hi_in: नया चाइल्ड शॉर्टकट बनाएँ
hr_hr: Stvorite novi podređeni prečac
hu_hu: Új alárendelt parancsikon létrehozása
id_id: Buat pintasan anak baru
it_it: Crea un nuovo collegamento figlio
ja_jp: 新しい子ショートカットを作成します
kk_kz: Жаңа еншілес таңбашаны жасау
ko_kr: 새 하위 바로 가기 만들기
lt_lt: Kurti naują antrinę nuorodą
lv_lv: Izveidot jaunu atvasināto saīsni
ms_my: Cipta pintasan anak baharu
nb_no: Opprett en nytt underordnet snarvei
nl_nl: Een nieuwe onderliggende snelkoppeling maken
pl_pl: Utwórz nowy skrót podrzędny
pt_br: Criar um novo atalho secundário
pt_pt: Criar um novo atalho subordinado
ro_ro: Creați o nouă comandă rapidă secundară
ru_ru: Создание нового дочернего ярлыка
sk_sk: Vytvorí nový podradený odkaz
sl_si: Ustvari novo podrejeno bližnjico
sr_cyrl_rs: Креирај нову подређену пречицу
sr_latn_rs: Kreiraj novu podređenu prečicu
sv_se: Skapa en ny underordnad genväg
th_th: สร้างทางลัดรองใหม่
tr_tr: Yeni alt kısayol oluştur
uk_ua: Створити новий дочірній ярлик
vi_vn: Tạo một lối tắt con mới
zh_cn: 新建子快捷方式
zh_hk: 建立新的下層捷徑

# Entity_Create_ADX_Weblinkset_Tooltip
source: Create a new web link set
bg_bg: Създаване на нов набор от уеб връзки
ca_es: Crea un nou conjunt d'enllaços web
cs_cz: Umožňuje vytvořit novou sadu webových odkazů.
da_dk: Opret et nyt weblinksæt
de_de: Einen neuen Weblinksatz erstellen
el_gr: Δημιουργήστε ένα νέο σύνολο συνδέσεων Web
es_es: Cree un nuevo conjunto de vínculos web
et_ee: Saate luua uue veebilinkide kogumi
eu_es: Sortu web-esteka multzoa
fi_fi: Luo uusi verkkolinkkijoukko
fr_fr: Créer un ensemble de liens Web
gl_es: Crear un conxunto de ligazóns web novo
hi_in: नया वेब लिंक सेट बनाएँ
hr_hr: Stvorite novi skup veza na web-mjesto
hu_hu: Új webhivatkozás-készlet létrehozása
id_id: Buat set link web baru
it_it: Crea un nuovo set di collegamenti Web
ja_jp: 新しい子 Web リンク セットを作成します
kk_kz: Жаңа веб-сілтеме жиынын жасау
ko_kr: 새 웹 링크 설정 만들기
lt_lt: Kurti naują žiniatinklio saitų rinkinį
lv_lv: Izveidot jaunu tīmekļa saišu kopu
ms_my: Cipta set pautan web baharu
nb_no: Opprett ett nytt webkoblingssett
nl_nl: Een nieuwe webkoppelingsset maken
pl_pl: Utwórz nowy zestaw linków sieci web
pt_br: Criar um novo conjunto de links da Web
pt_pt: Criar um novo conjunto de ligações Web
ro_ro: Creați un nou set de linkuri web
ru_ru: Создание нового набора веб-ссылок
sk_sk: Vytvorí novú množinu webových prepojení
sl_si: Ustvari nov nabor spletnih povezav
sr_cyrl_rs: Креирај нови скуп веб веза
sr_latn_rs: Kreiraj novi skup veb veza
sv_se: Skapa en ny uppsättning med webblänkar
th_th: สร้างชุดเว็บลิงก์ใหม่
tr_tr: Yeni web bağlantısı kümesi oluştur
uk_ua: Створити новий набір веб-посилань
vi_vn: Tạo bộ liên kết web mới
zh_cn: 新建 Web 链接集
zh_hk: 建立新的網頁連結組

# Entity_Delete_ADX_BlogpostComment_Tooltip
source: Delete this comment
bg_bg: Изтриване на този коментар
ca_es: Suprimeix aquest comentari
cs_cz: Umožňuje odstranit tento komentář.
da_dk: Slet denne kommentar
de_de: Diesen Kommentar löschen
el_gr: Διαγράψτε αυτό το σχόλιο
es_es: Elimine este comentario
et_ee: Saate selle kommentaari kustutada
eu_es: Ezabatu iruzkin hau
fi_fi: Poista tämä kommentti
fr_fr: Supprimer ce commentaire
gl_es: Eliminar este comentario
hi_in: इस टिप्पणी को हटाएँ
hr_hr: Izbrišite ovaj komentar
hu_hu: Az adott hozzászólás törlése
id_id: Hapus ini komentar
it_it: Elimina questo commento
ja_jp: このコメントを削除します
kk_kz: Осы түсініктемені жою
ko_kr: 이 댓글 삭제
lt_lt: Panaikinti šį komentarą
lv_lv: Dzēst šo komentāru
ms_my: Padamkan komen ini
nb_no: Slett denne kommentaren
nl_nl: Deze reactie verwijderen
pl_pl: Usuń ten komentarz
pt_br: Excluir este comentário
pt_pt: Eliminar este comentário
ro_ro: Ștergeți acest comentariu
ru_ru: Удаление этого комментария
sk_sk: Odstráni tento komentár
sl_si: Izbriši ta komentar
sr_cyrl_rs: Избришите овај коментар
sr_latn_rs: Izbrišite ovaj komentar
sv_se: Ta bort kommentaren
th_th: ลบข้อคิดเห็นนี้
tr_tr: Bu yorumu sil
uk_ua: Видалити цей коментар
vi_vn: Xóa nhận xét này
zh_cn: 删除此评论
zh_hk: 刪除此留言

# Entity_Delete_ADX_BlogPost_Tooltip
source: Delete this blog post
bg_bg: Изтриване на тази публикация в блог
ca_es: Suprimeix aquesta entrada del bloc
cs_cz: Umožňuje odstranit tento příspěvek blogu.
da_dk: Slet dette blogopslag
de_de: Diesen Blogbeitrag löschen
el_gr: Διαγράψτε αυτήν την καταχώρηση ιστολογίου
es_es: Elimine esta entrada de blog
et_ee: Saate selle ajaveebipostituse kustutada
eu_es: Ezabatu blog-argitalpen hau
fi_fi: Poista tämä blogimerkintä
fr_fr: Supprimer ce billet de blog
gl_es: Eliminar esta mensaxe do blog
hi_in: इस ब्लॉग पोस्ट को हटाएँ
hr_hr: Izbrišite ovu objavu na blogu
hu_hu: Az adott blogbejegyzés törlése
id_id: Hapus posting blog ini
it_it: Elimina questo post di blog
ja_jp: このブログの投稿を削除します
kk_kz: Бұл блог хабарын жою
ko_kr: 이 블로그 게시물 삭제
lt_lt: Panaikinti šį interneto dienoraščio skelbimą
lv_lv: Dzēst šo emuāra ierakstu
ms_my: Padamkan siaran blog ini
nb_no: Slett dette blogginnlegget
nl_nl: Dit blogbericht verwijderen
pl_pl: Usuń ten wpis w blogu
pt_br: Excluir esta postagem no blog
pt_pt: Eliminar esta publicação no blogue
ro_ro: Ștergeți această publicare pe blog
ru_ru: Удаление этой записи блога
sk_sk: Odstráni tento blogový príspevok
sl_si: Izbriši to objavo v spletnem dnevniku
sr_cyrl_rs: Избришите ову поруку на блогу
sr_latn_rs: Izbrišite ovu poruku na blogu
sv_se: Ta bort det här blogginlägget
th_th: ลบโพสต์ในบล็อกนี้
tr_tr: Bu blog gönderisini sil
uk_ua: Видалити цей запис у блозі
vi_vn: Xóa bài đăng trên blog này
zh_cn: 删除此博客帖子
zh_hk: 刪除此部落格文章

# Entity_Delete_ADX_Blog_Tooltip
source: Delete this blog
bg_bg: Изтриване на този блог
ca_es: Suprimeix aquest bloc
cs_cz: Umožňuje odstranit tento blog.
da_dk: Slet denne blog
de_de: Diesen Blog löschen
el_gr: Διαγράψτε αυτό το ιστολόγιο
es_es: Elimine este blog
et_ee: Saate selle ajaveebi kustutada
eu_es: Ezabatu blog hau
fi_fi: Poista tämä blogi
fr_fr: Supprimer ce blog
gl_es: Eliminar este blog
hi_in: इस ब्लॉग को हटाएँ
hr_hr: Izbrišite ovaj blog
hu_hu: Az adott blog törlése
id_id: Hapus blog ini
it_it: Elimina questo blog
ja_jp: このブログを削除します
kk_kz: Бұл блогты жою
ko_kr: 이 블로그 삭제
lt_lt: Panaikinti šį interneto dienoraštį
lv_lv: Dzēst šo emuāru
ms_my: Padamkan blog ini
nb_no: Slett denne bloggen
nl_nl: Dit blog verwijderen
pl_pl: Usuń ten blog
pt_br: Excluir este blog
pt_pt: Eliminar este blogue
ro_ro: Ștergeți acest blog
ru_ru: Удаление этого блога
sk_sk: Odstráni tento blog
sl_si: Izbriši ta spletni dnevnik
sr_cyrl_rs: Избришите овај блог
sr_latn_rs: Izbrišite ovaj blog
sv_se: Ta bort den här bloggen
th_th: ลบบล็อกนี้
tr_tr: Bu blogu sil
uk_ua: Видалити цей блоґ
vi_vn: Xóa blog này
zh_cn: 删除此博客
zh_hk: 刪除此部落格

# Entity_Delete_ADX_CommunityForumPost_Tooltip
source: Delete this post
bg_bg: Изтриване на тази публикация
ca_es: Suprimeix aquesta entrada
cs_cz: Umožňuje odstranit tento příspěvek.
da_dk: Slet dette opslag
de_de: Diese Nachricht löschen
el_gr: Διαγράψτε αυτήν την καταχώρηση
es_es: Elimine esta entrada
et_ee: Saate selle postituse kustutada
eu_es: Ezabatu mezu hau
fi_fi: Poista tämä viesti
fr_fr: Supprimer cette publication
gl_es: Eliminar esta mensaxe
hi_in: इस पोस्ट को हटाएँ
hr_hr: Izbrišite ovu objavu
hu_hu: Az adott bejegyzés törlése
id_id: Hapus posting ini
it_it: Elimina questo post
ja_jp: この投稿を削除します
kk_kz: Осы хабарды жою
ko_kr: 이 게시물 삭제
lt_lt: Panaikinti šį skelbimą
lv_lv: Dzēst šo ierakstu
ms_my: Padamkan siaran ini
nb_no: Slett dette innlegget
nl_nl: Dit bericht verwijderen
pl_pl: Usuń ten wpis
pt_br: Excluir esta postagem
pt_pt: Eliminar esta publicação
ro_ro: Ștergeți această publicare
ru_ru: Удаление этой записи
sk_sk: Odstráni tento príspevok
sl_si: Izbriši to objavo
sr_cyrl_rs: Избришите ову поруку
sr_latn_rs: Izbrišite ovu poruku
sv_se: Ta bort inlägget
th_th: ลบโพสต์นี้
tr_tr: Bu iletiyi sil
uk_ua: Видалити цей запис
vi_vn: Xóa bài đăng này
zh_cn: 删除此帖子
zh_hk: 刪除此文章

# Entity_Delete_ADX_CommunityForumThread_Tooltip
source: Delete this thread
bg_bg: Изтриване на тази нишка
ca_es: Suprimeix aquest fil
cs_cz: Umožňuje odstranit toto vlákno.
da_dk: Slet denne tråd
de_de: Diesen Thread löschen
el_gr: Διαγράψτε αυτήν τη συνομιλία
es_es: Elimine este hilo
et_ee: Saate selle lõime kustutada
eu_es: Ezabatu hari hau
fi_fi: Poista tämä kommenttiketju
fr_fr: Supprimer ce fil de discussion
gl_es: Eliminar este fío de conversa
hi_in: इस थ्रेड को हटाएँ
hr_hr: Izbrišite ovu nit
hu_hu: Az adott hozzászóláslánc törlése
id_id: Hapus thread ini
it_it: Elimina questo thread
ja_jp: このスレッドを削除します
kk_kz: Осы тізбекті жою
ko_kr: 이 스레드 삭제
lt_lt: Panaikinti šią giją
lv_lv: Dzēst šo pavedienu
ms_my: Padamkan jaluran ini
nb_no: Slett denne tråden
nl_nl: Deze thread verwijderen
pl_pl: Usuń ten wątek
pt_br: Excluir este thread
pt_pt: Eliminar este tópico
ro_ro: Ștergeți acest fir
ru_ru: Удаление этой дискуссии
sk_sk: Odstráni toto vlákno
sl_si: Izbriši to nit
sr_cyrl_rs: Избришите ову тему
sr_latn_rs: Izbrišite ovu temu
sv_se: Ta bort den här tråden
th_th: ลบชุดกิจกรรมที่เกิดขึ้นนี้
tr_tr: Bu ileti dizisini sil
uk_ua: Видалити цю гілку
vi_vn: Xóa chuỗi chủ đề này
zh_cn: 删除此执行绪
zh_hk: 刪除此對話

# Entity_Delete_ADX_CommunityForum_Tooltip
source: Delete this forum
bg_bg: Изтриване на този форум
ca_es: Suprimeix aquest fòrum
cs_cz: Umožňuje odstranit toto fórum.
da_dk: Slet dette forum
de_de: Dieses Forum löschen
el_gr: Διαγράψτε αυτό το φόρουμ
es_es: Elimine este foro
et_ee: Saate selle foorumi kustutada
eu_es: Ezabatu foro hau
fi_fi: Poista tämä keskustelupalsta
fr_fr: Supprimer ce forum
gl_es: Eliminar este foro
hi_in: इस फ़ोरम को हटाएँ
hr_hr: Izbrišite ovaj forum
hu_hu: Az adott fórum törlése
id_id: Hapus forum ini
it_it: Elimina questo forum
ja_jp: このフォーラムを削除します
kk_kz: Осы форумды жою
ko_kr: 이 포럼 삭제
lt_lt: Panaikinti šį forumą
lv_lv: Dzēst šo forumu
ms_my: Padam forum ini
nb_no: Slett dette forumet
nl_nl: Dit forum verwijderen
pl_pl: Usuń to forum
pt_br: Excluir este fórum
pt_pt: Eliminar este fórum
ro_ro: Ștergeți acest forum
ru_ru: Удаление этого форума
sk_sk: Odstráni toto fórum
sl_si: Izbriši ta forum
sr_cyrl_rs: Избришите овај форум
sr_latn_rs: Izbrišite ovaj forum
sv_se: Ta bort det här forumet
th_th: ลบฟอรั่มนี้
tr_tr: Bu forumu sil
uk_ua: Видалити цей форум
vi_vn: Xóa diễn đàn này
zh_cn: 删除此论坛
zh_hk: 刪除此論壇

# Entity_Delete_ADX_EventSchedule_Tooltip
source: Delete this event schedule
bg_bg: Изтриване на този график на събитията
ca_es: Suprimeix aquesta planificació d'incidència
cs_cz: Umožňuje odstranit tento plán události.
da_dk: Slet denne hændelsestidsplan
de_de: Diesen Ereigniszeitplan löschen
el_gr: Διαγράψτε αυτό το χρονοδιάγραμμα συμβάντος
es_es: Elimine este programa de eventos
et_ee: Saate selle sündmuse ajakava kustutada
eu_es: Ezabatu gertaera-antolaketa hau
fi_fi: Poista tämä tapahtuman aikataulu
fr_fr: Supprimer cette planification d'événement
gl_es: Eliminar a programación deste evento
hi_in: इस इवेंट शेड्यूल को हटाएँ
hr_hr: Izbrišite ovaj raspored događaja
hu_hu: Az adott eseményütemezés törlése
id_id: Hapus jadwal aktivitas ini
it_it: Elimina questa pianificazione eventi
ja_jp: このイベント スケジュールを削除します
kk_kz: Бұл оқиға кестесін жою
ko_kr: 이 이벤트 일정 삭제
lt_lt: Panaikinti šį įvykių grafiką
lv_lv: Dzēst šo notikumu grafiku
ms_my: Padamkan jadual peristiwa ini
nb_no: Slett denne hendelsesplanen
nl_nl: Deze gebeurtenisplanning verwijderen
pl_pl: Usuń ten harmonogram wydarzeń
pt_br: Excluir esta agenda de eventos
pt_pt: Eliminar esta agenda de eventos
ro_ro: Ștergeți planificarea acestui eveniment
ru_ru: Удаление этого расписания событий
sk_sk: Odstráni tento plán udalosti
sl_si: Izbriši ta urnik dogodka
sr_cyrl_rs: Избришите распоред за овај догађај
sr_latn_rs: Izbrišite raspored za ovaj događaj
sv_se: Ta bort det här händelseschemat
th_th: ลบกำหนดการของเหตุการณ์นี้
tr_tr: Bu olay zamanlamasını sil
uk_ua: Видалити цей календар подій
vi_vn: Xóa lịch trình sự kiện này
zh_cn: 删除此事件计划
zh_hk: 刪除此事件排程

# Entity_Delete_ADX_Event_Tooltip
source: Delete this event
bg_bg: Изтриване на това събитие
ca_es: Suprimeix aquesta incidència
cs_cz: Umožňuje odstranit tuto událost.
da_dk: Slet denne hændelse
de_de: Dieses Ereignis löschen
el_gr: Διαγράψτε αυτό το συμβάν
es_es: Elimine este evento
et_ee: Saate selle sündmuse kustutada
eu_es: Ezabatu gertaera hau
fi_fi: Poista tämä tapahtuma
fr_fr: Supprimer cet événement
gl_es: Eliminar este evento
hi_in: इस इवेंट को हटाएँ
hr_hr: Izbrišite ovaj događaj
hu_hu: Az adott esemény törlése
id_id: Hapus aktivitas ini
it_it: Elimina questo evento
ja_jp: このイベントを削除します
kk_kz: Бұл оқиғаны жою
ko_kr: 이 이벤트 삭제
lt_lt: Panaikinti šį įvykį
lv_lv: Dzēst šo notikumu
ms_my: Padamkan peristiwa ini
nb_no: Slett denne hendelsen
nl_nl: Deze gebeurtenis verwijderen
pl_pl: Usuń to wydarzenie
pt_br: Excluir este evento
pt_pt: Eliminar este evento
ro_ro: Ștergeți acest eveniment
ru_ru: Удаление этого события
sk_sk: Odstráni túto udalosť
sl_si: Izbriši ta dogodek
sr_cyrl_rs: Избришите овај догађај
sr_latn_rs: Izbrišite ovaj događaj
sv_se: Ta bort den här händelsen
th_th: ลบเหตุการณ์นี้
tr_tr: Bu olayı sil
uk_ua: Видалити цю подію
vi_vn: Xóa sự kiện này
zh_cn: 删除此事件
zh_hk: 刪除此事件

# Entity_Delete_ADX_PageComment_Tooltip
source: Delete this comment
bg_bg: Изтриване на този коментар
ca_es: Suprimeix aquest comentari
cs_cz: Umožňuje odstranit tento komentář.
da_dk: Slet denne kommentar
de_de: Diesen Kommentar löschen
el_gr: Διαγράψτε αυτό το σχόλιο
es_es: Elimine este comentario
et_ee: Saate selle kommentaari kustutada
eu_es: Ezabatu iruzkin hau
fi_fi: Poista tämä kommentti
fr_fr: Supprimer ce commentaire
gl_es: Eliminar este comentario
hi_in: इस टिप्पणी को हटाएँ
hr_hr: Izbrišite ovaj komentar
hu_hu: Az adott hozzászólás törlése
id_id: Hapus ini komentar
it_it: Elimina questo commento
ja_jp: このコメントを削除します
kk_kz: Осы түсініктемені жою
ko_kr: 이 댓글 삭제
lt_lt: Panaikinti šį komentarą
lv_lv: Dzēst šo komentāru
ms_my: Padamkan komen ini
nb_no: Slett denne kommentaren
nl_nl: Deze reactie verwijderen
pl_pl: Usuń ten komentarz
pt_br: Excluir este comentário
pt_pt: Eliminar este comentário
ro_ro: Ștergeți acest comentariu
ru_ru: Удаление этого комментария
sk_sk: Odstráni tento komentár
sl_si: Izbriši ta komentar
sr_cyrl_rs: Избришите овај коментар
sr_latn_rs: Izbrišite ovaj komentar
sv_se: Ta bort kommentaren
th_th: ลบข้อคิดเห็นนี้
tr_tr: Bu yorumu sil
uk_ua: Видалити цей коментар
vi_vn: Xóa nhận xét này
zh_cn: 删除此评论
zh_hk: 刪除此留言

# Entity_Delete_ADX_Shortcut_Tooltip
source: Delete this shortcut
bg_bg: Изтриване на този пряк път
ca_es: Suprimeix aquesta drecera
cs_cz: Umožňuje odstranit tohoto zástupce.
da_dk: Slet denne genvej
de_de: Diese Verknüpfung löschen
el_gr: Διαγράψτε αυτήν τη συντόμευση
es_es: Elimine este acceso directo
et_ee: Saate selle otsetee kustutada
eu_es: Ezabatu lasterbide hau
fi_fi: Poista tämä pikakuvake
fr_fr: Supprimer ce raccourci
gl_es: Eliminar este atallo
hi_in: इस शॉर्टकट को हटाएँ
hr_hr: Izbrišite ovaj prečac
hu_hu: Az adott parancsikon törlése
id_id: Hapus pintasan ini
it_it: Elimina questo collegamento
ja_jp: このショートカットを削除します
kk_kz: Осы таңбашаны жою
ko_kr: 이 바로 가기 삭제
lt_lt: Panaikinti šią nuorodą
lv_lv: Dzēst šo saīsni
ms_my: Padamkan pintasan ini
nb_no: Slett denne snarveien
nl_nl: Deze snelkoppeling verwijderen
pl_pl: Usuń ten skrót
pt_br: Excluir este atalho
pt_pt: Eliminar este atalho
ro_ro: Ștergeți această comandă rapidă
ru_ru: Удаление этого ярлыка
sk_sk: Odstráni tento odkaz
sl_si: Izbriši to bližnjico
sr_cyrl_rs: Избришите ову пречицу
sr_latn_rs: Izbrišite ovu prečicu
sv_se: Ta bort den här genvägen
th_th: ลบทางลัดนี้
tr_tr: Bu kısayolu sil
uk_ua: Видалити цей ярлик
vi_vn: Xóa lối tắt này
zh_cn: 删除此快捷方式
zh_hk: 刪除此捷徑

# Entity_Delete_ADX_Webfile_Tooltip
source: Delete this file
bg_bg: Изтриване на този файл
ca_es: Suprimeix aquest fitxer
cs_cz: Umožňuje odstranit tento soubor.
da_dk: Slet denne fil
de_de: Diese Datei löschen
el_gr: Διαγράψτε αυτό το αρχείο
es_es: Eliminar este archivo
et_ee: Saate selle faili kustutada
eu_es: Ezabatu fitxategi hau
fi_fi: Poista tämä tiedosto
fr_fr: Supprimer ce fichier
gl_es: Eliminar este ficheiro
hi_in: इस फ़ाइल को हटाएँ
hr_hr: Izbrišite ovu datoteku
hu_hu: Az adott fájl törlése
id_id: Hapus file ini
it_it: Elimina questo file
ja_jp: このファイルを削除します
kk_kz: Бұл файлды жою
ko_kr: 이 파일 삭제
lt_lt: Panaikinti šį failą
lv_lv: Dzēst šo failu
ms_my: Padamkan fail ini
nb_no: Slett denne filen
nl_nl: Dit bestand verwijderen
pl_pl: Usuń ten plik
pt_br: Excluir este arquivo
pt_pt: Eliminar este ficheiro
ro_ro: Ștergeți acest fișier
ru_ru: Удаление этого файла
sk_sk: Odstráni tento súbor
sl_si: Izbriši to datoteko
sr_cyrl_rs: Избришите ову датотеку
sr_latn_rs: Izbrišite ovu datoteku
sv_se: Ta bort den här filen
th_th: ลบไฟล์นี้
tr_tr: Bu dosyayı sil
uk_ua: Видалити цей файл
vi_vn: Xóa tệp này
zh_cn: 删除此文件
zh_hk: 刪除此檔案

# Entity_Delete_ADX_Webpage_Tooltip
source: Delete this page
bg_bg: Изтриване на тази страница
ca_es: Suprimeix aquesta pàgina
cs_cz: Umožňuje odstranit tuto stránku.
da_dk: Slet denne side
de_de: Diese Seite löschen
el_gr: Διαγράψτε αυτήν τη σελίδα
es_es: Eliminar esta página
et_ee: Saate selle lehe kustutada
eu_es: Ezabatu orri hau
fi_fi: Poista tämä sivu
fr_fr: Supprimer cette page
gl_es: Eliminar esta páxina
hi_in: इस पृष्ठ को हटाएँ
hr_hr: Izbrišite ovu stranicu
hu_hu: Az adott oldal törlése
id_id: Hapus halaman ini
it_it: Elimina questa pagina
ja_jp: このページを削除します
kk_kz: Осы бетті жою
ko_kr: 이 페이지 삭제
lt_lt: Panaikinti šį puslapį
lv_lv: Dzēst šo lapu
ms_my: Padamkan halaman ini
nb_no: Slett denne siden
nl_nl: Deze pagina verwijderen
pl_pl: Usuń tę stronę
pt_br: Excluir esta página
pt_pt: Eliminar esta página
ro_ro: Ștergeți această pagină
ru_ru: Удаление этой страницы
sk_sk: Odstráni túto stránku
sl_si: Izbriši to stran
sr_cyrl_rs: Избришите ову страницу
sr_latn_rs: Izbrišite ovu stranicu
sv_se: Ta bort den här sidan
th_th: ลบเพจนี้
tr_tr: Bu sayfayı sil
uk_ua: Видалити цю сторінку
vi_vn: Xóa trang này
zh_cn: 删除此页面
zh_hk: 刪除此頁面

# Entity_Form_Select_New
source: + New
bg_bg: + Създаване
ca_es: + Nou
cs_cz: + Nový
da_dk: + Ny
de_de: + Neu
el_gr: + Νέο
es_es: + Nuevo
et_ee: + Uus
eu_es: + Berria
fi_fi: + Uusi
fr_fr: + Nouveau
gl_es: + Novo
hi_in: + नया
hr_hr: + Novo
hu_hu: + Új
id_id: + Baru
it_it: + Nuovo
ja_jp: + 新規
kk_kz: + Жаңа
ko_kr: + 새로 만들기
lt_lt: + Naujas
lv_lv: + Jauns
ms_my: + Baharu
nb_no: + Ny
nl_nl: + nieuw
pl_pl: + Nowa
pt_br: + Novo
pt_pt: + Novo
ro_ro: + Nou
ru_ru: + Создать
sk_sk: + Nové
sl_si: + Novo
sr_cyrl_rs: + Ново
sr_latn_rs: + Novo
sv_se: + Nytt
th_th: + สร้าง
tr_tr: + Yeni
uk_ua: + Новий
vi_vn: + Mới
zh_cn: + 新建
zh_hk: + 新增

# FileBrowser_Header_Label
source: Choose a file…
bg_bg: Изберете файл...
ca_es: Trieu un fitxer...
cs_cz: Zvolit soubor...
da_dk: Vælg en fil…
de_de: Wählen Sie eine Datei aus…
el_gr: Επιλέξτε αρχείο...
es_es: Elija un archivo…
et_ee: Valige fail …
eu_es: Aukeratu fitxategi bat...
fi_fi: Valitse tiedosto…
fr_fr: Choisir un fichier...
gl_es: Escoller un ficheiro...
hi_in: फ़ाइल चुनें...
hr_hr: Odabir datoteke...
hu_hu: Válasszon egy fájlt...
id_id: Pilih file…
it_it: Scegli un file...
ja_jp: ファイルの選択…
kk_kz: Файлды таңдау...
ko_kr: 파일 선택…
lt_lt: Pasirinkite failą...
lv_lv: Izvēlēties failu...
ms_my: Pilih satu fail...
nb_no: Velg en fil ...
nl_nl: Een bestand kiezen...
pl_pl: Wybierz plik...
pt_br: Escolher um arquivo...
pt_pt: Escolha um ficheiro...
ro_ro: Alegeți un fișier...
ru_ru: Выберите файл…
sk_sk: Vyberte súbor...
sl_si: Izberite datoteko ...
sr_cyrl_rs: Одаберите датотеку...
sr_latn_rs: Odaberite datoteku...
sv_se: Välj en fil ...
th_th: เลือกไฟล์…
tr_tr: Dosya seç...
uk_ua: Вибрати файл ...
vi_vn: Chọn tệp...
zh_cn: 选择文件…
zh_hk: 選擇檔案...

# Cms_Sitemapchildren_Update_Label
source: Children
bg_bg: Деца
ca_es: Fills
cs_cz: Podřízené prvky
da_dk: Underordnede
de_de: Kinder
el_gr: Θυγατρικά στοιχεία
es_es: Secundarios
et_ee: Alamüksused
eu_es: Bigarren mailako elementuak
fi_fi: Alikohteet
fr_fr: Enfants
gl_es: Fillos
hi_in: चिल्ड्रन
hr_hr: Djeca
hu_hu: Gyermekek
id_id: Anak-Anak
it_it: Figli
ja_jp: 子
kk_kz: Балалар
ko_kr: 하위
lt_lt: Vaikai
lv_lv: Atvasinātie
ms_my: Anak
nb_no: Underordnet
nl_nl: Onderliggend
pl_pl: Elementy podrzędne
pt_br: Filhos
pt_pt: Subordinados
ro_ro: Fii
ru_ru: Потомки
sk_sk: Podradené položky
sl_si: Podrejeni elementi
sr_cyrl_rs: Подређени елементи
sr_latn_rs: Podređeni elementi
sv_se: Underordnade
th_th: รายการรอง
tr_tr: Alt Öğeler
uk_ua: Дочірні об’єкти
vi_vn: Con
zh_cn: 子级
zh_hk: 子女

# Entity_Create_Adx_Webfile_Label
source: Child file
bg_bg: Дъщерен файл
ca_es: Fitxer secundari
cs_cz: Podřízený soubor
da_dk: Underordnet fil
de_de: Untergeordnete Datei
el_gr: Θυγατρικό αρχείο
es_es: Archivo secundario
et_ee: Alamfail
eu_es: Bigarren mailako fitxategia
fi_fi: Alitiedosto
fr_fr: Fichier enfant
gl_es: Ficheiro secundario
hi_in: चाइल्ड फ़ाइल
hr_hr: Podređena datoteka
hu_hu: Alárendelt fájl
id_id: File anak
it_it: File figlio
ja_jp: 子ファイル
kk_kz: Еншілес файл
ko_kr: 하위 파일
lt_lt: Antrinis failas
lv_lv: Atvasināts fails
ms_my: Fail anak
nb_no: Underordnet fil
nl_nl: Onderliggend bestand
pl_pl: Plik podrzędny
pt_br: Arquivo secundário
pt_pt: Ficheiro subordinado
ro_ro: Fișier secundar
ru_ru: Дочерний файл
sk_sk: Podradený súbor
sl_si: Podrejena datoteka
sr_cyrl_rs: Подређена датотека
sr_latn_rs: Podređena datoteka
sv_se: Underordnad fil
th_th: ไฟล์รอง
tr_tr: Alt dosya
uk_ua: Дочірній файл
vi_vn: Tệp con
zh_cn: 子文件
zh_hk: 下層檔案

# Entity_Create_Adx_Webfile_Tooltip
source: Create a new child file
bg_bg: Създаване на нов дъщерен файл
ca_es: Crea un nou fitxer secundari
cs_cz: Umožňuje vytvořit nový podřízený soubor.
da_dk: Opret en ny underordnet fil
de_de: Eine neue untergeordnete Datei erstellen
el_gr: Δημιουργήστε ένα νέο θυγατρικό αρχείο
es_es: Crear un nuevo archivo secundario
et_ee: Saate luua uue alamfaili
eu_es: Sortu bigarren mailako fitxategia
fi_fi: Luo uusi alitiedosto
fr_fr: Créer un fichier enfant
gl_es: Crear un ficheiro secundario novo
hi_in: नई चाइल्ड फ़ाइल बनाएँ
hr_hr: Stvorite novu podređenu datoteku
hu_hu: Új alárendelt fájl létrehozása
id_id: Buat file anak baru
it_it: Crea un nuovo file figlio
ja_jp: 新しい子ファイルを作成します
kk_kz: Жаңа еншілес файлды жасау
ko_kr: 새 하위 파일 만들기
lt_lt: Kurti naują antrinį failą
lv_lv: Izveidot jaunu atvasināto failu
ms_my: Cipta fail anak baharu
nb_no: Opprett en ny underordnet fil
nl_nl: Een nieuw onderliggend bestand maken
pl_pl: Utwórz nowy plik podrzędny
pt_br: Criar um novo arquivo secundário
pt_pt: Criar um novo ficheiro subordinado
ro_ro: Creați un nou fișier secundar
ru_ru: Создание нового дочернего файла
sk_sk: Vytvorí nový podradený súbor
sl_si: Ustvari novo podrejeno datoteko
sr_cyrl_rs: Креирај нову подређену датотеку
sr_latn_rs: Kreiraj novu podređenu datoteku
sv_se: Skapa en ny underordnad fil
th_th: สร้างไฟล์รองใหม่
tr_tr: Yeni alt dosya oluştur
uk_ua: Створити новий дочірній файл
vi_vn: Tạo tệp con mới
zh_cn: 新建子文件
zh_hk: 建立新的下層檔案
