Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Facet_Type_No_Handler_Defined_Exception
source: No handler defined for this facet type.
bg_bg: Не е определен манипулатор за този тип фасет.
ca_es: No hi ha cap controlador definit per a aquest tipus de faceta.
cs_cz: Pro tento typ omezující vlastnosti není definovaná žádná obslužná rutina.
da_dk: Ingen handler er defineret for denne facettype.
de_de: Keinen Handler für diesen Facettyp definiert.
el_gr: Δεν ορίστηκε πρόγραμμα χειρισμού για αυτόν τον τύπο όψης.
es_es: No hay ningún controlador definido para este tipo de faceta.
et_ee: Selle tahutüübi kohta pole ohjurit määratletud.
eu_es: Ez da zehaztu alde mota honen maneiatzailerik.
fi_fi: Tälle kohdistetulle tyypille ei ole määritetty käsittelijää.
fr_fr: Pas de gestionnaire défini pour ce type de facette.
gl_es: Non se definiu ningún indicador para este tipo de faceta.
hi_in: इस फ़ेसिट प्रकार के लिए कोई भी हैंडलर निर्धारित नहीं किया गया है.
hr_hr: Za ovu vrstu skupa svojstava nema definiranog rukovatelja.
hu_hu: Nincs megadva kezelő az adott típushoz.
id_id: Tidak ada penanganan yang ditetapkan untuk jenis aspek ini.
it_it: Nessun gestore definito per tipo di facet.
ja_jp: このファセットの種類のハンドラーは定義されていません。
kk_kz: Бұл аспект түрі үшін анықталған өңдегіштер жоқ.
ko_kr: 이 패싯 유형에 정의된 처리기가 없습니다.
lt_lt: Neapibrėžta šio tipo ypatybės apdorojimo programa.
lv_lv: Šim fasetes tipam nav definēts apdarinātājs.
ms_my: Tiada pengendali ditakrifkan untuk jenis faset ini.
nb_no: Ingen behandler er angitt for denne egenskapstypen.
nl_nl: Geen handler gedefinieerd voor dit facettype.
pl_pl: Nie zdefiniowano obsługi dla tego typu aspektów.
pt_br: Nenhum manipulador definido para este tipo de faceta.
pt_pt: Nenhum identificador definido para este tipo de faceta.
ro_ro: Nu s-a definit o rutină de tratare pentru acest tip de fațetă.
ru_ru: Не определен обработчик для этого типа аспекта.
sk_sk: Pre tento typ obmedzenia nie je definovaný žiadny obslužný program.
sl_si: Za to vrsto kategorije ni določene rutine.
sr_cyrl_rs: Нема дефинисаног руковаоца за овај тип аспекта.
sr_latn_rs: Nema definisanog rukovaoca za ovaj tip aspekta.
sv_se: Inga hanterare har definierats för denna fasettyp.
th_th: ไม่มีการกำหนดตัวจัดการสำหรับประเภทด้านนี้
tr_tr: Bu model türü için işleyici tanımlanmamış.
uk_ua: Не вказано обробник для цього типу аспекту.
vi_vn: Không có trình xử lý nào được định nghĩa cho loại thuộc tính này.
zh_cn: 没有为此分面类型定义处理程序。
zh_hk: 此層面類型未定義任何處理常式。

# Facet_Rating_And_Up
source: &&nbsp;Up
bg_bg: &nbsp;и повече
ca_es: I&nbsp;més
cs_cz: a více
da_dk: Og&nbsp;op
de_de: und&nbsp;mehr
el_gr: και&nbsp;επάνω
es_es: y&nbsp;más
et_ee: ja&nbsp;rohkem
eu_es: Edo&nbsp;gehiago
fi_fi: ja&nbsp;ylöspäin
fr_fr: et&nbsp;plus
gl_es: e&nbsp;máis
hi_in: और&nbsp;ऊपर
hr_hr: I&nbsp;više
hu_hu: vagy&nbsp;több
id_id: &&nbsp;Lebih
it_it: e&nbsp;su
ja_jp: 以上
kk_kz: және &nbsp;Жоғары
ko_kr: &nbsp;이상
lt_lt: ir&nbsp;daugiau
lv_lv: un&nbsp;uz augšu
nb_no: og&nbsp;opp
nl_nl: en&nbsp;hoger
pl_pl: i&nbsp;więcej
pt_br: e&nbsp;Acima
pt_pt: E&nbsp;Mais
ro_ro: Și&nbsp;peste
ru_ru: и&nbsp;более
sk_sk: a&nbsp;viac
sl_si: in&nbsp;več
sr_cyrl_rs: и&nbsp;расте
sr_latn_rs: i&nbsp;raste
sv_se: och&nbsp;över
th_th: และ&nbsp;มากกว่า
tr_tr: ve&nbsp;Fazlası
uk_ua: і вище
vi_vn: Trở lên
zh_cn: 及更高
zh_hk: 及以上

source: Search Results
bg_bg: Резултати от търсенето
ca_es: Resultats de la cerca
cs_cz: Výsledky hledání
da_dk: Søgeresultater
de_de: Suchergebnisse
el_gr: Αποτελέσματα αναζήτησης
es_es: Resultados de la búsqueda
et_ee: Otsingutulemused
eu_es: Bilaketa-emaitzak
fi_fi: Haun tulokset
fr_fr: Résultats de la recherche
gl_es: Resultados da busca
hi_in: खोज परिणाम
hr_hr: Rezultati pretraživanja
hu_hu: Keresés eredménye
id_id: Hasil Pencarian
it_it: Risultati della ricerca
ja_jp: 検索結果
kk_kz: Іздеу нәтижелері
ko_kr: 검색 결과
lt_lt: Ieškos rezultatai
lv_lv: Meklēšanas rezultāti
ms_my: Hasil Carian
nb_no: Søkeresultater
nl_nl: Zoekresultaten
pl_pl: Wyniki wyszukiwania
pt_br: Resultados da Pesquisa
pt_pt: Resultados da Pesquisa
ro_ro: Rezultate căutare
ru_ru: Результаты поиска
sk_sk: Výsledky vyhľadávania
sl_si: Rezultati iskanja
sr_cyrl_rs: Резултати претраге
sr_latn_rs: Rezultati pretrage
sv_se: Sökresultat
th_th: ผลลัพธ์การค้นหา
tr_tr: Arama Sonuçları
uk_ua: Результати пошуку
vi_vn: Kết quả Tìm kiếm
zh_cn: 搜索结果
zh_hk: 搜尋結果

# User_Avatar_Label
source: {0} graphic/image
bg_bg: {0} графика/изображение
ca_es: {0} gràfic/imatge
cs_cz: Grafika/obrázek uživatele {0}
da_dk: {0} grafik/billede
de_de: {0} Grafik/Bild
el_gr: {0} γραφικό/εικόνα
es_es: {0} gráfico/imagen
et_ee: {0} joonis/pilt
eu_es: {0} erabiltzailearen grafikoa/irudia
fi_fi: Käyttäjän {0} grafiikka/kuva
fr_fr: {0} graphique/image
gl_es: {0} gráfico/imaxe
hi_in: {0} ग्राफ़िक/छवि
hr_hr: {0} grafika/slika
hu_hu: {0} ábra/kép
id_id: {0} grafis/gambar
it_it: Immagine/grafico di {0}
ja_jp: {0} グラフィック/画像
kk_kz: {0} графика/сурет
ko_kr: {0} 그래픽/이미지
lt_lt: {0} grafiniai elementai / vaizdas
lv_lv: {0} grafika/attēls
ms_my: {0} grafik/imej
nb_no: {0} grafikk/bilde
nl_nl: {0} afbeelding
pl_pl: Grafika/obraz ({0})
pt_br: {0} gráfico/imagem
pt_pt: {0} gráfico/imagem
ro_ro: Grafică/imagine {0}
ru_ru: Диаграмма или изображение пользователя {0}
sk_sk: Obrázok/fotografia používateľa {0}
sl_si: {0} grafika/slika
sr_cyrl_rs: Графика/слика корисника {0}
sr_latn_rs: Grafika/slika korisnika {0}
sv_se: {0} grafik/bild
th_th: {0} กราฟิก/ภาพ
tr_tr: {0} grafik/görüntü
uk_ua: {0} рисунок/зображення
vi_vn: {0} đồ họa/hình ảnh
zh_cn: {0} 图形/图像
zh_hk: {0} 圖形/影像

# Label_For_ActionLink
source: action menu
bg_bg: меню „Действия“
ca_es: menú d'acció
cs_cz: nabídka akcí
da_dk: handlingsmenu
de_de: Aktionsmenü
el_gr: μενού ενεργειών
es_es: menú de acciones
et_ee: tegevustemenüü
eu_es: ekintza-menua
fi_fi: toimintovalikko
fr_fr: menu d'actions
gl_es: menú de accións
hi_in: कार्रवाई मेनू
hr_hr: akcijski izbornik
hu_hu: műveletek menü
id_id: menu tindakan
it_it: menu azione
ja_jp: アクション メニュー
kk_kz: әрекет мәзірі
ko_kr: 작업 메뉴
lt_lt: veiksmo meniu
lv_lv: darbību izvēlne
ms_my: menu tindakan
nb_no: handlingsmeny
nl_nl: actiemenu
pl_pl: menu akcji
pt_br: menu de ação
pt_pt: menu de ação
ro_ro: meniu de acțiune
ru_ru: меню действий
sk_sk: ponuka akcií
sl_si: meni dejanj
sr_cyrl_rs: мени радње
sr_latn_rs: meni radnje
sv_se: åtgärdsmeny
th_th: เมนูการดำเนินการ
tr_tr: eylem menüsü
uk_ua: меню дії
vi_vn: menu hành động
zh_cn: 操作菜单
zh_hk: 動作功能表

# CkEditor_iFrame_Title
source: Content required field with the field type.
bg_bg: Задължително поле за съдържание с типа на полето.
ca_es: Camp de contingut obligatori amb el tipus de camp.
cs_cz: Pole vyžadované pro obsah spolu s typem pole
da_dk: Felt til påkrævet indhold med felttypen.
de_de: "Inhalt" ist ein Pflichtfeld bei diesem Feldtyp.
el_gr: Απαιτούμενο πεδίο περιεχομένου με τον τύπο πεδίου.
es_es: Campo de contenido obligatorio con el tipo de campo.
et_ee: Sisu nõutav väli koos välja tüübiga.
eu_es: Edukiak eremu mota zehaztuta duen eremu bat behar du.
fi_fi: Sisällön pakollinen kenttä ja kenttätyyppi.
fr_fr: Le champ Contenu est obligatoire avec le type de champ.
gl_es: Campo de contido obrigatorio co tipo de campo.
hi_in: सामग्री को फ़ील्ड प्रकार वाली फ़ील्ड की आवश्यकता थी.
hr_hr: Obavezno polje sadržaja s vrstom polja.
hu_hu: Kötelező mező a megadott mezőtípussal.
id_id: Isi bidang wajib dengan jenis bidang.
it_it: Campo Contenuto obbligatorio con il tipo di campo.
ja_jp: 指定されたフィールドの種類を持つ、コンテンツが必要なフィールドです。
kk_kz: Өріс түрі бар мазмұнды қажет ететін өріс.
ko_kr: 필드 유형을 사용하는 내용 필수 필드입니다.
lt_lt: Būtinas turinio laukas su lauko tipu.
lv_lv: Satura obligātais lauks ar lauka tipu.
ms_my: Medan yang memerlukan kandungan dengan jenis medan.
nb_no: Obligatorisk innholdsfelt med felttypen.
nl_nl: Inhoud is een vereist veld voor het veldtype.
pl_pl: Wymagane pole Zawartość z typem pola.
pt_br: Campo de conteúdo obrigatório com o tipo de campo.
pt_pt: Campo de conteúdo necessário com o tipo de campo.
ro_ro: Câmp cu conținut obligatoriu, cu tipul de câmp.
ru_ru: Поле, необходимое для контента с этим типом поля.
sk_sk: Pole s požadovaným obsahom s daným typom poľa.
sl_si: Obvezno polje vsebine z vrsto polja.
sr_cyrl_rs: За садржај је потребно поље са типом поља.
sr_latn_rs: Za sadržaj je potrebno polje sa tipom polja.
sv_se: Innehåll måste anges i fält med fälttypen.
th_th: ฟิลด์ที่ต้องมีเนื้อหาที่มีชนิดของฟิลด์
tr_tr: İçeriğin gerekli olduğu alan ve alan türü.
uk_ua: Обов’язкове поле вмісту з типом поля.
vi_vn: Trường nội dung bắt buộc với loại trường.
zh_cn: 带有字段类型的内容必填字段。
zh_hk: 需要內容的欄位 (有欄位類型)。

# CreateRelatedRecord_Text
source: Create related record
bg_bg: Създаване на сроден запис
ca_es: Crea un registre relacionat
cs_cz: Vytvořit související záznam
da_dk: Opret relateret post
de_de: Verknüpften Datensatz erstellen
el_gr: Δημιουργία σχετικής καρτέλας
es_es: Crear registro relacionado
et_ee: Seotud kirje loomine
eu_es: Sortu erlazionatutako erregistroa
fi_fi: Luo liittyvä tietue
fr_fr: Créer un enregistrement associé
gl_es: Crear rexistro relacionado
hi_in: संबंधित रिकॉर्ड बनाएँ
hr_hr: Stvaranje povezanog zapisa
hu_hu: Kapcsolódó rekord létrehozása
id_id: Buat rekaman terkait
it_it: Crea record correlato
ja_jp: 関連レコードの作成
kk_kz: Байланысқан жазбаны жасау
ko_kr: 관련 레코드 만들기
lt_lt: Kurti susijusį įrašą
lv_lv: Izveidot saistītu ierakstu
ms_my: Cipta rekod berkaitan
nb_no: Opprett relatert oppføring
nl_nl: Gerelateerde record maken
pl_pl: Utwórz powiązany rekord
pt_br: Criar registro relacionado
pt_pt: Criar registo relacionado
ro_ro: Creare înregistrare corelată
ru_ru: Создать связанную запись
sk_sk: Vytvoriť súvisiaci záznam
sl_si: Ustvarjanje sorodnega zapisa
sr_cyrl_rs: Креирање сродног записа
sr_latn_rs: Kreiranje srodnog zapisa
sv_se: Skapa relaterad post
th_th: สร้างเรกคอร์ดที่เกี่ยวข้อง
tr_tr: İlgili kayıt oluştur
uk_ua: Створити пов’язаний запис
vi_vn: Tạo bản ghi liên quan
zh_cn: 创建相关记录
zh_hk: 建立相關記錄

# Address_Line_3_DefaultText
source: Address Line 3
bg_bg: Ред за адрес 3
ca_es: Línia d'adreça 3
cs_cz: Řádek adresy 3
da_dk: Adresselinje 3
de_de: Adresszeile 3
el_gr: Γραμμή διεύθυνσης 3
es_es: Línea de dirección 3
et_ee: Aadressirida 3
eu_es: Helbidearen 3. lerroa
fi_fi: Osoiterivi 3
fr_fr: Ligne d'adresse 3
gl_es: Liña de enderezo 3
hi_in: पता पंक्ति 3
hr_hr: Redak adrese 3
hu_hu: Cím 3. sora
id_id: Baris Alamat 3
it_it: Indirizzo riga 3
ja_jp: 住所 3
kk_kz: Мекенжайдың 3-жолы
ko_kr: 주소란 3
lt_lt: 3 adreso eilutė
lv_lv: Adreses 3. rindiņa
ms_my: Alamat Baris 3
nb_no: Adresselinje 3
nl_nl: Adresregel 3
pl_pl: Wiersz adresu 3
pt_br: Endereço Linha 3
pt_pt: Linha 3 do Endereço
ro_ro: Linie adresă 3
ru_ru: Строка адреса 3
sk_sk: Riadok s adresou 3
sl_si: Vrstica naslova 3
sr_cyrl_rs: Ред адресе 3
sr_latn_rs: Red adrese 3
sv_se: Adressrad 3
th_th: บรรทัดที่อยู่ 3
tr_tr: Adres Satırı 3
uk_ua: Рядок адреси 3
vi_vn: Địa chỉ Dòng 3
zh_cn: 地址行 3
zh_hk: 地址行 3

# Sorting_Rating
source: Average User Ratings
bg_bg: Средни оценки на потребител
ca_es: Valoracions mitjanes del usuaris
cs_cz: Průměrné uživatelské hodnocení
da_dk: Gennemsnitlig brugerklassificeringer
de_de: Durchschnittliche Nutzerbewertung
el_gr: Μέσος όρος αξιολογήσεων χρηστών
es_es: Valoraciones medias de los usuarios
et_ee: Keskmised kasutajahinnangud
eu_es: Erabiltzaileen batez besteko balorazioak
fi_fi: Keskimääräiset käyttäjäluokitukset
fr_fr: Évaluations utilisateur standard
gl_es: Valoracións de usuarios medias
hi_in: औसत उपयोगकर्ता रेटिंग
hr_hr: Prosječne korisničke ocjene
hu_hu: Átlagos felhasználói minősítés
id_id: Peringkat Pengguna Rata-Rata
it_it: Media valutazioni utente
ja_jp: 平均ユーザー評価
kk_kz: Орташа пайдаланушы бағасы
ko_kr: 평균 사용자 등급
lt_lt: Vidutiniai vartotojų įverčiai
lv_lv: Vidējie lietotāju vērtējumi
ms_my: Purata Pengadaran Pengguna
nb_no: Gjennomsnittlige brukervurderinger
nl_nl: Gemiddelde beoordelingen gebruiker
pl_pl: Średnie oceny użytkowników
pt_br: Média de Classificações do Usuário
pt_pt: Classificações Médias de Utilizador
ro_ro: Evaluare medie utilizatori
ru_ru: Средний рейтинг пользователей
sk_sk: Priemerné hodnotenia používateľov
sl_si: Povprečne ocene uporabnikov
sr_cyrl_rs: Просечне оцене корисника
sr_latn_rs: Prosečne ocene korisnika
sv_se: Genomsnittligt användaromdöme
th_th: การให้คะแนนผู้ใช้โดยเฉลี่ย
tr_tr: Ortalama Kullanıcı Derecelendirmeleri
uk_ua: Середня оцінка користувачів
vi_vn: Xếp hạng Người dùng Trung bình
zh_cn: 平均用户评分
zh_hk: 平均使用者評分

# Sorting_Relevance
source: Relevance
bg_bg: Съответствие
ca_es: Rellevància
da_dk: Relevans
de_de: Relevanz
el_gr: Συνάφεια
es_es: Relevancia
et_ee: Asjakohasus
eu_es: Egokitasuna
fi_fi: Osuvuus
fr_fr: Pertinence
gl_es: Relevancia
hi_in: प्रासंगिकता
hr_hr: Relevantnost
hu_hu: Találati pontosság
id_id: Relevansi
it_it: Pertinenza
ja_jp: 関連性
kk_kz: Маңыздылық
ko_kr: 관련성
lt_lt: Atitiktis
lv_lv: Atbilstība
ms_my: Keterkaitan
nb_no: Relevans
nl_nl: Relevantie
pl_pl: Stopień zgodności
pt_br: Relevância
pt_pt: Relevância
ro_ro: Relevanță
ru_ru: Релевантность
sk_sk: Relevancia
sl_si: Ustreznost
sr_cyrl_rs: Релевантност
sr_latn_rs: Relevantnost
sv_se: Relevans
th_th: ความเกี่ยวข้อง
tr_tr: İlgi
uk_ua: Відповідність
vi_vn: Mức độ liên quan
zh_cn: 相关性
zh_hk: 相關性

# Sorting_ViewCount
source: View Count
bg_bg: Брой преглеждания
ca_es: Recompte de visualitzacions
cs_cz: Počet zobrazení
da_dk: Visningsantal
de_de: Anzahl angezeigt
el_gr: Πλήθος προβολών
es_es: Número de visualizaciones
et_ee: Vaatamiste arv
eu_es: Ikustaldi kopurua
fi_fi: Näyttökertojen määrä
fr_fr: Nombre de vues
gl_es: Número de visualizacións
hi_in: संख्‍या देखें
hr_hr: Broj prikaza
hu_hu: Megtekintések száma
id_id: Jumlah Penayangan
it_it: Numero visualizzazioni
ja_jp: 表示回数
kk_kz: Көрініс саны
ko_kr: 보기 개수
lt_lt: Peržiūrų skaičius
lv_lv: Skatījumu skaits
ms_my: Pandangan Kiraan
nb_no: Antall visninger
nl_nl: Aantal keren bekeken
pl_pl: Liczba wyświetleń
pt_br: Exibir Contagem
pt_pt: Contagem de Visualizações
ro_ro: Număr vizualizări
ru_ru: Число просмотров
sk_sk: Počet zobrazení
sl_si: Število ogledov
sr_cyrl_rs: Број приказа
sr_latn_rs: Broj prikaza
sv_se: Antal visningar
th_th: จำนวนการดู
tr_tr: Görüntüleme Sayısı
uk_ua: Кількість переглядів
vi_vn: Số lần Xem
zh_cn: 视图数量
zh_hk: 檢視計數

# Facet_RecordType
source: Record Type
bg_bg: Тип на записа
ca_es: Tipus de registre
cs_cz: Typ záznamu
da_dk: Posttype
de_de: Datensatztyp
el_gr: Τύπος καρτέλας
es_es: Tipo de registro
et_ee: Kirje tüüp
eu_es: Erregistro mota
fi_fi: Tietuetyyppi
fr_fr: Type d’enregistrement
gl_es: Tipo de rexistro
hi_in: रिकॉर्ड प्रकार
hr_hr: Vrsta zapisa
hu_hu: Rekord típusa
id_id: Jenis Rekaman
it_it: Tipo di record
ja_jp: レコードの種類
kk_kz: Жазба түрі
ko_kr: 레코드 종류
lt_lt: Įrašo tipas
lv_lv: Ieraksta tips
ms_my: Jenis Rekod
nb_no: Oppføringstype
pl_pl: Typ rekordu
pt_br: Tipo de Registro
pt_pt: Tipo de Registo
ro_ro: Tip înregistrare
ru_ru: Тип записей
sk_sk: Typ záznamu
sl_si: Vrsta zapisa
sr_cyrl_rs: Врста записа
sr_latn_rs: Vrsta zapisa
sv_se: Posttyp
th_th: ชนิดของเรกคอร์ด
tr_tr: Kayıt Türü
uk_ua: Тип запису
vi_vn: Loại Bản ghi
zh_cn: 记录类型
zh_hk: 記錄類型

# Facet_DateModified
source: Modified date
bg_bg: Променена дата
ca_es: Data de modificació
cs_cz: Datum úprav
da_dk: Ændrindgsdato
de_de: Änderungsdatum
el_gr: Ημερομηνία τροποποίησης
es_es: Fecha de modificación
et_ee: Muutmiskuupäev
eu_es: Aldaketa-data
fi_fi: Muokkauspäivä
fr_fr: Date modifiée
gl_es: Data modificada
hi_in: संशोधन दिनांक
hr_hr: Datum promjene
hu_hu: Módosítás dátuma
id_id: Tanggal modifikasi
it_it: Data ultima modifica
ja_jp: 修正日
kk_kz: Өзгертілген күні
ko_kr: 수정한 날짜
lt_lt: Modifikavimo data
lv_lv: Modificēts:
ms_my: Tarikh diubah suai
nb_no: Endret dato
nl_nl: Gewijzigd op
pl_pl: Data modyfikacji
pt_br: Data da modificação
pt_pt: Data de modificação
ro_ro: Data modificării
ru_ru: Дата изменения
sk_sk: Dátum úpravy
sl_si: Datum spremembe
sr_cyrl_rs: Датум измене
sr_latn_rs: Datum izmene
sv_se: Ändrat den
th_th: วันที่ปรับเปลี่ยน
tr_tr: Değiştirilme tarihi
uk_ua: Дата змінення
vi_vn: Ngày sửa
zh_cn: 修改日期
zh_hk: 修改日期

# Pagination_Current_Page
source: Current page {0}
bg_bg: Текуща страница {0}
ca_es: Pàgina actual {0}
cs_cz: Aktuální stránka {0}
da_dk: Aktuel side {0}
de_de: Aktuelle Seite {0}
el_gr: Τρέχουσα σελίδα {0}
es_es: Página actual {0}
et_ee: Praegune leht {0}
eu_es: Uneko orria: {0}. orria
fi_fi: Nykyinen sivu {0}
fr_fr: Page actuelle {0}
gl_es: Páxina actual {0}
hi_in: वर्तमान पृष्ठ {0}
hr_hr: Trenutačna stranica {0}
hu_hu: Aktuális oldal {0}
id_id: Halaman saat ini {0}
it_it: Pagina corrente {0}
ja_jp: 現在のページ {0}
kk_kz: Ағымдағы бет {0}
ko_kr: 현재 페이지 {0}
lt_lt: Dabartinis puslapis {0}
lv_lv: Pašreizējā lapa {0}
ms_my: Halaman semasa {0}
nb_no: Gjeldende side {0}
nl_nl: Huidige pagina {0}
pl_pl: Bieżąca strona {0}
pt_br: Página atual {0}
pt_pt: Página atual {0}
ro_ro: Pagina curentă {0}
ru_ru: Текущая страница {0}
sk_sk: Aktuálna strana {0}
sl_si: Trenutna stran {0}
sr_cyrl_rs: Тренутна страница {0}
sr_latn_rs: Trenutna stranica {0}
sv_se: Aktuell sida {0}
th_th: หน้าปัจจุบัน {0}
tr_tr: Geçerli sayfa {0}
uk_ua: Поточна сторінка {0}
vi_vn: Trang hiện tại {0}
zh_cn: 当前页 {0}
zh_hk: 目前頁面 {0}

# Pagination_First_Page
source: First page
bg_bg: Първа страница
ca_es: Primera pàgina
cs_cz: První stránka
da_dk: Første side
de_de: Erste Seite
el_gr: Πρώτη σελίδα
es_es: Primera página
et_ee: Esimene leht
eu_es: Lehen orria
fi_fi: Ensimmäinen sivu
fr_fr: Première page
gl_es: Primeira páxina
hi_in: प्रथम पृष्ठ
hr_hr: Prva stranica
hu_hu: Első oldal
id_id: Halaman pertama
it_it: Prima pagina
ja_jp: 最初のページ
kk_kz: Бірінші бет
ko_kr: 첫 페이지
lt_lt: Pirmasis puslapis
lv_lv: Pirmā lapa
ms_my: Halaman pertama
nb_no: Første side
nl_nl: Eerste pagina
pl_pl: Pierwsza strona
pt_br: Primeira página
pt_pt: Primeira página
ro_ro: Prima pagină
ru_ru: Первая страница
sk_sk: Prvá strana
sl_si: Prva stran
sr_cyrl_rs: Прва страница
sr_latn_rs: Prva stranica
sv_se: Första sidan
th_th: หน้าแรก
tr_tr: İlk sayfa
uk_ua: Перша сторінка
vi_vn: Trang đầu
zh_cn: 第一页
zh_hk: 第一頁

# Pagination_Last_Page
source: Last page
bg_bg: Последна страница
ca_es: Última pàgina
cs_cz: Poslední stránka
da_dk: Sidste side
de_de: Letzte Seite
el_gr: Τελευταία σελίδα
es_es: Última página
et_ee: Viimane leht
eu_es: Azken orria
fi_fi: Viimeinen sivu
fr_fr: Dernière page
gl_es: Última páxina
hi_in: अंतिम पृष्ठ
hr_hr: Zadnja stranica
hu_hu: Utolsó oldal
id_id: Halaman terakhir
it_it: Ultima pagina
ja_jp: 最後のページ
kk_kz: Соңғы бет
ko_kr: 마지막 페이지
lt_lt: Paskutinis puslapis
lv_lv: Pēdējā lapa
ms_my: Halaman terakhir
nb_no: Siste side
nl_nl: Laatste pagina
pl_pl: Ostatnia strona
pt_br: Última página
pt_pt: Última página
ro_ro: Ultima pagină
ru_ru: Последняя страница
sk_sk: Posledná strana
sl_si: Zadnja stran
sr_cyrl_rs: Последња страница
sr_latn_rs: Poslednja stranica
sv_se: Sista sidan
th_th: หน้าสุดท้าย
tr_tr: Son sayfa
uk_ua: Остання сторінка
vi_vn: Trang cuối
zh_cn: 最后一页
zh_hk: 最後一頁

# Pagination_Next_Page
source: Next page
bg_bg: Следваща страница
ca_es: Pàgina següent
cs_cz: Další stránka
da_dk: Næste side
de_de: Nächste Seite
el_gr: Επόμενη σελίδα
es_es: Página siguiente
et_ee: Järgmine leht
eu_es: Hurrengo orria
fi_fi: Seuraava sivu
fr_fr: Page suivante
gl_es: Páxina seguinte
hi_in: अगला पृष्ठ
hr_hr: Sljedeća stranica
hu_hu: Következő
id_id: Halaman berikutnya
it_it: Pagina successiva
ja_jp: 次のページ
kk_kz: Келесі бет
ko_kr: 다음 페이지
lt_lt: Kitas puslapis
lv_lv: Nākamā lapa
ms_my: Halaman seterusnya
nb_no: Neste side
nl_nl: Volgende pagina
pl_pl: Następna strona
pt_br: Próxima página
pt_pt: Página Seguinte
ro_ro: Pagina următoare
ru_ru: Следующая страница
sk_sk: Nasledujúca strana
sl_si: Naslednja stran
sr_cyrl_rs: Следећа страница
sr_latn_rs: Sledeća stranica
sv_se: Nästa sida
th_th: หน้าถัดไป
tr_tr: Sonraki sayfa
uk_ua: Наступна сторінка
vi_vn: Trang sau
zh_cn: 下一页
zh_hk: 下一頁

# Pagination_Page
source: Page {0}
bg_bg: Страница {0}
ca_es: Pàgina {0}
cs_cz: Stránka {0}
da_dk: Side {0}
de_de: Seite {0}
el_gr: Σελίδα {0}
es_es: Página {0}
et_ee: Leht {0}
eu_es: {0}. orria
fi_fi: Sivu {0}
gl_es: Páxina {0}
hi_in: पृष्ठ {0}
hr_hr: Stranica {0}
hu_hu: {0}. oldal
id_id: Halaman {0}
it_it: Pagina {0}
ja_jp: {0} ページ
kk_kz: {0}-бет
ko_kr: {0}페이지
lt_lt: {0} puslapis
lv_lv: {0}. lapa
ms_my: Halaman {0}
nb_no: Side {0}
nl_nl: Pagina {0}
pl_pl: Strona {0}
pt_br: Página {0}
pt_pt: Página {0}
ro_ro: Pagina {0}
ru_ru: Стр. {0}
sk_sk: Strana {0}
sl_si: Stran {0}
sr_cyrl_rs: Страница {0}
sr_latn_rs: Stranica {0}
sv_se: Sida {0}
th_th: หน้า {0}
tr_tr: Sayfa {0}
uk_ua: Стор. {0}
vi_vn: Trang {0}
zh_cn: 第 {0} 页
zh_hk: 頁面 {0}

# Pagination_Previous_Page
source: Previous page
bg_bg: Предишна страница
ca_es: Pàgina anterior
cs_cz: Předchozí stránka
da_dk: Forrige side
de_de: Vorherige Seite
el_gr: Προηγούμενη σελίδα
es_es: Página anterior
et_ee: Eelmine leht
eu_es: Aurreko orria
fi_fi: Edellinen sivu
fr_fr: Page précédente
gl_es: Páxina anterior
hi_in: पिछला पृष्ठ
hr_hr: Prethodna stranica
hu_hu: Előző oldal
id_id: Halaman sebelumnya
it_it: Pagina precedente
ja_jp: 前のページ
kk_kz: Алдыңғы бет
ko_kr: 이전 페이지
lt_lt: Ankstesnis puslapis
lv_lv: Iepriekšējā lapa
ms_my: Halaman sebelumnya
nb_no: Forrige side
nl_nl: Vorige pagina
pl_pl: Poprzednia strona
pt_br: Página anterior
pt_pt: Página Anterior
ro_ro: Pagina precedentă
ru_ru: Предыдущая страница
sk_sk: Predchádzajúca strana
sl_si: Prejšnja stran
sr_cyrl_rs: Претходна страница
sr_latn_rs: Prethodna stranica
sv_se: Föregående sida
th_th: หน้าก่อนหน้า
tr_tr: Önceki sayfa
uk_ua: Попередня сторінка
vi_vn: Trang trước
zh_cn: 上一页
zh_hk: 上一頁

# Facet_Show_Less
source: Show less
bg_bg: Показване на по-малко
ca_es: Mostra'n menys
cs_cz: Zobrazit méně
da_dk: Vis mindre
de_de: Weniger anzeigen
el_gr: Εμφάνιση λιγότερων
es_es: Mostrar menos
et_ee: Kuva vähem
eu_es: Erakutsi gutxiago
fi_fi: Näytä vähemmän
fr_fr: Afficher moins
gl_es: Mostrar menos
hi_in: कम दिखाएँ
hr_hr: Prikaži manje
hu_hu: Kevesebb megjelenítése
id_id: Tampilkan sedikit
it_it: Mostra meno
ja_jp: 簡易表示
kk_kz: Азырақ
ko_kr: 적게 표시
lt_lt: Rodyti mažiau
lv_lv: Rādīt mazāk
ms_my: Tunjukkan kurang
nb_no: Vis mindre
nl_nl: Minder weergeven
pl_pl: Pokaż mniej
pt_br: Mostrar menos
pt_pt: Mostrar menos
ro_ro: Afișați mai puțin
ru_ru: Показать меньше
sk_sk: Zobraziť menej
sl_si: Pokaži manj
sr_cyrl_rs: Прикажи мање
sr_latn_rs: Prikaži manje
sv_se: Visa mindre
th_th: แสดงน้อยลง
tr_tr: Daha az göster
uk_ua: Згорнути
vi_vn: Ẩn bớt
zh_cn: 显示更少
zh_hk: 顯示較少內容

# Facet_Show_More
source: Show more
bg_bg: Показване на повече
ca_es: Mostra'n més
cs_cz: Zobrazit více
da_dk: Vis mere
de_de: Mehr anzeigen
el_gr: Εμφάνιση περισσότερων
es_es: Mostrar más
et_ee: Kuva rohkem
eu_es: Erakutsi gehiago
fi_fi: Näytä enemmän
fr_fr: Afficher plus
gl_es: Mostrar máis
hi_in: अधिक दिखाएँ
hr_hr: Prikaži više
hu_hu: Több megjelenítése
id_id: Tampilkan lainnya
it_it: Mostra altro
ja_jp: 詳細表示
kk_kz: Көбірек
ko_kr: 많이 표시
lt_lt: Rodyti daugiau
lv_lv: Rādīt vairāk
ms_my: Tunjukkan lagi
nb_no: Vis mer
nl_nl: Meer weergeven
pl_pl: Pokaż więcej
pt_br: Mostrar mais
pt_pt: Mostrar mais
ro_ro: Afișați mai mult
ru_ru: Показать больше
sk_sk: Zobraziť viac
sl_si: Pokaži več
sr_cyrl_rs: Покажи више
sr_latn_rs: Pokaži više
sv_se: Visa mer
th_th: แสดงเพิ่มเติม
tr_tr: Daha fazla göster
uk_ua: Розгорнути
vi_vn: Hiện thêm
zh_cn: 显示更多
zh_hk: 顯示更多內容
