Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Forums_DefaultText
source: Forums
bg_bg: Форуми
ca_es: Fòrums
cs_cz: Fóra
da_dk: Forummer
de_de: Foren
el_gr: Φόρουμ
es_es: Foros
et_ee: Foorumid
eu_es: Foroak
fi_fi: Keskustelupalstat
gl_es: Foros
hi_in: फ़ोरम
hr_hr: Forumi
hu_hu: Fórumok
id_id: Forum
it_it: Forum
ja_jp: フォーラム
kk_kz: Форумдар
ko_kr: 포럼
lt_lt: Forumai
lv_lv: Forumi
ms_my: Forum
nb_no: Fora
pl_pl: Fora
pt_br: Fóruns
pt_pt: Fóruns
ro_ro: Forumuri
ru_ru: Форумы
sk_sk: Fóra
sl_si: Forumi
sr_cyrl_rs: Форуми
sr_latn_rs: Forumi
sv_se: Forum
th_th: ฟอรั่ม
tr_tr: Forumlar
uk_ua: Форуми
vi_vn: Diễn đàn
zh_cn: 论坛
zh_hk: 論壇

# DropDown_DefaultText
source: DropDown
ca_es: Desplegable
cs_cz: Rozevírací seznam
el_gr: Αναπτυσσόμενη λίστα
es_es: Desplegable
et_ee: Rippmenüü
eu_es: Goitibeherako zerrenda
fi_fi: Avattava
fr_fr: Liste déroulante
gl_es: Despregable
hi_in: ड्रॉप-डाउन
hr_hr: Padajući popis
hu_hu: Legördülő
kk_kz: Ашылмалы тізім
ko_kr: 드롭다운
lt_lt: Išplečiamasis
lv_lv: Nolaižamais
ms_my: Juntai Bawah
nb_no: Rullegardinliste
nl_nl: Vervolgkeuzelijst
pt_br: Lista Suspensa
pt_pt: Pendente
ro_ro: Listă verticală
ru_ru: Раскрывающийся список
sk_sk: Rozbaľovací zoznam
sr_cyrl_rs: Падајућа листа
sr_latn_rs: Padajuća lista
sv_se: Listruta
th_th: ดรอปดาวน์
tr_tr: Açılan Liste
uk_ua: Розкривний
vi_vn: Danh sách thả xuống
zh_cn: 下拉
zh_hk: 下拉式清單

source: New
bg_bg: Създаване
ca_es: Nou
cs_cz: Nový
da_dk: Ny(t)
de_de: Neu
el_gr: Νέο
es_es: Nueva
et_ee: Uus
eu_es: Berria
fi_fi: Uusi
fr_fr: Nouveau
gl_es: Novo
hi_in: नया
hr_hr: Novo
hu_hu: Új
id_id: Baru
it_it: Nuovo
ja_jp: 新規
kk_kz: Жаңа
ko_kr: 새로 만들기
lt_lt: Naujas
lv_lv: Jauns
ms_my: Baharu
nb_no: Ny
nl_nl: Nieuw
pl_pl: Nowy
pt_br: Novo
pt_pt: Novo
ro_ro: Nou
ru_ru: Новое
sk_sk: Nové
sl_si: Novo
sr_cyrl_rs: Ново
sr_latn_rs: Novo
sv_se: Nytt
th_th: สร้าง
tr_tr: Yeni
uk_ua: Створити
vi_vn: Mới
zh_cn: 新建
zh_hk: 新增

source: Accepted
bg_bg: Прието
ca_es: Acceptat
cs_cz: Akceptováno
da_dk: Accepteret
de_de: Akzeptiert
el_gr: Έγινε αποδεκτή
es_es: Aceptada
et_ee: Vastuvõetud
eu_es: Onartuta
fi_fi: Hyväksytty
fr_fr: Accepté
gl_es: Aceptado
hi_in: स्वीकृत
hr_hr: Prihvaćeno
hu_hu: Elfogadva
id_id: Diterima
it_it: Accettato
ja_jp: 承諾済み
kk_kz: Қабылданды
ko_kr: 수락됨
lt_lt: Priimta
lv_lv: Pieņemts
ms_my: Diterima
nb_no: Godtatt
nl_nl: Geaccepteerd
pl_pl: Zaakceptowano
pt_br: Aceito(a)
pt_pt: Aceite
ro_ro: Acceptat
ru_ru: Принято
sk_sk: Prijaté
sl_si: Sprejeto
sr_cyrl_rs: Прихваћено
sr_latn_rs: Prihvaćeno
sv_se: Godkänt
th_th: ยอมรับ
tr_tr: Kabul Edildi
uk_ua: Прийнято
vi_vn: Đã chấp nhận
zh_cn: 已接受
zh_hk: 已接受

source: Completed
bg_bg: Завършено
ca_es: Completat
cs_cz: Dokončeno
da_dk: Fuldført
de_de: Abgeschlossen
el_gr: Ολοκληρώθηκε
es_es: Completado
et_ee: Lõpuleviidud
eu_es: Osatuta
fi_fi: Valmis
fr_fr: Terminé
gl_es: Concluído
hi_in: पूर्ण हुआ
hr_hr: Dovršeno
hu_hu: Befejezett
id_id: Selesai
it_it: Completato
ja_jp: 完了
kk_kz: Аяқталды
ko_kr: 완료됨
lt_lt: Atlikta
lv_lv: Pabeigts
ms_my: Dilengkapkan
nb_no: Fullført
nl_nl: Voltooid
pl_pl: Zakończono
pt_br: Concluído
pt_pt: Concluído
ro_ro: Terminat
ru_ru: Завершено
sk_sk: Dokončené
sl_si: Končano
sr_cyrl_rs: Довршено
sr_latn_rs: Dovršeno
sv_se: Slutfört
th_th: เสร็จสมบูรณ์
tr_tr: Tamamlandı
uk_ua: Завершено
vi_vn: Đã hoàn thành
zh_cn: 已完成
zh_hk: 已完成

source: Rejected
bg_bg: Отхвърлено
ca_es: Rebutjat
cs_cz: Zamítnuto
da_dk: Afvist
de_de: Abgelehnt
el_gr: Απορρίφθηκαν
es_es: Rechazado
et_ee: Tagasilükatud
eu_es: Baztertuta
fi_fi: Hylätty
fr_fr: Rejeté
gl_es: Rexeitado
hi_in: अस्वीकृत
hr_hr: Odbačeno
hu_hu: Elutasított
id_id: Ditolak
it_it: Rifiutato
ja_jp: 却下
kk_kz: Қабылданбаған
ko_kr: 거부됨
lt_lt: Atmesta
lv_lv: Noraidīts
ms_my: Ditolak
nb_no: Avvist
nl_nl: Afgewezen
pl_pl: Odrzucono
pt_br: Rejeitado
pt_pt: Rejeitado
ro_ro: Respins
ru_ru: Отклонено
sk_sk: Zamietnuté
sl_si: Zavrnjeno
sr_cyrl_rs: Одбачено
sr_latn_rs: Odbačeno
sv_se: Avvisat
th_th: ถูกปฏิเสธ
tr_tr: Reddedildi
uk_ua: Відхилено
vi_vn: Bị từ chối
zh_cn: 已拒绝
zh_hk: 已拒絕

source: Inactive
bg_bg: Неактивно
ca_es: Inactiu
cs_cz: Neaktivní
da_dk: Inaktiv
de_de: Inaktiv
el_gr: Ανενεργά
es_es: Inactiva
et_ee: Passiivne
eu_es: Inaktibo
fi_fi: Passiivinen
fr_fr: Inactif
gl_es: Inactivo
hi_in: निष्क्रिय
hr_hr: Neaktivno
hu_hu: Inaktív
id_id: Tidak Aktif
it_it: Inattivo
ja_jp: 非アクティブ
kk_kz: Белсенді емес
ko_kr: 비활성
lt_lt: Neaktyvus
lv_lv: Neaktīvs
ms_my: Tidak Aktif
nb_no: Inaktiv
nl_nl: Inactief
pl_pl: Nieaktywny
pt_br: Inativo(a)
pt_pt: Inativo
ro_ro: Inactiv
ru_ru: Неактивно
sk_sk: Neaktívne
sl_si: Nedejavno
sr_cyrl_rs: Неактивно
sr_latn_rs: Neaktivno
sv_se: Inaktivt
th_th: ที่ไม่ใช้งาน
tr_tr: Etkin Değil
uk_ua: Неактивні
vi_vn: Không hoạt động
zh_cn: 停用
zh_hk: 非使用中

# Portal_DefaultText
source: Portal
bg_bg: Портал
cs_cz: Portál
el_gr: Πύλη
et_ee: Portaal
eu_es: Ataria
fi_fi: Portaali
fr_fr: Portail
hi_in: पोर्टल
hu_hu: Portál
it_it: Portale
ja_jp: ポータル
kk_kz: Портал
ko_kr: 포털
lt_lt: Portalas
lv_lv: Portāls
ru_ru: Портал
sk_sk: Portál
sr_cyrl_rs: Портал
th_th: พอร์ทัล
uk_ua: Портал
vi_vn: Cổng thông tin
zh_cn: 门户
zh_hk: 入口網站

source: View More
bg_bg: Преглед на още
ca_es: Visualitza'n més
cs_cz: Zobrazit více
da_dk: Vis flere
de_de: Mehr anzeigen
el_gr: Προβολή περισσότερων
es_es: Ver más
et_ee: Kuva rohkem
eu_es: Ikusi gehiago
fi_fi: Näytä lisää
fr_fr: Afficher plus
gl_es: Ver máis
hi_in: अधिक देखें
hr_hr: Prikaži više
hu_hu: Továbbiak megtekintése
id_id: Selengkapnya
it_it: Visualizza altro
ja_jp: さらに表示
kk_kz: Көбірек көру
ko_kr: 추가 보기
lt_lt: Rodyti daugiau
lv_lv: Skatīt vairāk
ms_my: Lihat Lagi
nb_no: Vis mer
nl_nl: Meer weergeven
pl_pl: Wyświetl więcej
pt_br: Exibir Mais
pt_pt: Ver Mais
ro_ro: Vedeți mai multe
ru_ru: Просмотреть больше
sk_sk: Zobraziť viac
sl_si: Prikaži več
sr_cyrl_rs: Прикажи више
sr_latn_rs: Prikaži više
sv_se: Visa mer
th_th: ดูเพิ่มเติม
tr_tr: Daha Fazlasını Göster
uk_ua: Більше
vi_vn: Xem thêm
zh_cn: 查看更多
zh_hk: 檢視更多

source: Join us
bg_bg: Присъединете се към нас
ca_es: Uniu-vos a nosaltres
cs_cz: Připojte se k nám
da_dk: Kom og vær med
de_de: Besuchen Sie uns
el_gr: Συμμετοχή
es_es: Únase a nosotros
et_ee: Liituge meiega
eu_es: Batu gurera
fi_fi: Liity joukkoomme
fr_fr: Nous rejoindre
gl_es: Unirse
hi_in: हमसे जुड़ें
hr_hr: Pridružite nam se
hu_hu: Csatlakozzon hozzánk!
id_id: Ayo bergabung
it_it: Unisciti a noi
ja_jp: ぜひご参加ください
kk_kz: Бізге қосылу
ko_kr: 참여하세요
lt_lt: Prisijunkite prie mūsų
lv_lv: Pievienoties
ms_my: Sertai kami
nb_no: Bli med oss
nl_nl: Doe mee
pl_pl: Dołącz do nas
pt_br: Junte-se a nós
pt_pt: Associe-se a nós
ro_ro: Alăturați-vă
ru_ru: Присоединяйтесь к нам
sk_sk: Pridať sa
sl_si: Pridružite se nam
sr_cyrl_rs: Придружите нам се
sr_latn_rs: Pridružite nam se
sv_se: Gå med
th_th: เข้าร่วมกับเรา
tr_tr: Bize katılın
uk_ua: Приєднуйтеся
vi_vn: Tham gia cùng chúng tôi
zh_cn: 加入我们
zh_hk: 加入我們

# Community_DefaultText
source: Community
bg_bg: Общност
ca_es: Comunitat
cs_cz: Komunita
el_gr: Κοινότητα
es_es: Comunidad
et_ee: Kogukond
eu_es: Komunitatea
fi_fi: Yhteisö
fr_fr: Communauté
gl_es: Comunidade
hi_in: समुदाय
hr_hr: Zajednica
hu_hu: Közösség
id_id: Komunitas
ja_jp: コミュニティ
kk_kz: Қауымдастық
ko_kr: 커뮤니티
lt_lt: Bendruomenė
lv_lv: Kopiena
ms_my: Komuniti
nb_no: Fellesskapet
pl_pl: Społeczność
pt_br: Comunidade
pt_pt: Comunidade
ro_ro: Comunitate
ru_ru: Сообщество
sk_sk: Komunita
sl_si: Skupnost
sr_cyrl_rs: Заједница
sr_latn_rs: Zajednica
th_th: ชุมชน
tr_tr: Topluluk
uk_ua: Спільнота
vi_vn: Cộng đồng
zh_cn: 社区
zh_hk: 社群

source: Most Popular
bg_bg: Най-популярни
ca_es: Més populars
cs_cz: Nejoblíbenější
da_dk: Mest populære
de_de: Beliebteste Artikel
el_gr: Τα πιο δημοφιλή
es_es: Más populares
et_ee: Kõige populaarsem
eu_es: Ezagunenak
fi_fi: Suosituimmat
fr_fr: Les plus populaires
gl_es: Máis populares
hi_in: सबसे लोकप्रिय
hr_hr: Najpopularnije
hu_hu: A legnépszerűbbek
id_id: Terpopuler
it_it: Più consultati
ja_jp: 大人気
kk_kz: Ең танымал
ko_kr: 인기 자료
lt_lt: Populiariausi
lv_lv: Populārākie
ms_my: Paling Popular
nb_no: Mest populær
nl_nl: Meest populair
pl_pl: Najpopularniejsze
pt_br: Mais Populares
pt_pt: Mais Populares
ro_ro: Cele mai populare
ru_ru: Самые популярные
sk_sk: Najobľúbenejšie
sl_si: Najbolj priljubljeno
sr_cyrl_rs: Најпопуларније
sr_latn_rs: Najpopularnije
sv_se: Populärast
th_th: ได้รับความนิยมสูงสุด
tr_tr: En Popüler
uk_ua: Найпопулярніші
vi_vn: Phổ biến Nhất
zh_cn: 最受欢迎的
zh_hk: 最常用

source: Top Rated Articles
bg_bg: Статии с най-високи оценки
ca_es: Articles amb valoració més alta
cs_cz: Nejlépe hodnocené články
da_dk: Bedst bedømte artikler
de_de: Am besten bewertete Artikel
el_gr: Κορυφαία άρθρα
es_es: Artículos con la clasificación más alta
et_ee: Parima hinnanguga artiklid
eu_es: Hoberen baloratutako artikuluak
fi_fi: Parhaiksi arvioidut artikkelit
fr_fr: Articles les mieux classés
gl_es: Artigos mellor valorados
hi_in: शीर्ष मूल्यांकित आलेख
hr_hr: Najbolje ocijenjeni članci
hu_hu: A legjobb minősítésű cikkek
id_id: Artikel Berperingkat Teratas
it_it: Articoli migliori
ja_jp: 評価の高い記事
kk_kz: Ең жоғары баға берілген мақалалар
ko_kr: 최고 평점 문서
lt_lt: Geriausiai įvertinti straipsniai
lv_lv: Visaugstāk novērtētie raksti
ms_my: Artikel Dinilai Terbaik
nb_no: Høyest vurderte artikler
nl_nl: Beste artikelen
pl_pl: Najwyżej oceniane artykuły
pt_br: Artigos Mais Avaliados
pt_pt: Artigos Melhor Classificados
ro_ro: Cele mai importante articole
ru_ru: Самые популярные статьи
sk_sk: Najlepšie hodnotené články
sl_si: Najbolje ocenjeni članki
sr_cyrl_rs: Најбоље оцењени чланци
sr_latn_rs: Najbolje ocenjeni članci
sv_se: Topprankade artiklar
th_th: บทความที่ได้รับการจัดอันดับสูงสุด
tr_tr: En Beğenilen Makaleler
uk_ua: Найбільш рейтингові статті
vi_vn: Bài viết Được xếp hạng Hàng đầu
zh_cn: 评级最高的文章
zh_hk: 最高分文章

source: Contact Us
bg_bg: Свържете се с нас
ca_es: Contacteu amb nosaltres
cs_cz: Kontaktujte nás
da_dk: Kontakt os
de_de: Kontakt
el_gr: Επικοινωνία
es_es: Póngase en contacto con nosotros
et_ee: Kontaktteave
eu_es: Jarri gurekin harremanetan
fi_fi: Ota yhteyttä
fr_fr: Nous contacter
gl_es: Contacte connosco
hi_in: हमसे संपर्क करें
hr_hr: Obratite nam se
hu_hu: Kapcsolatfelvétel
id_id: Hubungi Kami
it_it: Contattaci
ja_jp: お問い合わせ先
kk_kz: Бізге хабарласу
ko_kr: 문의처
lt_lt: Susisiekite su mumis
lv_lv: Sazināties ar mums
ms_my: Hubungi Kami
nb_no: Kontakt oss
nl_nl: Contact opnemen
pl_pl: Kontakt z nami
pt_br: Fale Conosco
pt_pt: Contacte-nos
ro_ro: Contactați-ne
ru_ru: Свяжитесь с нами
sk_sk: Kontakt
sl_si: Stik z nami
sr_cyrl_rs: Обратите нам се
sr_latn_rs: Obratite nam se
sv_se: Kontakta oss
th_th: ติดต่อเรา
tr_tr: Bize Başvurun
uk_ua: Контактні дані
vi_vn: Liên hệ với Chúng tôi
zh_cn: 联系我们
zh_hk: 與我們連絡

source: Discover Contoso
bg_bg: Запознайте се с Contoso
ca_es: Descobriu Contoso
cs_cz: Objevte Contoso
da_dk: Udforsk Contoso
de_de: Entdecken Sie Contoso
el_gr: Ανακαλύψτε την Contoso
es_es: Descubra Contoso
et_ee: Avastage Contoso
eu_es: Ezagutu Contoso
fi_fi: Tutustu Contosoon
fr_fr: Découvrez Contoso
gl_es: Detectar Contoso
hi_in: Contoso का अन्वेषण करें
hr_hr: Otkrijte Contoso
hu_hu: A Contoso megismerése
id_id: Temukan Contoso
it_it: Scopri Contoso
ja_jp: Contoso の検出
kk_kz: Contoso табу
ko_kr: Contoso 발견
lt_lt: Atraskite „Contoso“
lv_lv: Atklāt Contoso
ms_my: Temui Contoso
nb_no: Oppdag Contoso
nl_nl: Ontdek Contoso
pl_pl: Poznaj firmę Contoso
pt_br: Descobrir Contoso
pt_pt: Detetar Contoso
ro_ro: Descoperiți Contoso
ru_ru: Обнаружить Contoso
sk_sk: Spoznať spoločnosť Contoso
sl_si: Odkrijte Contoso
sr_cyrl_rs: Откријте Contoso
sr_latn_rs: Otkrijte Contoso
sv_se: Upptäck Contoso
th_th: ค้นหา Contoso
tr_tr: Contoso'yu Keşfet
uk_ua: Знайомство з Contoso
vi_vn: Khám phá Contoso
zh_cn: 了解 Contoso
zh_hk: 探索 Contoso

# My_Subscriptions_Heading
source: My Subscriptions
bg_bg: Моите абонаменти
ca_es: Les meves subscripcions
cs_cz: Moje předplatná
da_dk: Mine abonnementer
de_de: Abonnements
el_gr: Οι Εγγραφές μου
es_es: Mis suscripciones
et_ee: Minu kordustellimused
eu_es: Nire harpidetzak
fi_fi: Omat tilaukset
fr_fr: Mes abonnements
gl_es: As miñas subscricións
hi_in: मेरी सदस्यताएँ
hr_hr: Moje pretplate
hu_hu: Saját előfizetések
id_id: Langganan Saya
it_it: Le mie sottoscrizioni
ja_jp: 自分のサブスクリプション
kk_kz: Менің жазылымдарым
ko_kr: 내 구독
lt_lt: Mano prenumeratos
lv_lv: Mani abonementi
ms_my: Langganan Saya
nb_no: Mine abonnementer
nl_nl: Mijn abonnementen
pl_pl: Moje subskrypcje
pt_br: Minhas Assinaturas
pt_pt: As Minhas Subscrições
ro_ro: Abonamentele mele
ru_ru: Мои подписки
sk_sk: Moje prihlásenia na odber
sl_si: Moje naročnine
sr_cyrl_rs: Моје претплате
sr_latn_rs: Moje pretplate
sv_se: Mina prenumerationer
th_th: การสมัครใช้งานของฉัน
tr_tr: Aboneliklerim
uk_ua: Мої передплати
vi_vn: Đăng ký của tôi
zh_cn: 我的订阅
zh_hk: 我的訂閱

# IdeaForum_From
source: from:
bg_bg: от:
ca_es: de:
cs_cz: od:
da_dk: fra:
de_de: Von:
el_gr: από:
es_es: desde:
et_ee: saatja:
eu_es: bidaltzailea:
fi_fi: alkaen:
fr_fr: de :
gl_es: de:
hi_in: इससे:
hr_hr: od:
hu_hu: innen:
id_id: dari:
it_it: da:
ja_jp: 開始:
kk_kz: жіберуші:
ko_kr: 시작:
lt_lt: iš:
lv_lv: no:
ms_my: daripada:
nb_no: fra:
nl_nl: van:
pl_pl: od:
pt_br: de:
pt_pt: de:
ro_ro: de la:
ru_ru: с:
sk_sk: od:
sl_si: od:
sr_cyrl_rs: од:
sr_latn_rs: od:
sv_se: från:
th_th: จาก:
tr_tr: başlangıç:
uk_ua: від:
vi_vn: từ:
zh_cn: 来自:
zh_hk: 從:

# IdeaForum_Status
source: status:
bg_bg: състояние:
ca_es: estat:
cs_cz: stav:
el_gr: κατάσταση:
es_es: estado:
et_ee: olek:
eu_es: egoera:
fi_fi: tila:
fr_fr: statut :
gl_es: estado:
hi_in: स्थिति:
hu_hu: állapot:
it_it: stato:
ja_jp: 状態:
kk_kz: күй:
ko_kr: 상태:
lt_lt: būsena:
lv_lv: statuss:
pl_pl: stan:
pt_pt: estado:
ro_ro: stare:
ru_ru: состояние:
sk_sk: stav:
sl_si: stanje:
sr_cyrl_rs: статус:
th_th: สถานะ:
tr_tr: durum:
uk_ua: стан:
vi_vn: trạng thái:
zh_cn: 状态:
zh_hk: 狀態:

# IdeaForum_Vote
source: Vote
bg_bg: Глас
ca_es: Vot
cs_cz: Hlas
da_dk: Stemme
de_de: Abstimmen
el_gr: Ψήφος
es_es: Voto
et_ee: Hääl
eu_es: Eman botoa
fi_fi: Äänestys
gl_es: Votar
hi_in: वोट
hr_hr: Glas
hu_hu: Szavazat
id_id: Suara
it_it: Voto
ja_jp: 投票
kk_kz: Жүргізу
ko_kr: 투표
lt_lt: Balsuoti
lv_lv: Balsot
ms_my: Undi
nb_no: Stem
nl_nl: Stem
pl_pl: Głosuj
pt_br: Votar
pt_pt: Votar
ro_ro: Votare
ru_ru: Голосовать
sk_sk: Hlasovať
sl_si: Glasovanje
sr_cyrl_rs: Глас
sr_latn_rs: Glas
sv_se: Röst
th_th: ลงคะแนน
tr_tr: Oy Ver
uk_ua: Голосувати
vi_vn: Biểu quyết
zh_cn: 投票
zh_hk: 投票

# Case_Deflection_Suggested_Topics
source: Suggested Topics
bg_bg: Предлагани теми
ca_es: Temes suggerits
cs_cz: Doporučená témata
da_dk: Foreslåede emner
de_de: Vorgeschlagene Themen
el_gr: Προτεινόμενα θέματα
es_es: Temas sugeridos
et_ee: Soovitatud teemad
eu_es: Iradokitako gaiak
fi_fi: Ehdotetut aiheet
fr_fr: Sujets suggérés
gl_es: Temas suxeridos
hi_in: सुझाए गए विषय
hr_hr: Predložene teme
hu_hu: Javasolt témakörök
id_id: Topik yang Disarankan
it_it: Argomenti consigliati
ja_jp: 推奨トピック
kk_kz: Ұсынылған тақырыптар
ko_kr: 제안 항목
lt_lt: Siūlomos temos
lv_lv: Ieteicamās tēmas
ms_my: Topik Dicadangkan
nb_no: Foreslåtte emner
nl_nl: Voorgestelde onderwerpen
pl_pl: Sugerowane tematy
pt_br: Tópicos Sugeridos
pt_pt: Tópicos Sugeridos
ro_ro: Subiecte sugerate
ru_ru: Предлагаемые темы
sk_sk: Navrhované témy
sl_si: Predlagane teme
sr_cyrl_rs: Предложене теме
sr_latn_rs: Predložene teme
sv_se: Förslag på ämnen
th_th: หัวข้อที่เสนอแนะ
tr_tr: Önerilen Konular
uk_ua: Пропоновані теми
vi_vn: Chủ đề Gợi ý
zh_cn: 建议的主题
zh_hk: 建議的主題

# Blog_Posts_Label
source: Blog Posts
bg_bg: Публикации в блог
ca_es: Entrades del bloc
cs_cz: Příspěvky blogu
da_dk: Blogopslag
de_de: Blogbeiträge
el_gr: Καταχωρήσεις ιστολογίου
es_es: Entradas de blog
et_ee: Ajaveebipostitused
eu_es: Blog-argitalpenak
fi_fi: Blogimerkinnät
fr_fr: Billets de blog
gl_es: Mensaxes do blog
hi_in: ब्लॉग पोस्ट
hr_hr: Objave na blogu
hu_hu: Blogbejegyzések
id_id: Postingan Blog
it_it: Post di blog
ja_jp: ブログの投稿
kk_kz: Блог хабарлары
ko_kr: 블로그 게시물
lt_lt: Interneto dienoraščio skelbimai
lv_lv: Emuāra ieraksti
ms_my: Siaran Blog
nb_no: Blogginnlegg
nl_nl: Blogberichten
pl_pl: Wpisy w blogu
pt_br: Postagens no Blog
pt_pt: Publicações no Blogue
ro_ro: Publicări pe blog
ru_ru: Записи блогов
sk_sk: Blogové príspevky
sl_si: Objave v spletnem dnevniku
sr_cyrl_rs: Поруке на блогу
sr_latn_rs: Poruke na blogu
sv_se: Blogginlägg
th_th: โพสต์ในบล็อก
tr_tr: Blog Gönderileri
uk_ua: Записи в блозі
vi_vn: Bài đăng trên Blog
zh_cn: 博客帖子
zh_hk: 部落格文章

# Forum_Posts_Label
source: Forum Posts
bg_bg: Публикации във форум
ca_es: Entrades del fòrum
cs_cz: Příspěvky fóra
da_dk: Forumopslag
de_de: Forenbeiträge
el_gr: Καταχωρήσεις φόρουμ
es_es: Entradas de foro
et_ee: Foorumipostitused
eu_es: Foro-mezuak
fi_fi: Keskustelupalstan viestit
fr_fr: Publications sur forum
gl_es: Mensaxes do foro
hi_in: फ़ोरम पोस्ट
hr_hr: Objave na forumu
hu_hu: Fórumbejegyzések
id_id: Postingan Forum
it_it: Post del forum
ja_jp: フォーラムの投稿
kk_kz: Форум хабарлары
ko_kr: 포럼 게시물
lt_lt: Forumo skelbimai
lv_lv: Foruma ziņas
ms_my: Siaran Forum
nb_no: Foruminnlegg
nl_nl: Forumberichten
pl_pl: Wpisy na forum
pt_br: Postagens do Fórum
pt_pt: Publicações em Fóruns
ro_ro: Publicări pe forum
ru_ru: Записи форума
sk_sk: Príspevky do fór
sl_si: Objave v forumu
sr_cyrl_rs: Поруке на форуму
sr_latn_rs: Poruke na forumu
sv_se: Foruminlägg
th_th: โพสต์ในฟอรั่ม
tr_tr: Forum Gönderileri
uk_ua: Записи на форумі
vi_vn: Bài đăng trên Diễn đàn
zh_cn: 论坛帖子
zh_hk: 論壇文章

# Composite_Control_Done
source: Done
bg_bg: Готово
ca_es: Fet
cs_cz: Hotovo
da_dk: Udført
de_de: Fertig
el_gr: Τέλος
es_es: Listo
et_ee: Valmis
eu_es: Eginda
fi_fi: Valmis
fr_fr: Terminé
gl_es: Feito
hi_in: पूर्ण
hr_hr: Gotovo
hu_hu: Kész
id_id: Selesai
it_it: Fine
ja_jp: 完了
kk_kz: Дайын
ko_kr: 완료
lt_lt: Atlikta
lv_lv: Gatavs
ms_my: Selesai
nb_no: Ferdig
nl_nl: Gereed
pl_pl: Gotowe
pt_br: Concluído
pt_pt: Concluído
ro_ro: Terminat
ru_ru: Готово
sk_sk: Hotovo
sl_si: Končano
sr_cyrl_rs: Обављено
sr_latn_rs: Obavljeno
sv_se: Klar
th_th: เสร็จแล้ว
tr_tr: Bitti
uk_ua: Готово
vi_vn: Hoàn tất
zh_cn: 完成
zh_hk: 完成

# ForumPost_AnsweredQuestion_Text
source: Answer
bg_bg: Отговор
ca_es: Resposta
cs_cz: Odpověď
da_dk: Svar
de_de: Antwort
el_gr: Απάντηση
es_es: Respuesta
et_ee: Vastus
eu_es: Erantzuna
fi_fi: Vastaus
fr_fr: Réponse
gl_es: Resposta
hi_in: उत्तर
hr_hr: Odgovor
hu_hu: Válasz
id_id: Jawaban
it_it: Risposta
ja_jp: 回答
kk_kz: Жауап
ko_kr: 대답
lt_lt: Atsakymas
lv_lv: Atbilde
ms_my: Jawapan
nb_no: Svar
nl_nl: Antwoord
pl_pl: Odpowiedź
pt_br: Resposta
pt_pt: Resposta
ro_ro: Răspuns
ru_ru: Ответ
sk_sk: Odpoveď
sl_si: Odgovor
sr_cyrl_rs: Одговор
sr_latn_rs: Odgovor
sv_se: Svar
th_th: คำตอบ
tr_tr: Yanıt
uk_ua: Відповідь
vi_vn: Câu trả lời
zh_cn: 答案
zh_hk: 回答

# Validation_PartialUrl_Suffix
source: HTTP is not allowed for partial URL
bg_bg: Не е разрешен HTTP за частичен URL адрес
ca_es: HTTP no està permès per a l'adreça URL parcial
cs_cz: Protokol HTTP není pro částečné adresy URL povolený.
da_dk: HTTP er ikke tilladt for delvis URL-adresse
de_de: HTTP ist für Teil-URL nicht zulässig
el_gr: Δεν επιτρέπεται HTTP για τμηματική διεύθυνση URL
es_es: No se permite HTTP para una URL parcial
et_ee: HTTP pole osalise URL-i puhul lubatud
eu_es: Ez da onartzen HTTP protokoloa URL partzialetan
fi_fi: HTTP ei ole sallittu osittaiselle URL-osoitteelle
fr_fr: HTTP n'est pas autorisé pour l'URL partielle
gl_es: Non se permite HTTP para URL parcial
hi_in: आंशिक URL के लिए HTTP की अनुमति नहीं है
hr_hr: HTTP nije dopušten za djelomični URL
hu_hu: A HTTP nem engedélyezett részleges URL esetén
id_id: HTTP tidak dibolehkan untuk URL sebagian
it_it: HTTP non consentito per URL parziale
ja_jp: 部分 URL に HTTP は使用できません
kk_kz: HTTP жартылай URL үшін рұқсат етілмейді
ko_kr: HTTP는 부분 URL에 허용되지 않음
lt_lt: HTTP neleidžiamas naudojant dalinį URL
lv_lv: HTTP nav atļauts izmantot daļējam URL
ms_my: HTTP tidak dibenarkan untuk URL separa
nb_no: HTTP er ikke tillatt for del-URL
nl_nl: HTTP is niet toegestaan voor gedeeltelijke URL
pl_pl: Używanie ciągu HTTP w częściowym adresie URL jest niedozwolone
pt_br: O HTTP não é permitido para URL parcial
pt_pt: HTTP não é permitido para um URL parcial
ro_ro: HTTP nu este permis pentru un URL parțial
ru_ru: HTTP не допускается для частичных URL-адресов
sk_sk: Pre čiastočnú URL adresu nie je povolený protokol HTTP
sl_si: HTTP ni dovoljen za delni URL
sr_cyrl_rs: HTTP није дозвољени део делимичне URL адресе
sr_latn_rs: HTTP nije dozvoljeni deo delimične URL adrese
sv_se: HTTP tillåts inte för del-URL
th_th: HTTP ไม่ได้รับอนุญาตสำหรับ URL บางส่วน
tr_tr: Kısmi URL için HTTP'ye izin verilmez
uk_ua: Заборонено використовувати HTTP для часткової URL-адреси
vi_vn: Không cho phép HTTP đối với URL một phần
zh_cn: 在部分 URL 中不允许 HTTP
zh_hk: 部分 URL 不允許 HTTP

# Old_New_Password_Should_Not_Match_Exception
source: Your new password can’t be the same as the previous password.
bg_bg: Новата ви парола не може да съвпада с предишната.
ca_es: La contrasenya nova no pot ser la mateixa que la contrasenya anterior.
cs_cz: Vaše nové heslo nemůže být stejné jako předchozí heslo.
da_dk: Din nye adgangskode må ikke være den samme som den tidligere adgangskode.
de_de: Ihr neues Kennwort darf dem vorherigen Kennwort nicht entsprechen.
el_gr: Ο νέος κωδικός πρόσβασής σας δεν μπορεί να είναι ο ίδιος με τον προηγούμενο κωδικό πρόσβασης.
es_es: Su contraseña nueva no puede ser la misma que la anterior.
et_ee: Uus parool ei saa olla sama kui eelmine parool.
eu_es: Pasahitz berria ezin da aurreko pasahitzaren berdina izan.
fi_fi: Uusi salasana ei voi olla sama kuin edellinen salasana.
fr_fr: Votre nouveau mot de passe ne peut pas être identique au précédent mot de passe.
gl_es: O seu novo contrasinal non pode ser o mesmo que o anterior.
hi_in: आपका नया पासवर्ड पुराने पासवर्ड के समान नहीं हो सकता.
hr_hr: Vaša nova lozinka ne može biti ista kao prethodna lozinka.
hu_hu: Az új jelszó nem egyezhet meg a korábbi jelszóval.
id_id: Sandi baru Anda tidak boleh sama dengan sandi sebelumnya.
it_it: La nuova password non può essere uguale alla password precedente.
ja_jp: 新しいパスワードを前のパスワードと同じにすることはできません。
kk_kz: Жаңа құпия сөз алдыңғы құпия сөзбен бірдей болмауы керек.
ko_kr: 새 암호는 이전 암호와 같을 수 없습니다.
lt_lt: Naujas slaptažodis negali sutapti su ankstesniuoju.
lv_lv: Jaunā parole nevar būt tāda pati kā iepriekšējā parole.
ms_my: Kata laluan baharu anda tidak boleh sama dengan kata laluan dahulu.
nb_no: Det nye passordet kan ikke være likt det forrige passordet.
nl_nl: Uw nieuwe wachtwoord kan niet hetzelfde zijn als het vorige wachtwoord.
pl_pl: Nowe hasło nie może być takie samo jak poprzednie hasło.
pt_br: Sua nova senha não pode ser igual à senha anterior.
pt_pt: A palavra-passe nova não pode ser igual à palavra-passe anterior.
ro_ro: Noua parolă nu poate fi identică celei anterioare.
ru_ru: Ваш новый пароль не может совпадать с предыдущим паролем.
sk_sk: Nové heslo nemôže byť také isté ako predchádzajúce heslo.
sl_si: Novo geslo ne sme biti enako kot staro geslo.
sr_cyrl_rs: Нова лозинка не може да буде иста као претходна.
sr_latn_rs: Nova lozinka ne može da bude ista kao prethodna.
sv_se: Ditt nya lösenord kan inte vara samma som tidigare lösenord.
th_th: รหัสผ่านใหม่ของคุณต้องไม่เหมือนกับรหัสผ่านก่อนหน้า
tr_tr: Yeni parolanız önceki parolanız ile aynı olamaz.
uk_ua: Новий пароль не може співпадати зі старим.
vi_vn: Mật khẩu mới không thể giống với mật khẩu cũ.
zh_cn: 您的新密码不能与先前密码相同。
zh_hk: 您的新密碼不可以與上一個密碼相同。
