Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Sign Out
bg_bg: Излизане
ca_es: Tanca la sessió
cs_cz: Odhlásit se
da_dk: Log af
de_de: Abmelden
el_gr: Έξοδος
es_es: Cerrar sesión
et_ee: Logi välja
eu_es: Amaitu saioa
fi_fi: Kirjaudu ulos
fr_fr: Se déconnecter
gl_es: Pechar sesión
hi_in: साइन आउट करें
hr_hr: Odjava
hu_hu: Kijelentkezés
id_id: Keluar
it_it: Disconnetti
ja_jp: サインアウト
kk_kz: Шығу
ko_kr: 로그아웃
lt_lt: Atsijungti
lv_lv: Izrakstīties
ms_my: Daftar Keluar
nb_no: Logg av
nl_nl: Afmelden
pl_pl: Wyloguj
pt_br: Sair
pt_pt: Terminar Sessão
ro_ro: Deconectare
ru_ru: Выход
sk_sk: Odhlásiť sa
sl_si: Izpis
sr_cyrl_rs: Одјави се
sr_latn_rs: Odjavi se
sv_se: Logga ut
th_th: ลงชื่อออก
tr_tr: Oturumu Kapat
uk_ua: Вихід
vi_vn: Đăng xuất
zh_cn: 注销
zh_hk: 登出

source: Specifications
bg_bg: Спецификации
ca_es: Especificacions
cs_cz: Specifikace
da_dk: Specifikationer
de_de: Spezifikationen
el_gr: Προδιαγραφές
es_es: Especificaciones
et_ee: Määratlused
eu_es: Zehaztapenak
fi_fi: Määritykset
fr_fr: Spécifications
gl_es: Especificacións
hi_in: विनिर्देश
hr_hr: Specifikacije
hu_hu: Specifikációk
id_id: Spesifikasi
it_it: Specifiche
ja_jp: 仕様
kk_kz: Сипаттамалар
ko_kr: 사양
lt_lt: Specifikacijos
lv_lv: Specifikācijas
ms_my: Spesifikasi
nb_no: Spesifikasjoner
nl_nl: Specificaties
pl_pl: Specyfikacje
pt_br: Especificações
pt_pt: Especificações
ro_ro: Specificații
ru_ru: Спецификации
sk_sk: Špecifikácie
sl_si: Specifikacije
sr_cyrl_rs: Спецификације
sr_latn_rs: Specifikacije
sv_se: Specifikationer
th_th: ข้อมูลจำเพาะ
tr_tr: Özellikler
uk_ua: Специфікації
vi_vn: Đặc tả
zh_cn: 规格
zh_hk: 規格

source: Status Details
bg_bg: Подробности за състояние
ca_es: Detalls de l'estat
cs_cz: Podrobnosti o stavu
da_dk: Statusoplysninger
el_gr: Λεπτομέρειες κατάστασης
es_es: Detalles del estado
et_ee: Oleku üksikasjad
eu_es: Egoeraren xehetasunak
fi_fi: Tilatiedot
fr_fr: Détails du statut
gl_es: Detalles do estado
hi_in: स्थिति विवरण
hr_hr: Detalji o stanju
hu_hu: Állapot adatai
id_id: Rincian Status
it_it: Dettagli stato
ja_jp: 状態の詳細
kk_kz: Күй мәліметтері
ko_kr: 상태 정보
lt_lt: Išsami būsenos informacija
lv_lv: Detalizēta informācija par statusu
ms_my: Butiran Status
nb_no: Statusdetaljer
pl_pl: Szczegóły stanu
pt_br: Detalhes do Status
pt_pt: Detalhes do Estado
ro_ro: Detalii stare
ru_ru: Сведения о состоянии
sk_sk: Podrobnosti o stave
sl_si: Podrobnosti o stanju
sr_cyrl_rs: Детаљи статуса
sr_latn_rs: Detalji statusa
sv_se: Statusinformation
th_th: รายละเอียดสถานะ
tr_tr: Durum Ayrıntıları
uk_ua: Відомості про стан
vi_vn: Chi tiết trạng thái
zh_cn: 状态详细信息
zh_hk: 狀態詳細資料

source: Stop Tracking
bg_bg: Спиране на проследяването
ca_es: Atura el seguiment
cs_cz: Zastavit sledování
da_dk: Stop sporing
de_de: Nachverfolgung beenden
el_gr: Διακοπή παρακολούθησης
es_es: Detener seguimiento
et_ee: Lõpeta jälgimine
eu_es: Utzi jarraitzeari
fi_fi: Lopeta seuranta
fr_fr: Arrêter le suivi
gl_es: Deter rastrexamento
hi_in: ट्रैकिंग बंद करें
hr_hr: Zaustavi praćenje
hu_hu: Nyomkövetés leállítása
id_id: Hentikan Pelacakan
it_it: Interrompi registrazione
ja_jp: 追跡の停止
kk_kz: Бақылауды тоқтату
ko_kr: 추적 중지
lt_lt: Stabdyti sekimą
lv_lv: Pārtraukt izsekošanu
ms_my: Berhenti Penjejakan
nb_no: Stopp sporing
nl_nl: Bijhouden stoppen
pl_pl: Zatrzymaj śledzenie
pt_br: Parar Acompanhamento
pt_pt: Parar Monitorização
ro_ro: Oprire urmărire
ru_ru: Прекратить отслеживание
sk_sk: Zastaviť sledovanie
sl_si: Ustavi sledenje
sr_cyrl_rs: Заустави праћење
sr_latn_rs: Zaustavi praćenje
sv_se: Stoppa spårning
th_th: หยุดการติดตาม
tr_tr: İzlemeyi Durdur
uk_ua: Зупинити відстежування
vi_vn: Ngừng Theo dõi
zh_cn: 停止跟踪
zh_hk: 停止追蹤

source: Submit a Review
bg_bg: Подаване на рецензия
ca_es: Envia una opinió
cs_cz: Odeslat recenzi
da_dk: Send en anmeldelse
de_de: Rezension übermitteln
el_gr: Υποβολή κριτικής
es_es: Enviar una opinión
et_ee: Edasta arvustus
eu_es: Bidali iritzia
fi_fi: Lähetä arvio
fr_fr: Envoyer une évaluation
gl_es: Enviar unha opinión
hi_in: समीक्षा सबमिट करें
hr_hr: Pošalji recenziju
hu_hu: Vélemény küldése
id_id: Kirim Ulasan
it_it: Invia una recensione
ja_jp: レビューを送信する
kk_kz: Сараптаманы жіберу
ko_kr: 검토 제출
lt_lt: Pateikti peržiūrą
lv_lv: Iesniegt pārskatu
ms_my: Serahkan Ulasan
nb_no: Send en gjennomgang
nl_nl: Een evaluatie indienen
pl_pl: Prześlij recenzję
pt_br: Enviar uma Análise
pt_pt: Submeter uma Crítica
ro_ro: Remiteți o evaluare
ru_ru: Отправить отзыв
sk_sk: Odoslať recenziu
sl_si: Pošlji pregled
sr_cyrl_rs: Проследи преглед
sr_latn_rs: Prosledi pregled
sv_se: Skicka en granskning
th_th: ส่งคำวิจารณ์
tr_tr: İnceleme Gönder
uk_ua: Надіслати відгук
vi_vn: Gửi một Đánh giá
zh_cn: 提交审阅
zh_hk: 送出評論

source: Submit Idea
bg_bg: Подаване на идея
ca_es: Envia la idea
cs_cz: Odeslat nápad
da_dk: Send ide
de_de: Idee übermitteln
el_gr: Υποβολή ιδέας
es_es: Enviar idea
et_ee: Edasta idee
eu_es: Bidali ideia
fi_fi: Lähetä idea
fr_fr: Envoyer une idée
gl_es: Enviar idea
hi_in: विचार सबमिट करें
hr_hr: Pošalji ideju
hu_hu: Ötlet küldése
id_id: Kirim Gagasan
it_it: Invia idea
ja_jp: アイデアの送信
kk_kz: Ойды жіберу
ko_kr: 아이디어 제출
lt_lt: Pateikti idėją
lv_lv: Iesniegt ideju
ms_my: Serahkan Idea
nb_no: Send ide
nl_nl: Idee indienen
pl_pl: Prześlij pomysł
pt_br: Enviar Ideia
pt_pt: Submeter Ideia
ro_ro: Remitere idee
ru_ru: Отправить идею
sk_sk: Odoslať názor
sl_si: Pošlji zamisel
sr_cyrl_rs: Проследи идеју
sr_latn_rs: Prosledi ideju
sv_se: Skicka idé
th_th: ส่งไอเดีย
tr_tr: Fikir Gönder
uk_ua: Надіслати ідею
vi_vn: Gửi Ý tưởng
zh_cn: 提交观点
zh_hk: 送出想法

source: Submit Issue
bg_bg: Подаване на проблем
ca_es: Envia el problema
cs_cz: Odeslat problém
da_dk: Send problem
de_de: Problem übermitteln
el_gr: Υποβολή ζητήματος
es_es: Enviar problema
et_ee: Edasta probleem
eu_es: Bidali arazoa
fi_fi: Lähetä ongelma
fr_fr: Envoyer un problème
gl_es: Enviar problema
hi_in: समस्या सबमिट करें
hr_hr: Pošalji problem
hu_hu: Probléma küldése
id_id: Kirim Masalah
it_it: Invia problema
ja_jp: 問題の送信
kk_kz: Мәселені жіберу
ko_kr: 문제 제출
lt_lt: Pateikti problemą
lv_lv: Iesniegt problēmu
ms_my: Serahkan Isu
nb_no: Send sak
nl_nl: Probleem indienen
pl_pl: Prześlij problem
pt_br: Enviar Problema
pt_pt: Submeter Problema
ro_ro: Remitere problemă
ru_ru: Отправить проблему
sk_sk: Odoslať problém
sl_si: Pošlji težavo
sr_cyrl_rs: Проследи проблем
sr_latn_rs: Prosledi problem
sv_se: Skicka problem
th_th: ส่งประเด็นปัญหา
tr_tr: Sorun Gönder
uk_ua: Надіслати питання
vi_vn: Gửi Sự cố
zh_cn: 提交问题
zh_hk: 送出問題

source: Submit Review
bg_bg: Подаване на рецензия
ca_es: Envia l'opinió
cs_cz: Odeslat recenzi
da_dk: Send anmeldelse
de_de: Rezension übermitteln
el_gr: Υποβολή κριτικής
es_es: Enviar opinión
et_ee: Edasta arvustus
eu_es: Bidali iritzia
fi_fi: Lähetä arvio
fr_fr: Envoyer une évaluation
gl_es: Enviar revisión
hi_in: समीक्षा सबमिट करें
hr_hr: Pošalji recenziju
hu_hu: Vélemény küldése
id_id: Kirim Ulasan
it_it: Invia recensione
ja_jp: レビューの送信
kk_kz: Сараптаманы жіберу
ko_kr: 검토 제출
lt_lt: Pateikti peržiūrą
lv_lv: Iesniegt pārskatu
ms_my: Serahkan Ulasan
nb_no: Send gjennomgang
nl_nl: Evaluatie indienen
pl_pl: Prześlij recenzję
pt_br: Enviar Análise
pt_pt: Submeter Crítica
ro_ro: Remitere evaluare
ru_ru: Отправить отзыв
sk_sk: Odoslať recenziu
sl_si: Pošlji pregled
sr_cyrl_rs: Проследи преглед
sr_latn_rs: Prosledi pregled
sv_se: Skicka granskning
th_th: ส่งคำวิจารณ์
tr_tr: İnceleme Gönder
uk_ua: Надіслати відгук
vi_vn: Gửi Đánh giá
zh_cn: 提交审阅
zh_hk: 送出評論

source: Submitted by:
bg_bg: Подадено от:
ca_es: Enviat per:
cs_cz: Odeslal(a):
da_dk: Indsendt af:
de_de: Gesendet von:
el_gr: Υποβλήθηκε από:
es_es: Presentada por:
et_ee: Edastanud:
eu_es: Honek bidalita:
fi_fi: Lähettäjä:
fr_fr: Envoyé par :
gl_es: Enviado por:
hi_in: द्वारा सबमिट किया गया:
hr_hr: Poslao:
hu_hu: Beküldte:
id_id: Dikirim oleh:
it_it: Inviato da:
ja_jp: 送信者:
kk_kz: Жіберуші:
ko_kr: 제출한 사람:
lt_lt: Kas pateikė:
lv_lv: Iesniedza:
ms_my: Diserahkan oleh:
nb_no: Sendt av:
nl_nl: Ingediend door:
pl_pl: Przesłane przez:
pt_br: Enviada por:
pt_pt: Submetido por:
ro_ro: Remis de:
ru_ru: Кем отправлено:
sk_sk: Odoslal používateľ:
sl_si: Poslal uporabnik:
sr_cyrl_rs: Проследио/ла:
sr_latn_rs: Prosledio/la:
sv_se: Skickad av:
th_th: ส่งโดย:
tr_tr: Gönderen:
uk_ua: Надіслано (ким):
vi_vn: Người gửi:
zh_cn: 提交者:
zh_hk: 送出者:

source: Subscribe to Job Postings
bg_bg: Абониране за обяви за работа
ca_es: Subscripció publicacions de feina
cs_cz: Odebírat pracovní nabídky
da_dk: Abonner på jobopslag
de_de: Jobangebote abonnieren
el_gr: Συνδρομή στις καταχωρήσεις εργασιών
es_es: Suscribirse a registros de trabajo
et_ee: Telli tööpostitused
eu_es: Harpidetu lan-argitalpenetara
fi_fi: Tilaa työpaikkailmoitukset
fr_fr: S'abonner aux publications de tâches
gl_es: Subscribirse a publicacións de traballos
hi_in: जॉब पोस्टिंग्स की सदस्यता लें
hr_hr: Pretplati se na oglase za posao
hu_hu: Feliratkozás az álláshirdetésekre
id_id: Berlangganan Posting Pekerjaan
it_it: Iscriviti agli annunci di lavoro
ja_jp: 求人情報の購読
kk_kz: Жұмыс туралы хабарландыруларға жазылу
ko_kr: 채용 공고 구독
lt_lt: Prenumeruoti darbo skelbimus
lv_lv: Abonēt darba sludinājumus
ms_my: Melanggan Siaran Kerja
nb_no: Abonner på prosjektbokføringer
nl_nl: Abonneren op taakberichten
pl_pl: Subskrybuj oferty pracy
pt_br: Inscrever-se em Postagens de Trabalho
pt_pt: Subscrever para Publicações de Emprego
ro_ro: Abonare la postările de activități
ru_ru: Подписаться на объявления о работе
sk_sk: Prihlásiť sa na odber pracovných inzerátov
sl_si: Naročite se na informacije o prostih delovnih mestih
sr_cyrl_rs: Претплати се на објаве послова
sr_latn_rs: Pretplati se na objave poslova
sv_se: Prenumerera på jobbinlägg
th_th: สมัครรับข้อมูลการลงประกาศงาน
tr_tr: İş İlanlarına Abone Ol
uk_ua: Підписатися на надіслання завдань
vi_vn: Đăng ký Bài đăng về Công việc
zh_cn: 订阅工作发布
zh_hk: 訂閱徵才啟事

source: Suggest a New Idea
bg_bg: Предложение на нова идея
ca_es: Suggereix una idea nova
cs_cz: Navrhnout nový nápad
da_dk: Foreslå en ny ide
de_de: Neue Idee vorschlagen
el_gr: Προτείνετε νέα ιδέα
es_es: Sugerir una nueva idea
et_ee: Uue idee soovitus
eu_es: Iradoki ideia berri bat
fi_fi: Ehdota uutta ideaa
fr_fr: Suggérer une nouvelle idée
gl_es: Suxerir unha idea nova
hi_in: नया विचार सुझाएँ
hr_hr: Predloži novu ideju
hu_hu: Új ötlet felvetése
id_id: Sarankan Gagasan Baru
it_it: Suggerisci una nuova idea
ja_jp: 新しいアイデアの提案
kk_kz: Жаңа ойды ұсыну
ko_kr: 새 아이디어 제안
lt_lt: Siūlyti naują idėją
lv_lv: Ieteikt jaunu ideju
ms_my: Cadangkan Idea Baharu
nb_no: Foreslå en ny ide
nl_nl: Een nieuw idee voorstellen
pl_pl: Zasugeruj nowy pomysł
pt_br: Sugerir uma Nova Ideia
pt_pt: Sugerir uma Nova Ideia
ro_ro: Sugerați o nouă idee
ru_ru: Предложить новую идею
sk_sk: Odporučte nový názor
sl_si: Predlagajte novo zamisel
sr_cyrl_rs: Предложите нову идеју
sr_latn_rs: Predložite novu ideju
sv_se: Föreslå en ny idé
th_th: เสนอแนะไอเดียใหม่
tr_tr: Yeni Fikir Öner
uk_ua: Запропонувати нову ідею
vi_vn: Gợi ý một Ý tưởng Mới
zh_cn: 给出新观点建议
zh_hk: 提出新想法

source: Suggested by
bg_bg: Предложена от
ca_es: Suggerit per
cs_cz: Navrhl(a)
da_dk: Foreslået af
de_de: Vorgeschlagen von
el_gr: Προτάθηκε από
es_es: Sugerida por
et_ee: Soovitaja:
eu_es: Honek iradokita:
fi_fi: Ehdottaja
fr_fr: Suggéré par
gl_es: Suxerido por
hi_in: द्वारा सुझाया गया
hr_hr: Predložio
hu_hu: Javasolta:
id_id: Disarankan oleh
it_it: Suggerito da
ja_jp: 提案者
kk_kz: Ұсынушы
ko_kr: 제안한 사람
lt_lt: Pasiūlė
lv_lv: Ieteica
ms_my: Dicadangkan oleh
nb_no: Foreslått av
nl_nl: Voorgesteld door
pl_pl: Zasugerowany przez
pt_br: Sugerido por
pt_pt: Sugerida por
ro_ro: Sugerat de
ru_ru: Кем предложено
sk_sk: Odporučil používateľ
sl_si: Predlagal:
sr_cyrl_rs: Предложио/ла
sr_latn_rs: Predložio/la
sv_se: Föreslagen av
th_th: เสนอแนะโดย
tr_tr: Öneren
uk_ua: Запропоновано (ким)
vi_vn: Người gợi ý
zh_cn: 建议者
zh_hk: 建議者

# Review_Has_Been_Submitted
source: Thank you! Your review has been submitted.
bg_bg: Благодарим ви! Вашата рецензия е подадена.
ca_es: Gràcies! La vostra opinió ha estat enviada.
cs_cz: Děkujeme! Vaše recenze se odeslala.
da_dk: Tak! Din anmeldelse blev sendt.
de_de: Vielen Dank! Ihre Rezension wurde übermittelt.
el_gr: Σας ευχαριστούμε! Η κριτική σας υποβλήθηκε.
es_es: Gracias. Su opinión se ha enviado.
et_ee: Aitäh! Teie arvustus on edastatud.
eu_es: Eskerrik asko. Bidali da iritzia.
fi_fi: Kiitos. Arviosi on lähetetty.
fr_fr: Merci. Votre révision a été envoyée.
gl_es: Grazas. Enviouse a súa revisión.
hi_in: धन्यवाद! आपकी समीक्षा सबमिट की गई है.
hr_hr: Hvala! Vaša je recenzija poslana.
hu_hu: Köszönjük! A vélemény elküldése megtörtént.
id_id: Terima kasih! Ulasan Anda telah dikirim.
it_it: Grazie. La tua recensione è stata inviata.
ja_jp: ありがとうございます。レビューが送信されました。
kk_kz: Рақмет! Сараптауыңыз жіберілді.
ko_kr: 감사합니다! 검토가 제출되었습니다.
lt_lt: Dėkojame! Jūsų peržiūra pateikta.
lv_lv: Paldies! Jūsu pārskats tika iesniegts.
ms_my: Terima kasih! Ulasan anda telah diserah.
nb_no: Takk. Gjennomgangen har blitt sendt.
nl_nl: Bedankt, uw evaluatie is verzonden.
pl_pl: Dziękujemy! Twoja recenzja została przesłana.
pt_br: Obrigado! Sua análise foi enviada.
pt_pt: Obrigado! A sua crítica foi submetida.
ro_ro: Mulțumim! Recenzia dvs. au fost remisă.
ru_ru: Спасибо! Ваш отзыв отправлен.
sk_sk: Ďakujeme. Vaša recenzia bola odoslaná.
sl_si: Hvala! Pregled je bil poslan.
sr_cyrl_rs: Хвала! Ваш преглед је прослеђен.
sr_latn_rs: Hvala! Vaš pregled je prosleđen.
sv_se: Tack. Din granskning har skickats.
th_th: ขอบคุณ! ระบบได้ส่งคำวิจารณ์ของคุณเรียบร้อยแล้ว
tr_tr: Teşekkürler! İncelemeniz gönderildi.
uk_ua: Дякуємо! Ваш огляд надіслано.
vi_vn: Cám ơn! Đánh giá của bạn đã được gửi đi.
zh_cn: 谢谢! 您的审阅已提交。
zh_hk: 感謝您! 已送出您的評論。

# No_Reviews_On_This_Product
source: There currently are no reviews on this product.
bg_bg: В момента няма рецензии за този продукт.
ca_es: Actualment, no hi ha cap opinió sobre aquest producte.
cs_cz: K tomuto produktu momentálně neexistují žádné recenze.
da_dk: Der er i øjeblikket ingen anmeldelser af dette produkt.
de_de: Für dieses Produkt liegen derzeit keine Rezensionen vor.
el_gr: Αυτήν τη στιγμή δεν υπάρχουν κριτικές για αυτό το προϊόν.
es_es: No hay ninguna opinión sobre este producto actualmente.
et_ee: Selle toote kohta pole praegu ühtegi arvustust.
eu_es: Produktuak ez du iritzirik une honetan.
fi_fi: Tuotteella ei ole tällä hetkellä arvioita.
fr_fr: Actuellement, il n'y a aucune évaluation sur ce produit.
gl_es: Actualmente non hai revisións deste produto.
hi_in: वर्तमान में इस उत्पाद के लिए कोई समीक्षाएँ नहीं हैं.
hr_hr: Trenutačno nema recenzija za proizvod.
hu_hu: Jelenleg egyetlen vélemény sincs erre a termékre vonatkozóan.
id_id: Saat ini tidak ada ulasan tentang produk ini.
it_it: Nessuna recensione su questo prodotto.
ja_jp: 現在、この製品に対するレビューはありません。
kk_kz: Осы өнім бойынша әзірше сараптаулар жоқ.
ko_kr: 현재 이 제품에 대한 검토가 없습니다.
lt_lt: Šiuo metu nėra šio produkto peržiūrų.
lv_lv: Pašlaik nav nevienas recenzijas par šo produktu.
ms_my: Tiada ulasan tentang produk ini buat masa ini.
nb_no: Det finnes for øyeblikket ingen gjennomganger av dette produktet.
nl_nl: Er zijn momenteel geen beoordelingen voor dit product.
pl_pl: Aktualnie brak recenzji tego produktu.
pt_br: Não há no momento avaliações sobre este produto.
pt_pt: Não existem atualmente críticas a este produto.
ro_ro: Nu există recenzii pentru acest produs.
ru_ru: Нет отзывов по этому продукту.
sk_sk: Momentálne neexistujú žiadne recenzie na tento produkt.
sl_si: Za ta izdelek trenutno ni nobene ocene.
sr_cyrl_rs: Тренутно нема прегледа за овај производ.
sr_latn_rs: Trenutno nema pregleda za ovaj proizvod.
sv_se: Det finns inga tillgängliga granskningar för den här produkten för tillfället.
th_th: ในขณะนี้ไม่มีคำวิจารณ์ใดๆ เกี่ยวกับผลิตภัณฑ์นี้
tr_tr: Şu anda bu ürünle ilgili inceleme yok.
uk_ua: На даний момент немає переглядів цього продукту.
vi_vn: Hiện không có đánh giá nào về sản phẩm này.
zh_cn: 当前没有对此产品的审阅。
zh_hk: 此產品目前沒有評論。

source: This blog
bg_bg: Този блог
ca_es: Aquest bloc
cs_cz: Tento blog
da_dk: Denne blog
de_de: Dieser Blog
el_gr: Αυτό το ιστολόγιο
es_es: Este blog
et_ee: See ajaveeb
eu_es: Blog hau
fi_fi: Tämä blogi
fr_fr: Ce blog
gl_es: Este blog
hi_in: यह ब्लॉग
hr_hr: Ovaj blog
hu_hu: Ez a blog
id_id: Blog ini
it_it: Questo blog
ja_jp: このブログ
kk_kz: Бұл блог
ko_kr: 이 블로그
lt_lt: Šis interneto dienoraštis
lv_lv: Šis emuārs
ms_my: blog ini
nb_no: Denne bloggen
nl_nl: Dit blog
pl_pl: Ten blog.
pt_br: Este blog
pt_pt: Este blogue
ro_ro: Acest blog
ru_ru: Этот блог
sk_sk: Tento blog
sl_si: Ta spletni dnevnik
sr_cyrl_rs: Овај блог
sr_latn_rs: Ovaj blog
sv_se: Den här bloggen
th_th: บล็อกนี้
tr_tr: Bu blog
uk_ua: Цей блоґ
vi_vn: Blog này
zh_cn: 此博客
zh_hk: 此部落格

source: Thread Title
bg_bg: Заглавие на нишката
ca_es: Títol del fil
cs_cz: Název vlákna
da_dk: Titel på tråd
de_de: Threadtitel
el_gr: Τίτλος συνομιλίας
es_es: Título de hilo
et_ee: Lõimitud andmete pealkiri
eu_es: Hariaren izenburua
fi_fi: Kommenttiketjun otsikko
fr_fr: Titre du fil de discussion
gl_es: Título do fío de conversa
hi_in: थ्रेड शीर्षक
hr_hr: Naslov niti
hu_hu: Hozzászóláslánc címe
id_id: Judul Thread
it_it: Titolo thread
ja_jp: スレッドのタイトル
kk_kz: Тізбек тақырыбы
ko_kr: 스레드 제목
lt_lt: Gijos pavadinimas
lv_lv: Pavediena nosaukums
ms_my: Tajuk Jaluran
nb_no: Trådtittel
nl_nl: Threadtitel
pl_pl: Tytuł wątku
pt_br: Título do Thread
pt_pt: Título de Tópico
ro_ro: Titlu fir
ru_ru: Заголовок дискуссии
sk_sk: Názov vlákna
sl_si: Naslov niti
sr_cyrl_rs: Наслов теме
sr_latn_rs: Naslov teme
sv_se: Trådrubrik
th_th: ชื่อชุดกิจกรรมที่เกิดขึ้น
tr_tr: İleti Dizisi Başlığı
uk_ua: Заголовок гілки
vi_vn: Tiêu đề Chuỗi chủ đề
zh_cn: 执行绪标题
zh_hk: 對話標題

source: Track
bg_bg: Проследяване
ca_es: Seguiment
cs_cz: Sledovat
da_dk: Spor
de_de: Nachverfolgen
el_gr: Παρακολούθηση
es_es: Seguimiento
et_ee: Jälgi
eu_es: Jarraitu
fi_fi: Seuranta
fr_fr: Suivre
gl_es: Rastrexar
hi_in: ट्रैक करें
hr_hr: Prati
hu_hu: Nyomkövetés
id_id: Lacak
it_it: Registra
ja_jp: 追跡
kk_kz: Бақылау
ko_kr: 추적
lt_lt: Sekti
lv_lv: Sekot
ms_my: Jejak
nb_no: Spor
nl_nl: Bijhouden
pl_pl: Śledź
pt_br: Acompanhar
pt_pt: Monitorizar
ro_ro: Urmărire
ru_ru: Отслеживать
sk_sk: Sledovať
sl_si: Sledi
sr_cyrl_rs: Прати
sr_latn_rs: Prati
sv_se: Spåra
th_th: ติดตาม
tr_tr: İzle
uk_ua: Відслідкувати
vi_vn: Theo dõi
zh_cn: 跟踪
zh_hk: 追蹤

source: Unconfirmed
bg_bg: Непотвърдено
ca_es: No confirmat
cs_cz: Nepotvrzeno
da_dk: Ikke-bekræftet
de_de: Nicht bestätigt
el_gr: Δεν επιβεβαιώθηκε
es_es: Sin confirmar
et_ee: Kinnitamata
eu_es: Berretsi gabe
fi_fi: Vahvistamatta
fr_fr: Non confirmé
gl_es: Sen confirmar
hi_in: पुष्टि न किया गया
hr_hr: Nepotvrđeno
hu_hu: Nincs megerősítve
id_id: Belum dikonfirmasi
it_it: Non confermato
ja_jp: 未確認
kk_kz: Расталмады
ko_kr: 확인되지 않음
lt_lt: Nepatvirtinta
lv_lv: Neapstiprināts
ms_my: Belum Disahkan
nb_no: Ubekreftet
nl_nl: Onbevestigd
pl_pl: Niepotwierdzony
pt_br: Não confirmado
pt_pt: Não confirmado
ro_ro: Neconfirmat
ru_ru: Не подтверждено
sk_sk: Nepotvrdené
sl_si: Nepotrjeno
sr_cyrl_rs: Непотврђено
sr_latn_rs: Nepotvrđeno
sv_se: Obekräftat
th_th: ไม่ยืนยัน
tr_tr: Onaylanmadı
uk_ua: Не підтверджено
vi_vn: Chưa được xác nhận
zh_cn: 未确认
zh_hk: 未確認

source: Update History
bg_bg: Хронология на актуализациите
ca_es: Actualitza l'historial
cs_cz: Historie aktualizací
da_dk: Opdateringshistorik
de_de: Updateverlauf
el_gr: Ενημέρωση ιστορικού
es_es: Historial de actualizaciones
et_ee: Värskenduste ajalugu
eu_es: Eguneratu historia
fi_fi: Päivitä historia
fr_fr: Mettre à jour l'historique
gl_es: Actualizar historial
hi_in: इतिहास अद्यतन करें
hr_hr: Ažuriraj povijest
hu_hu: Frissítési előzmények
id_id: Riwayat Pembaruan
it_it: Aggiorna cronologia
ja_jp: 履歴の更新
kk_kz: Тарихты жаңарту
ko_kr: 업데이트 기록
lt_lt: Naujinimo retrospektyva
lv_lv: Atjauninājumu vēsture
ms_my: Sejarah Kemas Kini
nb_no: Oppdater historikk
nl_nl: Geschiedenis bijwerken
pl_pl: Aktualizuj historię
pt_br: Histórico de Atualizações
pt_pt: Atualizar Histórico
ro_ro: Istoric de actualizare
ru_ru: Обновить журнал
sk_sk: História aktualizácií
sl_si: Zgodovina posodabljanja
sr_cyrl_rs: Историја исправки
sr_latn_rs: Istorija ispravki
sv_se: Uppdatera till historik
th_th: ปรับปรุงประวัติ
tr_tr: Geçmişi Güncelleştir
uk_ua: Оновити історію
vi_vn: Lịch sử Cập nhật
zh_cn: 更新历史记录
zh_hk: 更新歷程記錄

source: Verify
bg_bg: Проверка
ca_es: Verifica
cs_cz: Ověřit
da_dk: Bekræft
de_de: Überprüfen
el_gr: Επαλήθευση
es_es: Comprobar
et_ee: Kinnita
eu_es: Egiaztatu
fi_fi: Vahvista
fr_fr: Vérifier
gl_es: Verificar
hi_in: सत्यापित करें
hr_hr: Provjera
hu_hu: Ellenőrzés
id_id: Verifikasi
it_it: Verifica
ja_jp: 確認
kk_kz: Тексеру
ko_kr: 확인
lt_lt: Tikrinti
lv_lv: Pārbaudīt
ms_my: Tentusahkan
nb_no: Bekreft
nl_nl: Controleren
pl_pl: Weryfikuj
pt_br: Verificar
pt_pt: Verificar
ro_ro: Verificare
ru_ru: Проверить
sk_sk: Overiť
sl_si: Preveri
sr_cyrl_rs: Верификација
sr_latn_rs: Verifikacija
sv_se: Verifiera
th_th: ยืนยัน
tr_tr: Doğrula
uk_ua: Перевірити
vi_vn: Xác minh
zh_cn: 验证
zh_hk: 驗證

source: View Upcoming Events
bg_bg: Преглед на предстоящите събития
ca_es: Visualitza les properes incidències
cs_cz: Zobrazit nadcházející události
da_dk: Vis kommende hændelser
de_de: Anstehende Ereignisse anzeigen
el_gr: Προβολή επερχόμενων συμβάντων
es_es: Ver próximos eventos
et_ee: Kuva eelseisvad sündmused
eu_es: Ikusi hurrengo gertaerak
fi_fi: Näytä tulevat tapahtumat
fr_fr: Afficher les événements à venir
gl_es: Visualizar próximos eventos
hi_in: आगामी इवेंट्स देखें
hr_hr: Prikaži nadolazeće događaje
hu_hu: Közelgő események megtekintése
id_id: Lihat Aktivitas Mendatang
it_it: Visualizza eventi futuri
ja_jp: 今後のイベントを表示
kk_kz: Болашақ оқиғаларды көру
ko_kr: 예정된 이벤트 보기
lt_lt: Rodyti artėjančius įvykius
lv_lv: Skatīt nākamos notikumus
ms_my: Lihat Peristiwa Akan Datang
nb_no: Vis kommende hendelser
nl_nl: Geplande gebeurtenissen weergeven
pl_pl: Wyświetl nadchodzące wydarzenia
pt_br: Exibir Eventos Futuros
pt_pt: Ver Eventos Futuros
ro_ro: Vizualizați evenimentele viitoare
ru_ru: Просмотр предстоящих событий
sk_sk: Zobraziť nadchádzajúce udalosti
sl_si: Prikaži prihodnje dogodke
sr_cyrl_rs: Прикажи предстојеће догађаје
sr_latn_rs: Prikaži predstojeće događaje
sv_se: Visa kommande händelser
th_th: ดูเหตุการณ์ที่กำลังจะเกิดขึ้น
tr_tr: Yaklaşan Olayları Görüntüle
uk_ua: Переглянути майбутні події
vi_vn: Xem Sự kiện Sắp tới
zh_cn: 查看近期事件
zh_hk: 檢視近期事件
