Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Edit_Label
source: Edit
bg_bg: Редактиране
ca_es: Edita
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
et_ee: Redigeerimine
eu_es: Editatu
fi_fi: Muokkaa
fr_fr: Modifier
gl_es: Editar
hi_in: संपादित करें
hr_hr: Uređivanje
hu_hu: Szerkesztés
it_it: Modifica
ja_jp: 編集
kk_kz: Өңдеу
ko_kr: 편집
lt_lt: Redaguoti
lv_lv: Rediģēt
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro_ro: Editare
ru_ru: Изменить
sk_sk: Upraviť
sl_si: Urejanje
sr_cyrl_rs: Уреди
sr_latn_rs: Uredi
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi_vn: Sửa
zh_cn: 编辑
zh_hk: 編輯

# Edit_Label_Prefix
source: Edit
bg_bg: Редактиране на
ca_es: Edita
cs_cz: Upravit
da_dk: Rediger
de_de: Bearbeiten
el_gr: Επεξεργασία
es_es: Editar
et_ee: Redigeeri
eu_es: Editatu
fi_fi: Muokkaa
fr_fr: Modifier
gl_es: Editar
hi_in: संपादित करें
hr_hr: Uređivanje
hu_hu: Szerkesztés:
it_it: Modifica
ja_jp: 編集
kk_kz: Өңдеу
ko_kr: 편집
lt_lt: Redaguoti
lv_lv: Rediģēt
nb_no: Rediger
nl_nl: Bewerken
pl_pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro_ro: Editare
ru_ru: Изменить
sk_sk: Upraviť
sl_si: Uredi
sr_cyrl_rs: Уреди
sr_latn_rs: Uredi
sv_se: Redigera
th_th: แก้ไข
tr_tr: Düzenle
uk_ua: Редагувати
vi_vn: Sửa
zh_cn: 编辑
zh_hk: 編輯

# Editable_Loading
source: Loading...
bg_bg: Зареждане...
ca_es: S'està carregant...
cs_cz: Načítání...
da_dk: Indlæser...
de_de: Wird geladen...
el_gr: Γίνεται φόρτωση...
es_es: Cargando...
et_ee: Laadimine …
eu_es: Kargatzen...
fi_fi: Ladataan...
fr_fr: Chargement...
gl_es: Cargando...
hi_in: लोड हो रहा है...
hr_hr: Učitavanje...
hu_hu: Betöltés...
id_id: Memuat...
it_it: Caricamento in corso...
ja_jp: 読み込み中...
kk_kz: Жүктелуде...
ko_kr: 로드하는 중...
lt_lt: Įkeliama...
lv_lv: Notiek ielāde...
ms_my: Memuatkan...
nb_no: Laster inn ...
nl_nl: Laden...
pl_pl: Trwa ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro_ro: Se încarcă...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sl_si: Nalaganje ...
sr_cyrl_rs: Учитавање...
sr_latn_rs: Učitavanje...
sv_se: Läser in ...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải...
zh_cn: 正在加载...
zh_hk: 正在載入...

# Editable_Required_Label
source: (required)
bg_bg: (задължително)
ca_es: (obligatori)
cs_cz: (povinné)
da_dk: (påkrævet)
de_de: (erforderlich)
el_gr: (υποχρεωτικό)
es_es: (obligatorio)
et_ee: (kohustuslik)
eu_es: (beharrezkoa)
fi_fi: (pakollinen)
fr_fr: (obligatoire)
gl_es: (necesario)
hi_in: (आवश्यक)
hr_hr: (obavezno)
hu_hu: (kötelező)
id_id: (harus diisi)
it_it: (obbligatorio)
ja_jp: (必須)
kk_kz: (міндетті)
ko_kr: (필수)
lt_lt: (būtina)
lv_lv: (obligāts)
ms_my: (diperlukan)
nb_no: (obligatorisk)
nl_nl: (verplicht)
pl_pl: (wymagane)
pt_br: (obrigatório)
pt_pt: (obrigatório)
ro_ro: (necesar)
ru_ru: (обязательный параметр)
sk_sk: (vyžaduje sa)
sl_si: (obvezno)
sr_cyrl_rs: (обавезно)
sr_latn_rs: (obavezno)
sv_se: (obligatoriskt)
th_th: (จำเป็น)
tr_tr: (gerekli)
uk_ua: (обов’язково)
vi_vn: (bắt buộc)
zh_cn: (必需)
zh_hk: (必要)

# Editable_Save_Label
source: Save
bg_bg: Записване
ca_es: Desa
cs_cz: Uložit
da_dk: Gem
de_de: Speichern
el_gr: Αποθήκευση
es_es: Guardar
et_ee: Salvestamine
eu_es: Gorde
fi_fi: Tallenna
fr_fr: Enregistrer
gl_es: Gardar
hi_in: सहेजें
hr_hr: Spremi
hu_hu: Mentés
id_id: Simpan
it_it: Salva
ja_jp: 保存
kk_kz: Сақтау
ko_kr: 저장
lt_lt: Įrašyti
lv_lv: Saglabāt
ms_my: Simpan
nb_no: Lagre
nl_nl: Opslaan
pl_pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ro_ro: Salvare
ru_ru: Сохранить
sk_sk: Uložiť
sl_si: Shrani
sr_cyrl_rs: Сачувај
sr_latn_rs: Sačuvaj
sv_se: Spara
th_th: บันทึก
tr_tr: Kaydet
uk_ua: Зберегти
vi_vn: Lưu
zh_cn: 保存
zh_hk: 儲存

# Editable_Saving
source: Saving...
bg_bg: Записване...
ca_es: S'està desant...
cs_cz: Ukládání...
da_dk: Gemmer...
de_de: Wird gespeichert...
el_gr: Αποθήκευση...
es_es: Guardando...
et_ee: Salvestamine …
eu_es: Gordetzen...
fi_fi: Tallennetaan...
fr_fr: Enregistrement en cours...
gl_es: Gardando...
hi_in: सहेज रहा है...
hr_hr: Spremanje...
hu_hu: Mentés...
id_id: Menyimpan...
it_it: Salvataggio in corso...
ja_jp: 保存中...
kk_kz: Сақталуда...
ko_kr: 저장 중...
lt_lt: Įrašoma...
lv_lv: Notiek saglabāšana...
ms_my: Menyimpan...
nb_no: Lagrer ...
nl_nl: Opslaan...
pl_pl: Trwa zapisywanie...
pt_br: Salvando...
pt_pt: A guardar...
ro_ro: Se salvează...
ru_ru: Сохранение...
sk_sk: Ukladá sa...
sl_si: Shranjevanje ...
sr_cyrl_rs: Чување...
sr_latn_rs: Čuvanje...
sv_se: Sparar ...
th_th: กำลังบันทึก...
tr_tr: Kaydediliyor...
uk_ua: Збереження...
vi_vn: Đang lưu...
zh_cn: 正在保存...
zh_hk: 正在儲存...

# Editable_Sortable_Tooltip
source: Move this item
bg_bg: Преместване на този елемент
ca_es: Mou aquest element
cs_cz: Umožňuje přesunout tuto položku.
da_dk: Flyt dette element
de_de: Dieses Element verschieben
el_gr: Μετακινήστε αυτό το στοιχείο
es_es: Mueva este elemento
et_ee: Saate selle üksuse teisaldada
eu_es: Aldatu elementua lekuz
fi_fi: Siirrä tämä kohde
fr_fr: Déplacer cet élément
gl_es: Mover este elemento
hi_in: इस आइटम को ले जाएँ
hr_hr: Premjestite ovu stavku
hu_hu: Az adott elem áthelyezése
id_id: Pindahkan item ini
it_it: Sposta questo elemento
ja_jp: この項目を移動します
kk_kz: Осы элементті жылжыту
ko_kr: 이 항목 이동
lt_lt: Perkelti šį elementą
lv_lv: Pārvietot šo elementu
ms_my: Keluarkan Item ini
nb_no: Flytt dette elementet
nl_nl: Dit item verplaatsen
pl_pl: Przenieś ten element
pt_br: Mover este item
pt_pt: Mover este item
ro_ro: Mutați acest element
ru_ru: Переместить этот элемент
sk_sk: Premiestni túto položku
sl_si: Premakni ta element
sr_cyrl_rs: Преместите ову ставку
sr_latn_rs: Premestite ovu stavku
sv_se: Flytta det här objektet
th_th: ย้ายรายการนี้
tr_tr: Bu öğeyi taşı
uk_ua: Перемістити цей об’єкт
vi_vn: Di chuyển mục này
zh_cn: 移动此项目
zh_hk: 移動此項目

# Editable_Tooltip
source: Edit this content
bg_bg: Редактиране на това съдържание
ca_es: Editeu aquest contingut
cs_cz: Umožňuje upravit tento obsah.
da_dk: Rediger dette indhold
de_de: Diesen Inhalt bearbeiten
el_gr: Επεξεργαστείτε αυτό το περιεχόμενο
es_es: Editar este contenido
et_ee: Saate seda sisu redigeerida
eu_es: Editatu eduki hau
fi_fi: Muokkaa tätä sisältöä
fr_fr: Modifier ce contenu
gl_es: Editar este contido
hi_in: इस सामग्री को संपादित करें
hr_hr: Uredite ovaj sadržaj
hu_hu: Az adott tartalom szerkesztése
id_id: Edit konten ini
it_it: Modifica questo contenuto
ja_jp: このコンテンツを編集します
kk_kz: Осы мазмұнды өңдеу
ko_kr: 이 내용 편집
lt_lt: Redaguoti šį turinį
lv_lv: Rediģēt šo saturu
ms_my: Edit kandungan ini
nb_no: Rediger dette innholdet
nl_nl: Deze inhoud bewerken
pl_pl: Edytuj tę zawartość
pt_br: Editar este conteúdo
pt_pt: Editar este conteúdo
ro_ro: Editați acest conținut
ru_ru: Изменить этот контент
sk_sk: Slúži na úpravu tohto obsahu
sl_si: Uredi to vsebino
sr_cyrl_rs: Уредите овај садржај
sr_latn_rs: Uredite ovaj sadržaj
sv_se: Redigera det här innehållet
th_th: แก้ไขเนื้อหานี้
tr_tr: Bu içeriği düzenle
uk_ua: Редагувати цей контент
vi_vn: Sửa nội dung này
zh_cn: 编辑此内容
zh_hk: 編輯此內容

# Error_Dataservice_Default
source: An error has occurred while saving your content. Your changes have not been saved.
bg_bg: Възникна грешка при записване на вашето съдържание. Промените ви не са записани.
ca_es: S'ha produït un error en desar el contingut. Els canvis no s'han desat.
cs_cz: Při ukládání obsahu se stala chyba. Změny, které jste udělali, se neuložily.
da_dk: Der opstod en fejl under lagring af dit indhold. Ændringerne blev ikke gemt.
de_de: Beim Speichern des Inhalts ist ein Fehler aufgetreten. Ihre Änderungen wurden nicht gespeichert.
el_gr: Παρουσιάστηκε σφάλμα κατά την αποθήκευση του περιεχομένου σας. Οι αλλαγές σας δεν αποθηκεύτηκαν.
es_es: Error al guardar su contenido. No se han guardado los cambios.
et_ee: Teie sisu salvestamisel ilmnes tõrge. Teie muudatusi ei salvestatud.
eu_es: Errore bat gertatu da edukia gordetzean. Ez dira gorde aldaketak.
fi_fi: Virhe tallennettaessa sisältöä. Muutoksia ei ole tallennettu.
fr_fr: Une erreur s'est produite pendant l'enregistrement de votre contenu. Vos modifications n'ont pas été enregistrées.
gl_es: Produciuse un erro ao gardar o contido. Non se gardaron as modificacións.
hi_in: आपकी सामग्री सहेजने के दौरान एक त्रुटि उत्पन्न हुई. आपके परिवर्तन सहेजे नहीं गए हैं.
hr_hr: Došlo je do pogreške pri spremanju sadržaja. Promjene nisu spremljene.
hu_hu: Hiba történt a tartalom mentése közben. A módosítások nincsenek mentve.
id_id: Terjadi kesalahan saat menyimpan konten. Perubahan belum disimpan.
it_it: Errore durante il salvataggio del contenuto. Le modifiche non sono state salvate.
ja_jp: コンテンツの保存中にエラーが発生しました。変更は保存されていません。
kk_kz: Мазмұнды сақтау кезінде қате пайда болды. Өзгертулер сақталмады.
ko_kr: 내용을 저장하는 동안 오류가 발생했습니다. 변경 내용이 저장되지 않았습니다.
lt_lt: Įrašant jūsų turinį įvyko klaida. Jūsų pakeitimai nebuvo įrašyti.
lv_lv: Radās kļūda, saglabājot jūsu saturu. Jūsu izmaiņas netika saglabātas.
ms_my: Ralat berlaku ketika menyimpan kandungan anda. Perubahan anda tidak dapat disimpan.
nb_no: Det har oppstått en feil under lagring av innholdet. Endringene er ikke lagret.
nl_nl: Er is een fout opgetreden bij het opslaan van uw inhoud. Uw wijzigingen zijn niet opgeslagen.
pl_pl: Wystąpił błąd podczas zapisywania zawartości. Zmiany nie zostały zapisane.
pt_br: Ocorreu um erro ao salvar o conteúdo. Suas alterações não foram salvas.
pt_pt: Ocorreu um erro ao guardar o seu conteúdo. As suas alterações não foram guardadas.
ro_ro: A apărut o eroare la salvarea conținutului. Modificările dvs. nu au fost salvate.
ru_ru: При сохранении контента произошла ошибка. Ваши изменения не были сохранены.
sk_sk: Počas ukladania vášho obsahu sa vyskytla chyba. Zmeny sa neuložili.
sl_si: Pri shranjevanju vsebine je prišlo do napake. Vaše spremembe niso shranjene.
sr_cyrl_rs: Дошло је до грешке приликом чувања садржаја. Ваше промене нису сачуване.
sr_latn_rs: Došlo je do greške prilikom čuvanja sadržaja. Vaše promene nisu sačuvane.
sv_se: Ett fel uppstod när du sparade innehållet. Dina ändringar har inte sparats.
th_th: เกิดข้อผิดพลาดขณะบันทึกเนื้อหาของคุณ การเปลี่ยนแปลงของคุณยังไม่ได้รับการบันทึก
tr_tr: İçeriğiniz kaydedilirken hata oluştu. Yaptığınız değişiklikler kaydedilmedi.
uk_ua: При збереженні вашого контенту виникла помилка. Ваші зміни не були збережені.
vi_vn: Đã xảy ra lỗi khi lưu nội dung của bạn. Thay đổi của bạn chưa được lưu.
zh_cn: 保存内容时出错。未保存所做的更改。
zh_hk: 儲存您的內容時發生錯誤。您的變更尚未儲存。

# Error_Dataservice_Loading
source: An error has occurred while loading content required for this feature.
bg_bg: Възникна грешка при зареждане на съдържанието, изисквано за този компонент.
ca_es: S'ha produït un error en carregar el contingut necessari per a aquesta característica.
cs_cz: Při načítání obsahu požadovaného touto funkcí se stala chyba.
da_dk: Der opstod en fejl under indlæsning af indhold, der kræves til denne funktion.
de_de: Beim Laden des erforderlichen Inhalts für diese Funktion ist ein Fehler aufgetreten.
el_gr: Παρουσιάστηκε σφάλμα κατά τη φόρτωση του περιεχομένου που απαιτείται για αυτήν τη δυνατότητα.
es_es: Error al cargar contenido necesario para esta característica.
et_ee: Selle funktsiooni jaoks nõutava sisu laadimisel ilmnes tõrge.
eu_es: Errore bat gertatu da eginbideak behar duen edukia kargatzean.
fi_fi: Virhe ladattaessa tämän ominaisuuden edellyttämää sisältöä.
fr_fr: Une erreur s'est produite pendant le chargement du contenu requis pour cette fonctionnalité.
gl_es: Produciuse un erro ao cargar o contido necesario para esta funcionalidade.
hi_in: इस सुविधा के लिए आवश्यक सामग्री को लोड करने के दौरान एक त्रुटि उत्‍पन्‍न हो गई है.
hr_hr: Došlo je do pogreške pri učitavanju sadržaja potrebnog za ovu značajku.
hu_hu: Hiba történt az adott funkcióhoz szükséges tartalom betöltése közben.
id_id: Terjadi kesalahan saat memuat konten yang diperlukan untuk fitur ini.
it_it: Errore durante il caricamento del contenuto richiesto per questa funzionalità.
ja_jp: この機能に必要なコンテンツの読み込み中にエラーが発生しました。
kk_kz: Осы мүмкіндік үшін қажетті мазмұнды жүктеу кезінде қате пайда болды.
ko_kr: 이 기능에 필요한 내용을 로드하는 동안 오류가 발생했습니다.
lt_lt: Įvyko klaida įkeliant turinį, kurio reikia šiai funkcijai.
lv_lv: Radās kļūda, ielādējot saturu, kas nepieciešams šim līdzeklim.
ms_my: Ralat berlaku ketika memuat kandungan yang diperlukan untuk ciri ini.
nb_no: Det har oppstått en feil under lasting av innholdet som kreves for denne funksjonen.
nl_nl: Er is een fout opgetreden bij het laden van inhoud die vereist is voor deze functie.
pl_pl: Wystąpił błąd podczas ładowania zawartości wymaganej przez tę funkcję.
pt_br: Ocorreu um erro ao carregar o conteúdo necessário para este recurso.
pt_pt: Ocorreu um erro ao carregar o conteúdo necessário para esta funcionalidade.
ro_ro: A apărut o eroare la încărcarea conținutului necesar pentru această caracteristică.
ru_ru: Произошла ошибка при загрузке контента, необходимого для этой функции.
sk_sk: Počas načítavania obsahu požadovaného pre túto funkciu sa vyskytla chyba.
sl_si: Pri nalaganju vsebine, potrebne za to funkcijo, je prišlo do napake.
sr_cyrl_rs: Дошло је до грешке приликом учитавања садржаја обавезног за ову функцију.
sr_latn_rs: Došlo je do greške prilikom učitavanja sadržaja obaveznog za ovu funkciju.
sv_se: Ett fel uppstod vid inläsning av innehåll som krävs för den här funktionen.
th_th: เกิดข้อผิดพลาดขณะโหลดเนื้อหาที่จำเป็นสำหรับคุณลักษณะนี้
tr_tr: Bu özellik için gereken içerik yüklenirken hata oluştu.
uk_ua: При завантаженні контенту, необхідного для цієї функції, виникла помилка.
vi_vn: Đã xảy ra lỗi khi tải nội dung yêu cầu cho tính năng này.
zh_cn: 加载此功能需要的内容时出错。
zh_hk: 載入此功能所需的內容時發生錯誤。

# Error_Dataservice_Loading_Field_Prefix
source: Unable to load
bg_bg: Не може да се зареди
ca_es: No es pot carregar
cs_cz: Nejde načíst
da_dk: Det er ikke muligt at indlæse
de_de: Laden nicht möglich:
el_gr: Δεν ήταν δυνατή η φόρτωση
es_es: No se puede cargar
et_ee: Ei õnnestu laadida
eu_es: Ezin izan da kargatu
fi_fi: Ei voi ladata
fr_fr: Impossible de charger
gl_es: Non se pode cargar
hi_in: लोड करने में असमर्थ
hr_hr: Nije moguće učitavanje
hu_hu: Nem tölthető be a következő:
id_id: Tidak dapat memuat
it_it: Impossibile caricare
ja_jp: 次のものを読み込めません:
kk_kz: Жүктеу мүмкін емес
ko_kr: 로드할 수 없음
lt_lt: Nepavyksta įkelti
lv_lv: Nevar ielādēt
ms_my: Tidak dapat memuat
nb_no: Kan ikke laste inn
nl_nl: Kan niet laden
pl_pl: Nie można załadować
pt_br: Não é possível carregar
pt_pt: Não é possível carregar
ro_ro: Nu se poate încărca
ru_ru: Не удалось загрузить
sk_sk: Nepodarilo sa načítať
sl_si: Ni mogoče naložiti
sr_cyrl_rs: Није могуће учитати
sr_latn_rs: Nije moguće učitati
sv_se: Det gick inte att läsa in
th_th: ไม่สามารถโหลด
tr_tr: Yüklenemiyor
uk_ua: Не вдалося завантажити
vi_vn: Không thể tải được
zh_cn: 无法加载
zh_hk: 無法載入

# Confirm_Delete_Entity_Prefix
source: Are you sure you want to delete this
bg_bg: Наистина ли искате да изтриете това
ca_es: Esteu segur que voleu suprimir aquest
cs_cz: Určitě chcete odstranit tuto entitu
da_dk: Er du sikker på, at du vil slette dette
de_de: Folgendes Element wirklich löschen:
el_gr: Θέλετε σίγουρα να διαγράψετε αυτό το
es_es: ¿Está seguro de que desea eliminar este
et_ee: Kas soovite selle kindlasti kustutada
eu_es: Ziur elementu hau ezabatu nahi duzula:
fi_fi: Haluatko varmasti poistaa tämän
fr_fr: Êtes-vous sûr de vouloir supprimer cette
gl_es: Está seguro de que quere eliminar este
hi_in: क्‍या आप वाकई इसे हटाना चाहते हैं
hr_hr: Jeste li sigurni da želite izbrisati
hu_hu: Biztosan törölni kívánja a következőt:
id_id: Anda yakin ingin menghapus
it_it: Vuoi davvero eliminare questa
ja_jp: 次のものを削除しますか:
kk_kz: Келесіні шынымен жойғыңыз келе ме:
ko_kr: 다음을 삭제하시겠습니까?
lt_lt: Ar tikrai norite panaikinti
lv_lv: Vai tiešām vēlaties dzēst šo
ms_my: Adakah anda pasti ingin memadamkan ini
nb_no: Er du sikker på at du vil slette dette
nl_nl: Weet u zeker dat u dit wilt verwijderen
pl_pl: Czy na pewno chcesz usunąć
pt_br: Tem certeza de que você deseja excluir isto
pt_pt: Tem a certeza de que pretende eliminar este
ro_ro: Sigur ștergeți acest
ru_ru: Вы действительно хотите удалить эту
sk_sk: Naozaj chcete odstrániť túto položku
sl_si: Ali ste prepričani, da želite izbrisati to
sr_cyrl_rs: Желите ли сигурно да избришете ову
sr_latn_rs: Želite li sigurno da izbrišete ovu
sv_se: Vill du radera detta
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบ
tr_tr: Bunu silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити це
vi_vn: Bạn có chắc chắn muốn xóa
zh_cn: 是否确定要删除此
zh_hk: 您確定要刪除此

# Confirm_No
source: No
bg_bg: Не
cs_cz: Ne
da_dk: Nej
de_de: Nein
el_gr: Όχι
et_ee: Ei
eu_es: Ez
fi_fi: Ei
fr_fr: Non
gl_es: Non
hi_in: नहीं
hr_hr: Ne
hu_hu: Nem
id_id: Tidak
ja_jp: いいえ
kk_kz: Жоқ
ko_kr: 아니요
lt_lt: Ne
lv_lv: Nē
ms_my: Tidak
nb_no: Nei
nl_nl: Nee
pl_pl: Nie
pt_br: Não
pt_pt: Não
ro_ro: Nu
ru_ru: Нет
sk_sk: Nie
sl_si: Ne
sr_cyrl_rs: Не
sr_latn_rs: Ne
sv_se: Nej
th_th: ไม่
tr_tr: Hayır
uk_ua: Ні
vi_vn: Không
zh_cn: 否
zh_hk: 否

# Confirm_Unsavedchanges
source: You have unsaved changes. Do you want to continue?
bg_bg: Имате незаписани промени. Искате ли да продължите?
ca_es: Hi ha canvis que no s'han desat. Voleu continuar?
cs_cz: Máte neuložené změny. Chcete pokračovat?
da_dk: Du har ændringer, der ikke er gemt. Vil du fortsætte?
de_de: Sie haben ungespeicherte Änderungen. Möchten Sie fortfahren?
el_gr: Υπάρχουν μη αποθηκευμένες αλλαγές. Θέλετε να συνεχίσετε;
es_es: Tiene cambios sin guardar. ¿Desea continuar?
et_ee: Teil on salvestamata muudatusi. Kas soovite jätkata?
eu_es: Gorde gabeko aldaketak dituzu. Jarraitu nahi duzu?
fi_fi: Sinulla on tallentamattomia muutoksia. Haluatko jatkaa?
fr_fr: Des modifications ne sont pas enregistrées. Souhaitez-vous continuer ?
gl_es: Non gardou as modificacións. Quere continuar?
hi_in: आपके पास बिना सहेजे परिवर्तन हैं. क्या आप जारी रखना चाहते हैं?
hr_hr: Postoje nespremljene promjene. Želite li nastaviti?
hu_hu: Nincsenek mentve a módosítások. Biztosan folytatja a műveletet?
id_id: Perubahan belum disimpan. Anda ingin melanjutkan?
it_it: Ci sono modifiche non salvate. Continuare?
ja_jp: 保存していない変更があります。続行しますか?
kk_kz: Сақталмаған өзгертулер бар. Шынымен жалғастырғыңыз келе ме?
ko_kr: 저장되지 않은 변경 내용이 있습니다. 계속하시겠습니까?
lt_lt: Yra neįrašytų pakeitimų. Ar norite tęsti?
lv_lv: Jums ir nesaglabātas izmaiņas. Vai vēlaties turpināt?
ms_my: Anda ada perubahan yang belum disimpan. Adakah anda ingin teruskan?
nb_no: Du har ulagrede endringer. Vil du fortsette?
nl_nl: U hebt wijzigingen die nog niet zijn opgeslagen. Wilt u doorgaan?
pl_pl: Masz niezapisane zmiany. Czy chcesz kontynuować?
pt_br: Algumas alterações não foram salvas. Deseja continuar?
pt_pt: Tem alterações não guardadas. Quer continuar?
ro_ro: Aveți modificări nesalvate. Continuați?
ru_ru: Имеются несохраненные изменения. Вы хотите продолжить?
sk_sk: Máte neuložené zmeny. Chcete pokračovať?
sl_si: Imate neshranjene spremembe. Ali želite nadaljevati?
sr_cyrl_rs: Имате несачуване промене. Желите ли да наставите?
sr_latn_rs: Imate nesačuvane promene. Želite li da nastavite?
sv_se: Du har ändringar som inte har sparats. Vill du fortsätta?
th_th: คุณมีการเปลี่ยนแปลงที่ยังไม่ได้บันทึก คุณต้องการดำเนินการต่อหรือไม่
tr_tr: Kaydedilmemiş değişiklikleriniz var. Devam etmek istiyor musunuz?
uk_ua: У вас є незбережені зміни. Бажаєте продовжити?
vi_vn: Bạn chưa lưu thay đổi. Bạn có muốn tiếp tục không?
zh_cn: 您有未保存的更改。是否要继续?
zh_hk: 您有未儲存的變更。您要繼續嗎?

# Confirm_Yes
source: Yes
bg_bg: Да
ca_es: Sí
cs_cz: Ano
da_dk: Ja
de_de: Ja
el_gr: Ναι
es_es: Sí
et_ee: Jah
eu_es: Bai
fi_fi: Kyllä
fr_fr: Oui
gl_es: Si
hi_in: हाँ
hr_hr: Da
hu_hu: Igen
id_id: Ya
it_it: Sì
ja_jp: はい
kk_kz: Иә
ko_kr: 예
lt_lt: Taip
lv_lv: Jā
ms_my: Ya
nb_no: Ja
nl_nl: Ja
pl_pl: Tak
pt_br: Sim
pt_pt: Sim
ro_ro: Da
ru_ru: Да
sk_sk: Áno
sl_si: Da
sr_cyrl_rs: Да
sr_latn_rs: Da
sv_se: Ja
th_th: ใช่
tr_tr: Evet
uk_ua: Так
vi_vn: Có
zh_cn: 是
zh_hk: 是

# Validation_Required_Suffix
source: {0} is a required field.
bg_bg: {0} е задължително поле.
ca_es: {0} és un camp obligatori.
cs_cz: {0} je povinné pole.
da_dk: {0} er et obligatorisk felt.
de_de: {0} ist ein Pflichtfeld.
el_gr: Το {0} είναι υποχρεωτικό πεδίο.
es_es: {0} es un campo obligatorio.
et_ee: {0} on kohustuslik väli.
eu_es: Beharrezkoa da {0} eremua betetzea.
fi_fi: {0} on pakollinen kenttä.
fr_fr: Le champ {0} est obligatoire.
gl_es: {0} é un campo obrigatorio.
hi_in: {0} आवश्यक फ़ील्‍ड है.
hr_hr: {0} je obavezno polje.
hu_hu: A(z) {0} mező kitöltése kötelező.
id_id: Bidang {0} harus diisi.
it_it: {0} è un campo obbligatorio.
ja_jp: {0} は必須フィールドです。
kk_kz: {0} міндетті өріс болып табылады.
ko_kr: {0}은(는) 필수 필드입니다.
lt_lt: {0} yra būtinas laukas.
lv_lv: {0} ir obligāts lauks.
ms_my: {0} adalah medan yang diperlukan.
nb_no: {0} er et obligatorisk felt.
nl_nl: {0} is een vereist veld.
pl_pl: {0} to pole wymagane.
pt_br: {0} é um campo obrigatório.
pt_pt: {0} é um campo obrigatório.
ro_ro: {0} este un câmp obligatoriu.
ru_ru: {0} — обязательное поле.
sk_sk: Pole {0} je povinné.
sl_si: {0} je obvezno polje.
sr_cyrl_rs: {0} је обавезно поље.
sr_latn_rs: {0} je obavezno polje.
sv_se: {0} är ett obligatoriskt fält.
th_th: {0} เป็นฟิลด์ที่ต้องระบุ
tr_tr: {0} gerekli bir alandır.
uk_ua: {0} є обов’язковим для заповнення полем.
vi_vn: {0} là trường bắt buộc.
zh_cn: {0} 为必填字段。
zh_hk: [{0}] 是必要欄位。

# Sitemapchildren_Header_Label
source: Edit children
bg_bg: Редактиране на дъщерните
ca_es: Editeu elements secundaris
cs_cz: Upravit podřízené prvky
da_dk: Rediger underordnede
de_de: Untergeordnete Elemente bearbeiten
el_gr: Επεξεργασία θυγατρικών στοιχείων
es_es: Editar secundarios
et_ee: Alamüksuste redigeerimine
eu_es: Editatu bigarren mailako elementuak
fi_fi: Muokkaa alikohteita
fr_fr: Modifier les enfants
gl_es: Editar elementos secundarios
hi_in: चिल्ड्रन संपादित करें
hr_hr: Uređivanje podređenih elemenata
hu_hu: Alárendeltek módosítása
id_id: Edit anak
it_it: Modifica elementi figlio
ja_jp: 子の編集
kk_kz: Еншілес элементтерді өңдеу
ko_kr: 하위 항목 편집
lt_lt: Redaguoti antrinius elementus
lv_lv: Rediģēt atvasinātos
ms_my: Ubah anak
nb_no: Rediger underordnede
nl_nl: Kinderen bewerken
pl_pl: Edytuj elementy podrzędne
pt_br: Editar filhos
pt_pt: Editar subordinados
ro_ro: Editare elemente secundare
ru_ru: Изменить дочерние элементы
sk_sk: Upraviť podradené položky
sl_si: Uredi podrejene elemente
sr_cyrl_rs: Уреди подређене елементе
sr_latn_rs: Uredi podređene elemente
sv_se: Redigera underordnade
th_th: แก้ไขรายการรอง
tr_tr: Alt öğeleri düzenle
uk_ua: Редагувати дочірні
vi_vn: Sửa nội dung con
zh_cn: 编辑子级
zh_hk: 編輯下層
