Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Previous_Edit_Point_Label
source: Previous Edit Point
bg_bg: Предишна точка за редактиране
ca_es: Punt d'edició anterior
cs_cz: Předchozí bod úprav
da_dk: Tidligere redigeringspunkt
de_de: Vorheriger Bearbeitungspunkt
el_gr: Προηγούμενο σημείο επεξεργασίας
es_es: Punto de edición anterior
et_ee: Eelmine redigeerimispunkt
eu_es: Aurreko edizio-puntua
fi_fi: Edellinen muokkauspiste
fr_fr: Point de modification précédent
gl_es: Punto de edición anterior
hi_in: पिछला संपादन बिंदु
hr_hr: Prethodna točka uređivanja
hu_hu: Előző szerkesztési pont
id_id: Titik Edit Sebelumnya
it_it: Punto di modifica precedente
ja_jp: 前の編集ポイント
kk_kz: Алдыңғы өңдеу нүктесі
ko_kr: 이전 편집 지점
lt_lt: Ankstesnio redagavimo taškas
lv_lv: Iepriekšējais rediģēšanas punkts
ms_my: Titik Edit Sebelumnya
nb_no: Forrige punktredigering
nl_nl: Vorig bewerkingspunt
pl_pl: Poprzedni punkt edycji
pt_br: Ponto de Edição Anterior
pt_pt: Ponto de Edição Anterior
ro_ro: Punctul de editare anterior
ru_ru: Предыдущая точка ввода
sk_sk: Predchádzajúci bod úpravy
sl_si: Prejšnja točka urejanja
sr_cyrl_rs: Претходна тачка уређивања
sr_latn_rs: Prethodna tačka uređivanja
sv_se: Föregående redigeringspunkt
th_th: จุดการแก้ไขก่อนหน้า
tr_tr: Önceki Düzenleme Noktası
uk_ua: Попереднє місце редагування
vi_vn: Điểm Chỉnh sửa Trước đó
zh_cn: 上一个编辑点
zh_hk: 上一個編輯點

# Encoding_Label
source: Encoding
bg_bg: Кодиране
ca_es: Codificació
cs_cz: Kódování
da_dk: Kodning
de_de: Codierung
el_gr: Κωδικοποίηση
es_es: Codificación
et_ee: Kodeering
eu_es: Kodeketa
fi_fi: Koodaus
fr_fr: Codage
gl_es: Codificación
hi_in: एन्कोडिंग
hr_hr: Kodiranje
hu_hu: Kódolás
id_id: Pengkodean
it_it: Codifica
ja_jp: エンコード
kk_kz: Кодтау
ko_kr: 인코딩
lt_lt: Kodavimas
lv_lv: Kodējums
ms_my: Pengekodan
nb_no: Koding
nl_nl: Codering
pl_pl: Kodowanie
pt_br: Codificação
pt_pt: Codificação
ro_ro: Codificare
ru_ru: Кодировка
sk_sk: Kódovanie
sl_si: Kodiranje
sr_cyrl_rs: Шифровање
sr_latn_rs: Šifrovanje
sv_se: Kodning
th_th: การเข้ารหัส
tr_tr: Kodlama
uk_ua: Кодування
vi_vn: Mã hóa
zh_cn: 编码
zh_hk: 編碼

# Robots_Label
source: Robots
bg_bg: Роботи
cs_cz: Roboti
da_dk: Robotter
de_de: Roboter
el_gr: Ρομπότ
et_ee: Robotid
eu_es: Robotak
fi_fi: Robotit
hi_in: रोबोट्स
hr_hr: Roboti
hu_hu: Robotok
id_id: Robot
ja_jp: ロボット
kk_kz: Роботтар
ko_kr: 로봇
lt_lt: Robotai
lv_lv: Roboti
ms_my: Robot
nb_no: Roboter
pl_pl: Roboty
pt_pt: Robôs
ro_ro: Roboți
ru_ru: Роботы
sk_sk: Roboty
sl_si: Roboti
sr_cyrl_rs: Роботи
sr_latn_rs: Roboti
sv_se: Robotar
tr_tr: Robotlar
uk_ua: Автоматично
vi_vn: Người máy
zh_cn: 机器人
zh_hk: 機器人

# Author_Label
source: Author
bg_bg: Автор
ca_es: Autor
cs_cz: Autor
da_dk: Forfatter
de_de: Autor
el_gr: Συντάκτης
es_es: Autor
et_ee: Autor
eu_es: Egilea
fi_fi: Tekijä
fr_fr: Auteur
gl_es: Autor
hi_in: लेखक
hr_hr: Autor
hu_hu: Szerző
id_id: Penulis
it_it: Autore
ja_jp: 作成者
kk_kz: Автор
ko_kr: 작성자
lt_lt: Autorius
lv_lv: Autors
ms_my: Pengarang
nb_no: Forfatter
nl_nl: Auteur
pl_pl: Autor
pt_br: Autor
pt_pt: Autor
ro_ro: Autor
ru_ru: Автор
sk_sk: Autor
sl_si: Avtor
sr_cyrl_rs: Аутор
sr_latn_rs: Autor
sv_se: Författare
th_th: ผู้สร้าง
tr_tr: Yazar
uk_ua: Автор
vi_vn: Tác giả
zh_cn: 作者
zh_hk: 作者

# Class_Label
source: Class
bg_bg: Клас
ca_es: Classe
cs_cz: Třída
da_dk: Klasse
de_de: Klasse
el_gr: Κλάση
es_es: Clase
et_ee: Klass
eu_es: Klasea
fi_fi: Luokka
fr_fr: Classe
gl_es: Clase
hi_in: क्लास
hr_hr: Klasa
hu_hu: Osztály
id_id: Kelas
it_it: Classe
ja_jp: クラス
kk_kz: Сынып
ko_kr: 클래스
lt_lt: Klasė
lv_lv: Klase
ms_my: Kelas
nb_no: Klasse
nl_nl: Klasse
pl_pl: Klasa
pt_br: Classe
pt_pt: Classe
ro_ro: Clasă
ru_ru: Класс
sk_sk: Trieda
sl_si: Razred
sr_cyrl_rs: Класа
sr_latn_rs: Klasa
sv_se: Klass
th_th: คลาส
tr_tr: Sınıf
uk_ua: Клас
vi_vn: Lớp
zh_cn: 类
zh_hk: 類別

# Image_Description_Label
source: Image description
bg_bg: Описание на изображението
ca_es: Descripció d'imatge
cs_cz: Popis obrázku
da_dk: Billedbeskrivelse
de_de: Bildbeschreibung
el_gr: Περιγραφή εικόνας
es_es: Descripción de la imagen
et_ee: Pildi kirjeldus
eu_es: Irudiaren azalpena
fi_fi: Kuvan kuvaus
fr_fr: Description de l'image
gl_es: Descrición da imaxe
hi_in: छवि वर्णन
hr_hr: Opis slike
hu_hu: Kép leírása
id_id: Deskripsi gambar
it_it: Descrizione immagine
ja_jp: 画像の説明
kk_kz: Сурет сипаттамасы
ko_kr: 이미지 설명
lt_lt: Vaizdo aprašas
lv_lv: Attēla apraksts
ms_my: Perihalan imej
nb_no: Bildebeskrivelse
nl_nl: Afbeeldingsbeschrijving
pl_pl: Opis obrazu
pt_br: Descrição da imagem
pt_pt: Descrição da imagem
ro_ro: Descriere imagine
ru_ru: Описание изображения
sk_sk: Opis obrázka
sl_si: Opis slike
sr_cyrl_rs: Опис слике
sr_latn_rs: Opis slike
sv_se: Bildbeskrivning
th_th: คำอธิบายรูปภาพ
tr_tr: Görüntü açıklaması
uk_ua: Опис зображення
vi_vn: Mô tả hình ảnh
zh_cn: 图像说明
zh_hk: 影像描述

# Image_Title_Label
source: Image Title
bg_bg: Заглавие на изображението
ca_es: Títol de la imatge
cs_cz: Název obrázku
da_dk: Billedtitel
de_de: Bildtitel
el_gr: Τίτλος εικόνας
es_es: Título de imagen
et_ee: Pildi pealkiri
eu_es: Irudiaren izenburua
fi_fi: Kuvan otsikko
fr_fr: Titre de l'image
gl_es: Título da imaxe
hi_in: छवि शीर्षक
hr_hr: Naslov slike
hu_hu: Kép címe
id_id: Judul Gambar
it_it: Titolo immagine
ja_jp: 画像のタイトル
kk_kz: Сурет тақырыбы
ko_kr: 이미지 제목
lt_lt: Vaizdo pavadinimas
lv_lv: Attēla nosaukums
ms_my: Tajuk Imej
nb_no: Bildetittel
nl_nl: Afbeeldingstitel
pl_pl: Tytuł obrazu
pt_br: Título da Imagem
pt_pt: Título da Imagem
ro_ro: Titlu imagine
ru_ru: Заголовок изображения
sk_sk: Názov obrázka
sl_si: Naslov slike
sr_cyrl_rs: Наслов слике
sr_latn_rs: Naslov slike
sv_se: Bildrubrik
th_th: ชื่อภาพ
tr_tr: Görüntü Başlığı
uk_ua: Заголовок зображення
vi_vn: Tiêu đề Hình ảnh
zh_cn: 图像标题
zh_hk: 影像標題

# Dimensions_Label
source: Dimensions
bg_bg: Размери
cs_cz: Rozměry
da_dk: Mål
de_de: Dimensionen
el_gr: Διαστάσεις
es_es: Dimensiones
et_ee: Mõõtmed
eu_es: Neurriak
fi_fi: Dimensiot
gl_es: Dimensións
hi_in: आयाम
hr_hr: Mjere
hu_hu: Méretek
id_id: Dimensi
it_it: Dimensioni
ja_jp: 寸法
kk_kz: Өлшемдер
ko_kr: 크기
lt_lt: Matmenys
lv_lv: Izmēri
ms_my: Dimensi
nb_no: Dimensjoner
nl_nl: Afmetingen
pl_pl: Wymiary
pt_br: Dimensões
pt_pt: Dimensões
ro_ro: Dimensiuni
ru_ru: Размеры
sk_sk: Rozmery
sl_si: Dimenzije
sr_cyrl_rs: Димензије
sr_latn_rs: Dimenzije
sv_se: Mått
th_th: ขนาด
tr_tr: Boyutlar
uk_ua: Розміри
vi_vn: Kích thước
zh_cn: 维度
zh_hk: 維度

# Vertical_Space_Label
source: Vertical space
bg_bg: Вертикално пространство
ca_es: Espai vertical
cs_cz: Svislé místo
da_dk: Lodret plads
de_de: Vertikaler Bereich
el_gr: Κατακόρυφο διάστημα
es_es: Espacio vertical
et_ee: Vertikaalne ruum
eu_es: Gune bertikala
fi_fi: Pystysuuntainen tila
fr_fr: Espace vertical
gl_es: Espazo vertical
hi_in: अनुलंब रिक्ति
hr_hr: Okomiti prostor
hu_hu: Térköz függőlegesen
id_id: Ruang vertikal
it_it: Spazio verticale
ja_jp: 上下の間隔
kk_kz: Тігінен орын қалдыру
ko_kr: 세로 공백
lt_lt: Vertikalusis tarpas
lv_lv: Vertikāla telpa
ms_my: Ruang vertikal
nb_no: Loddrett avstand
nl_nl: Verticale ruimte
pl_pl: Miejsce w pionie
pt_br: Espaço vertical
pt_pt: Espaço vertical
ro_ro: Spațiu vertical
ru_ru: Отступ по вертикали
sk_sk: Zvislé miesto
sl_si: Navpični prostor
sr_cyrl_rs: Вертикални размак
sr_latn_rs: Vertikalni razmak
sv_se: Vertikalt utrymme
th_th: ช่องว่างแนวตั้ง
tr_tr: Dikey boşluk
uk_ua: Вертикальна площина
vi_vn: Không gian chiều dọc
zh_cn: 垂直空间
zh_hk: 垂直空間

# Horizontal_Space_Label
source: Horizontal space
bg_bg: Хоризонтално пространство
ca_es: Espai horitzontal
cs_cz: Vodorovné místo
da_dk: Vandret afstand
de_de: Horizontaler Bereich
el_gr: Οριζόντιο διάστημα
es_es: Espacio horizontal
et_ee: Horisontaalne ruum
eu_es: Tarte horizontala
fi_fi: Vaakasuuntainen tila
fr_fr: Espace horizontal
gl_es: Espazo horizontal
hi_in: क्षैतिज स्थान
hr_hr: Vodoravni prostor
hu_hu: Térköz vízszintesen
id_id: Spasi horizontal
it_it: Spazio orizzontale
ja_jp: 左右の間隔
kk_kz: Көлденең орын
ko_kr: 가로 공간
lt_lt: Horizontalusis tarpas
lv_lv: Horizontāla telpa
ms_my: Ruang Horizontal
nb_no: Horisontal plass
nl_nl: Horizontale ruimte
pl_pl: Miejsce w poziomie
pt_br: Espaçamento Horizontal
pt_pt: Espaçamento horizontal
ro_ro: Spațiu orizontal
ru_ru: Отступ по горизонтали
sk_sk: Vodorovné miesto
sl_si: Vodoravno prostor
sr_cyrl_rs: Хоризонтални простор
sr_latn_rs: Horizontalni prostor
sv_se: Horisontellt utrymme
th_th: ช่องว่างแนวนอน
tr_tr: Yatay boşluk
uk_ua: Горизонтальна площина
vi_vn: Khoảng cách ngang
zh_cn: 水平空间
zh_hk: 水平空間

# Border_Label
source: Border
bg_bg: Граница
ca_es: Vora
cs_cz: Ohraničení
da_dk: Ramme
de_de: Rahmen
el_gr: Περιθώριο
es_es: Borde
et_ee: Ääris
eu_es: Ertza
fi_fi: Reunaviiva
fr_fr: Bordure
gl_es: Bordo
hi_in: बॉर्डर
hr_hr: Obrub
hu_hu: Szegély
id_id: Batas
it_it: Bordo
ja_jp: 枠線
kk_kz: Жиек
ko_kr: 테두리
lt_lt: Kraštinė
lv_lv: Apmale
ms_my: Sempadan
nb_no: Kantlinje
nl_nl: Rand
pl_pl: Obramowanie
pt_br: Borda
pt_pt: Limite
ro_ro: Bordură
ru_ru: Граница
sk_sk: Orámovanie
sl_si: Obroba
sr_cyrl_rs: Ивица
sr_latn_rs: Ivica
sv_se: Kantlinje
th_th: เส้นขอบ
tr_tr: Kenarlık
uk_ua: Межа
vi_vn: Viền
zh_cn: 边框
zh_hk: 框線

# Text_To_Display_Label
source: Text to display
bg_bg: Текст за показване
ca_es: Text que es visualitzarà
cs_cz: Zobrazený text
da_dk: Tekst, der skal vises
de_de: Anzuzeigender Text
el_gr: Κείμενο προς εμφάνιση
es_es: Texto para mostrar
et_ee: Kuvatav tekst
eu_es: Bistaratzeko testua
fi_fi: Näytettävä teksti
fr_fr: Texte à afficher
gl_es: Texto para mostrar
hi_in: प्रदर्शित करने के लिए पाठ
hr_hr: Tekst za prikaz
hu_hu: Megjelenítendő szöveg
id_id: Teks untuk ditampilkan
it_it: Testo da visualizzare
ja_jp: 表示するテキスト
kk_kz: Көрсетілетін мәтін
ko_kr: 표시할 텍스트
lt_lt: Rodytinas tekstas
lv_lv: Parādāmais teksts
ms_my: Teks untuk dipaparkan
nb_no: Tekst som skal vises
nl_nl: Tekst om weer te geven
pl_pl: Tekst do wyświetlenia
pt_br: Texto a exibir
pt_pt: Texto a apresentar
ro_ro: Text de afișat
ru_ru: Отображаемый текст
sk_sk: Text na zobrazenie
sl_si: Besedilo za prikaz
sr_cyrl_rs: Текст за приказивање
sr_latn_rs: Tekst za prikazivanje
sv_se: Text som ska visas
th_th: ข้อความที่จะแสดง
tr_tr: Görüntülenecek metin
uk_ua: Текст для відображення
vi_vn: Văn bản hiển thị
zh_cn: 要显示的文本
zh_hk: 要顯示的文字

# Link_List_Label
source: Link list
bg_bg: Списък с връзки
ca_es: Llista d'enllaços
cs_cz: Seznam odkazů
da_dk: Liste over links
de_de: Linkliste
el_gr: Λίστα συνδέσεων
es_es: Lista de vínculos
et_ee: Lingiloend
eu_es: Esteka-zerrenda
fi_fi: Linkkiluettelo
fr_fr: Liste des liens
gl_es: Lista de ligazóns
hi_in: लिंक सूची
hr_hr: Popis veza
hu_hu: Hivatkozáslista
id_id: Daftar link
it_it: Elenco collegamento
ja_jp: リンク リスト
kk_kz: Сілтемелер тізімі
ko_kr: 링크 목록
lt_lt: Saitų sąrašas
lv_lv: Saišu saraksts
ms_my: Senarai pautan
nb_no: Koblingsliste
nl_nl: Koppelingslijst
pl_pl: Lista linków
pt_br: Lista de links
pt_pt: Lista de ligações
ro_ro: Listă de linkuri
ru_ru: Список ссылок
sk_sk: Zoznam prepojení
sl_si: Seznam povezav
sr_cyrl_rs: Повежи листу
sr_latn_rs: Poveži listu
sv_se: Länklista
th_th: รายการลิงก์
tr_tr: Bağlantı listesi
uk_ua: Список посилань
vi_vn: Danh sách liên kết
zh_cn: 链接列表
zh_hk: 連結清單

# Target_Label
source: Target
bg_bg: Цел
ca_es: Destinació
cs_cz: Cíl
da_dk: Mål
de_de: Ziel
el_gr: Προορισμός
es_es: Destino
et_ee: Eesmärk
eu_es: Helburua
fi_fi: Kohde
fr_fr: Cible
gl_es: Destino
hi_in: लक्ष्य
hr_hr: Cilj
hu_hu: Cél
it_it: Destinazione
ja_jp: ターゲット
kk_kz: Мақсат
ko_kr: 대상
lt_lt: Paskirtis
lv_lv: Mērķis
ms_my: Sasaran
nb_no: Mål
nl_nl: Doel
pl_pl: Obiekt docelowy
pt_br: Destino
pt_pt: Destino
ro_ro: Țintă
ru_ru: Цель
sk_sk: Cieľ
sl_si: Cilj
sr_cyrl_rs: Циљ
sr_latn_rs: Cilj
sv_se: Mål
th_th: เป้าหมาย
tr_tr: Hedef
uk_ua: Ціль
vi_vn: Đích
zh_cn: 目标
zh_hk: 目標

# Alternative_Source_Label
source: Alternative source
bg_bg: Алтернативен източник
ca_es: Origen alternatiu
cs_cz: Alternativní zdroj
da_dk: Alternativ kilde
de_de: Alternative Quelle
el_gr: Εναλλακτική προέλευση
es_es: Origen alternativo
et_ee: Aseallikas
eu_es: Ordezko iturburua
fi_fi: Vaihtoehtoinen lähde
fr_fr: Source de remplacement
gl_es: Orixe alternativa
hi_in: वैकल्पिक स्रोत
hr_hr: Alternativni izvor
hu_hu: Alternatív forrás
id_id: Sumber alternatif
it_it: Origine alternativa
ja_jp: 代替ソース
kk_kz: Балама көзі
ko_kr: 대체 원본
lt_lt: Pakaitinis šaltinis
lv_lv: Alternatīvais avots
ms_my: Sumber alternatif
nb_no: Alternativ kilde
nl_nl: Alternatieve bron
pl_pl: Źródło alternatywne
pt_br: Fonte Alternativa
pt_pt: Origem alternativa
ro_ro: Sursă alternativă
ru_ru: Альтернативный источник
sk_sk: Alternatívny zdroj
sl_si: Nadomestni vir
sr_cyrl_rs: Алтернативни извор
sr_latn_rs: Alternativni izvor
sv_se: Alternativ källa
th_th: แหล่งที่มาอื่น
tr_tr: Alternatif kaynak
uk_ua: Альтернативне джерело
vi_vn: Nguồn thay thế
zh_cn: 替换源
zh_hk: 替代來源

# Poster_Label
source: Poster
bg_bg: Подател
ca_es: Pòster
cs_cz: Autor příspěvku
da_dk: Plakat
de_de: Veröffentlicht von
el_gr: Χρήστης που δημοσίευσε
es_es: Publicador
et_ee: Postitaja
eu_es: Posterra
fi_fi: Juliste
fr_fr: Affiche
gl_es: Persoa que publica
hi_in: पोस्टर
hu_hu: Közzétette
id_id: Pemosting
ja_jp: 投稿者
kk_kz: Постер
ko_kr: 포스터
lt_lt: Paskelbė
lv_lv: Plakāts
nb_no: Plakat
nl_nl: Plaatser
pl_pl: Osoba publikująca
pt_br: Autor da postagem
pt_pt: Autor da Publicação
ro_ro: Publicant
ru_ru: Автор
sk_sk: Uverejňujúca osoba
sl_si: Avtor objave
sr_cyrl_rs: Аутор поруке
sr_latn_rs: Autor poruke
sv_se: Av
th_th: ผู้โพสต์
tr_tr: Gönderen
uk_ua: Надіслав
vi_vn: Người đăng
zh_cn: 海报
zh_hk: 張貼者

# Replace_With_Label
source: Replace with
bg_bg: Заместване с
ca_es: Substitueix-ho per
cs_cz: Nahradit za
da_dk: Erstat med
de_de: Ersetzen mit
el_gr: Αντικατάσταση με
es_es: Reemplazar con
et_ee: Asendaja
eu_es: Ordeztu honekin:
fi_fi: Korvaava
fr_fr: Remplacer par
gl_es: Substituír por
hi_in: इससे प्रतिस्थापित करें
hr_hr: Zamijeni ovim
hu_hu: Csere erre
id_id: Ganti dengan
it_it: Sostituisci con
ja_jp: 置き換え
kk_kz: Ауыстыру
ko_kr: 바꿀 내용
lt_lt: Pakeisti kuom
lv_lv: Aizstāt ar
ms_my: Ganti dengan
nb_no: Bytt ut med
nl_nl: Vervangen door
pl_pl: Zamień na
pt_br: Substituir por
pt_pt: Substituir por
ro_ro: Înlocuire cu
ru_ru: Заменить на
sk_sk: Nahradiť čím
sl_si: Zamenjaj z
sr_cyrl_rs: Замени са
sr_latn_rs: Zameni sa
sv_se: Ersätt med
th_th: แทนที่ด้วย
tr_tr: Değiştir
uk_ua: Замінити на
vi_vn: Thay thế bằng
zh_cn: 替换为
zh_hk: 取代為

# Border_Color_Label
source: Border color
bg_bg: Цвят на границата
ca_es: Color de la vora
cs_cz: Barva ohraničení
da_dk: Rammefarve
de_de: Rahmenfarbe
el_gr: Χρώμα περιγράμματος
es_es: Color del borde
et_ee: Äärise värv
eu_es: Ertzaren kolorea
fi_fi: Reunaviivan väri
fr_fr: Couleur de bordure
gl_es: Cor do bordo
hi_in: बॉर्डर रंग
hr_hr: Boja obruba
hu_hu: Szegély színe
id_id: Warna batas
it_it: Colore del bordo
ja_jp: 枠線の色
kk_kz: Жиек түсі
ko_kr: 테두리 색
lt_lt: Kraštinės spalva
lv_lv: Apmales krāsa
ms_my: Warna jidar
nb_no: Rammefarge
nl_nl: Randkleur
pl_pl: Kolor obramowania
pt_br: Cor da borda
pt_pt: Cor do limite
ro_ro: Culoare bordură
ru_ru: Цвет границы
sk_sk: Farba orámovania
sl_si: Barva obrobe
sr_cyrl_rs: Боја ивице
sr_latn_rs: Boja ivice
sv_se: Kantfärg
th_th: สีเส้นขอบ
tr_tr: Kenarlık rengi
uk_ua: Колір межі
vi_vn: Màu viền
zh_cn: 边框颜色
zh_hk: 框線色彩

# Background_Color_Label
source: Background color
bg_bg: Цвят на фона
ca_es: Color de fons
cs_cz: Barva pozadí
da_dk: Baggrundsfarve
de_de: Hintergrundfarbe
el_gr: Χρώμα φόντου
es_es: Color de fondo
et_ee: Taustavärv
eu_es: Atzeko planoaren kolorea
fi_fi: Taustaväri
fr_fr: Couleur d'arrière-plan
gl_es: Cor de fondo
hi_in: पृष्ठभूमि रंग
hr_hr: Boja pozadine
hu_hu: Háttérszín
id_id: Warna latar belakang
it_it: Colore di sfondo
ja_jp: 背景色
kk_kz: Фон түсі
ko_kr: 배경색
lt_lt: Fono spalva
lv_lv: Fona krāsa
ms_my: Warna latar belakang
nb_no: Bakgrunnsfarge
nl_nl: Achtergrondkleur
pl_pl: Kolor tła
pt_br: Cor da tela de fundo
pt_pt: Cor de fundo
ro_ro: Culoare de fundal
ru_ru: Цвет фона
sk_sk: Farba pozadia
sl_si: Barva ozadja
sr_cyrl_rs: Боја позадине
sr_latn_rs: Boja pozadine
sv_se: Bakgrundsfärg
th_th: สีพื้นหลัง
tr_tr: Arka plan rengi
uk_ua: Колір фону
vi_vn: Màu nền
zh_cn: 背景颜色
zh_hk: 背景色彩

# Cols_Label
source: Cols
bg_bg: Колони
ca_es: Columnes
cs_cz: Sloupce
da_dk: Kolonner
de_de: Spalten
el_gr: Στήλες
es_es: Columnas
et_ee: Veerud
eu_es: Zutabeak
fi_fi: Sarakkeet
fr_fr: Colonnes
gl_es: Columnas
hi_in: स्तंभ
hr_hr: Stupci
hu_hu: Oszlopok
id_id: Kolom
it_it: Col
ja_jp: 列
kk_kz: Бағандар
ko_kr: 열
lt_lt: Stulpeliai
lv_lv: Kolonnas
ms_my: Lajur
nb_no: Kolonner
nl_nl: Kolommen
pl_pl: Kolumny
pt_br: Colunas
pt_pt: Colunas
ro_ro: Coloane
ru_ru: Столбцы
sk_sk: Stĺpce
sl_si: Stolpci
sr_cyrl_rs: Кол.
sr_latn_rs: Kol.
sv_se: Kolumner
th_th: คอลัมน์
tr_tr: Sütunlar
uk_ua: Стовпчики
vi_vn: Cột
zh_cn: 列数
zh_hk: 欄

# Rows_Label
source: Rows
bg_bg: Редове
ca_es: Files
cs_cz: Řádky
da_dk: Rækker
de_de: Zeilen
el_gr: Γραμμές
es_es: Filas
et_ee: Read
eu_es: Errenkadak
fi_fi: Rivit
fr_fr: Lignes
gl_es: Filas
hi_in: पंक्तियाँ
hr_hr: Reci
hu_hu: Sorok
id_id: Baris
it_it: Righe
ja_jp: 行
kk_kz: Жол
ko_kr: 행
lt_lt: Eilutės
lv_lv: Rindas
ms_my: Baris
nb_no: Rader
nl_nl: Rijen
pl_pl: Wiersze
pt_br: Linhas
pt_pt: Linhas
ro_ro: Rânduri
ru_ru: Строки
sk_sk: Riadky
sl_si: Vrstice
sr_cyrl_rs: Редови
sr_latn_rs: Redovi
sv_se: Rader
th_th: แถว
tr_tr: Satırlar
uk_ua: Рядки
vi_vn: Hàng
zh_cn: 行
zh_hk: 列

# Width_Label
source: Width
bg_bg: Ширина
ca_es: Amplada
cs_cz: Šířka
da_dk: Bredde
de_de: Breite
el_gr: Πλάτος
es_es: Ancho
et_ee: Laius
eu_es: Zabalera
fi_fi: Leveys
fr_fr: Largeur
gl_es: Largura
hi_in: चौड़ाई
hr_hr: Širina
hu_hu: Szélesség
id_id: Lebar
it_it: Larghezza
ja_jp: 幅
kk_kz: Ені
ko_kr: 너비
lt_lt: Plotis
lv_lv: Platums
ms_my: Lebar
nb_no: Bredde
nl_nl: Breedte
pl_pl: Szerokość
pt_br: Largura
pt_pt: Largura
ro_ro: Lățime
ru_ru: Ширина
sk_sk: Šírka
sl_si: Širina
sr_cyrl_rs: Ширина
sr_latn_rs: Širina
sv_se: Bredd
th_th: ความกว้าง
tr_tr: Genişlik
uk_ua: Ширина
vi_vn: Độ rộng
zh_cn: 宽度
zh_hk: 寬度

# Height_Label
source: Height
bg_bg: Височина
ca_es: Alçada
cs_cz: Výška
da_dk: Højde
de_de: Höhe
el_gr: Ύψος
es_es: Alto
et_ee: Kõrgus
eu_es: Altuera
fi_fi: Korkeus
fr_fr: Hauteur
gl_es: Altura
hi_in: ऊँचाई
hr_hr: Visina
hu_hu: Magasság
id_id: Tinggi
it_it: Altezza
ja_jp: 高さ
kk_kz: Биіктігі
ko_kr: 높이
lt_lt: Aukštis
lv_lv: Augstums
ms_my: Tinggi
nb_no: Høyde
nl_nl: Hoogte
pl_pl: Wysokość
pt_br: Altura
pt_pt: Altura
ro_ro: Înălțime
ru_ru: Высота
sk_sk: Výška
sl_si: Višina
sr_cyrl_rs: Висина
sr_latn_rs: Visina
sv_se: Höjd
th_th: ความสูง
tr_tr: Yükseklik
uk_ua: Висота
vi_vn: Chiều cao
zh_cn: 高度
zh_hk: 高度

# Cell_Spacing_Label
source: Cell spacing
bg_bg: Разстояние между клетките
ca_es: Espaiat entre cel·les
cs_cz: Mezery mezi buňkami
da_dk: Celleafstand
de_de: Zellenabstand außen
el_gr: Απόσταση κελιών
es_es: Espaciado entre celdas
et_ee: Lahtri vahe
eu_es: Gelaxka-bitartea
fi_fi: Solujen väli
fr_fr: Espacement des cellules
gl_es: Espazamento entre celas
hi_in: कक्ष स्पेसिंग
hr_hr: Razmak ćelija
hu_hu: Cellaköz
id_id: Jarak antara sel
it_it: Spaziatura celle
ja_jp: セル間のスペース
kk_kz: Ұяшықтар аралығы
ko_kr: 셀 간격
lt_lt: Tarpas tarp langelių
lv_lv: Atstarpe starp šūnām
ms_my: Jarak sel
nb_no: Celleavstand
nl_nl: Celafstand
pl_pl: Odstęp między komórkami
pt_br: Espaçamento de célula
pt_pt: Espaçamento entre células
ro_ro: Spațiere între celule
ru_ru: Интервал между ячейками
sk_sk: Rozstupy buniek
sl_si: Razmik celic
sr_cyrl_rs: Размак између ћелија
sr_latn_rs: Razmak između ćelija
sv_se: Cellavstånd
th_th: ระยะห่างระหว่างเซลล์
tr_tr: Hücre aralığı
uk_ua: Інтервал між комірками
vi_vn: Khoảng cách giữa các ô
zh_cn: 单元格间距
zh_hk: 儲存格間距

# Cell_Padding_Label
source: Cell padding
bg_bg: Допълване на клетки
ca_es: Marge interior de les cel·les
cs_cz: Odsazení obsahu buněk
da_dk: Cellemargen
de_de: Zellenabstand innen
el_gr: Αναπλήρωση κελιών
es_es: Espaciado entre borde y texto
et_ee: Lahtri täidis
eu_es: Gelaxka-betegarria
fi_fi: Solujen täyttö
fr_fr: Marge intérieure des cellules
gl_es: Enchemento da cela
hi_in: कक्ष पैडिंग
hr_hr: Podloga ćelije
hu_hu: Cellamargó
id_id: Pengisi sel
it_it: Spaziatura interna celle
ja_jp: セル内のスペース
kk_kz: Ұяшықтар өрісі
ko_kr: 셀 여백
lt_lt: Langelio paraštė
lv_lv: Šūnas iekšējā atkāpe
ms_my: Pelapik sel
nb_no: Celleutfylling
nl_nl: Celopvulling
pl_pl: Dopełnienie komórek
pt_br: Enchimento de célula
pt_pt: Preenchimento de célula
ro_ro: Spațiere în celulă
ru_ru: Поле ячейки
sk_sk: Odsadenie obsahu buniek
sl_si: Polnilo celice
sr_cyrl_rs: Унутрашња маргина ћелије
sr_latn_rs: Unutrašnja margina ćelije
sv_se: Cellutfyllnad
th_th: ช่องว่างภายในเซลล์
tr_tr: Hücre doldurma
uk_ua: Заповнення комірки
vi_vn: Khoảng đệm giữa ô và nội dung
zh_cn: 单元格边距
zh_hk: 儲存格邊距

# Caption_Label
source: Caption
bg_bg: Надпис
ca_es: Llegenda
cs_cz: Titulek
da_dk: Billedtekst
de_de: Beschriftung
el_gr: Λεζάντα
es_es: Título
et_ee: Pealdis
eu_es: Epigrafea
fi_fi: Otsikko
fr_fr: Légende
gl_es: Lenda
hi_in: कैप्शन
hr_hr: Natpis
hu_hu: Felirat
id_id: Keterangan Gambar
it_it: Didascalia
ja_jp: キャプション
kk_kz: Тақырып
ko_kr: 캡션
lt_lt: Antraštė
lv_lv: Virsraksts
ms_my: Kapsyen
nb_no: Bildetekst
nl_nl: Bijschrift
pl_pl: Podpis
pt_br: Legenda
pt_pt: Legenda
ro_ro: Subtitrare
ru_ru: Заголовок
sk_sk: Titulok
sl_si: Napis
sr_cyrl_rs: Натпис
sr_latn_rs: Natpis
sv_se: Text
th_th: คำอธิบาย
tr_tr: Resim Yazısı
uk_ua: Підпис
vi_vn: Chú thích
zh_cn: 题注
zh_hk: 標題

# Alignment_Label
source: Alignment
bg_bg: Подравняване
ca_es: Alineació
cs_cz: Zarovnání
da_dk: Justering
de_de: Ausrichtung
el_gr: Στοίχιση
es_es: Alineación
et_ee: Joondus
eu_es: Lerrokatzea
fi_fi: Tasaus
fr_fr: Alignement
gl_es: Aliñamento
hi_in: संरेखण
hr_hr: Poravnavanje
hu_hu: Igazítás
id_id: Penyelarasan
it_it: Allineamento
ja_jp: 配置
kk_kz: Туралау
ko_kr: 맞춤
lt_lt: Lygiavimas
lv_lv: Līdzinājums
ms_my: Penjajaran
nb_no: Justering
nl_nl: Uitlijning
pl_pl: Wyrównanie
pt_br: Alinhamento
pt_pt: Alinhamento
ro_ro: Aliniere
ru_ru: Выравнивание
sk_sk: Zarovnanie
sl_si: Poravnava
sr_cyrl_rs: Поравнавање
sr_latn_rs: Poravnavanje
sv_se: Justering
th_th: การจัดแนว
tr_tr: Hizalama
uk_ua: Вирівнювання
vi_vn: Căn chỉnh
zh_cn: 对齐方式
zh_hk: 對齊方式

# Scope_Label
source: Scope
bg_bg: Обхват
ca_es: Àmbit
cs_cz: Rozsah
da_dk: Omfang
de_de: Umfang
el_gr: Πεδίο
es_es: Ámbito
et_ee: Ulatus
eu_es: Esparrua
fi_fi: Vaikutusalue
fr_fr: Étendue
gl_es: Ámbito
hi_in: कार्यक्षेत्र
hr_hr: Djelokrug
hu_hu: Hatókör
id_id: Cakupan
it_it: Ambito
ja_jp: スコープ
kk_kz: Аумақ
ko_kr: 범위
lt_lt: Aprėptis
lv_lv: Tvērums
ms_my: Skop
nb_no: Omfang
nl_nl: Bereik
pl_pl: Zakres
pt_br: Escopo
pt_pt: Âmbito
ro_ro: Domeniu de aplicare
ru_ru: Область
sk_sk: Rozsah
sl_si: Obseg
sr_cyrl_rs: Опсег
sr_latn_rs: Opseg
sv_se: Omfattning
th_th: ขอบเขต
tr_tr: Kapsam
uk_ua: Область застосування
vi_vn: Phạm vi
zh_cn: 范围
zh_hk: 範圍
