Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Invalid_Username_Or_Password_Exception
source: Invalid user name or password.
bg_bg: Невалидно потребителско име или парола.
ca_es: Nom d'usuari o contrasenya no vàlid.
cs_cz: Neplatné uživatelské jméno nebo heslo
da_dk: Ugyldigt brugernavn og ugyldig adgangskode.
de_de: Ungültiger Benutzername oder Kennwort.
el_gr: Μη έγκυρο όνομα χρήστη ή κωδικός πρόσβασης.
es_es: Nombre de usuario o contraseña no válidos.
et_ee: Kehtetu kasutajanimi või parool.
eu_es: Erabiltzaile-izena edo pasahitza baliogabea da.
fi_fi: Virheellinen käyttäjänimi tai salasana.
fr_fr: Nom d'utilisateur ou mot de passe non valide.
gl_es: Nome de usuario ou contrasinal non válidos.
hi_in: अमान्य उपयोगकर्ता नाम या पासवर्ड.
hr_hr: Korisničko ime ili lozinka nisu valjani.
hu_hu: Érvénytelen felhasználói név vagy jelszó.
id_id: Nama pengguna atau sandi tidak valid.
it_it: Nome utente o password non valida.
ja_jp: ユーザー名またはパスワードが無効です。
kk_kz: Жарамсыз пайдаланушы аты не құпия сөзі.
ko_kr: 사용자 이름 또는 암호가 잘못되었습니다.
lt_lt: Netinkamas vartotojo vardas arba slaptažodis.
lv_lv: Nederīgs lietotāja vārds vai parole.
ms_my: Nama pengguna atau kata laluan tidak sah.
nb_no: Ugyldig brukernavn eller passord.
nl_nl: Ongeldige gebruikersnaam of ongeldig wachtwoord.
pl_pl: Nieprawidłowa nazwa użytkownika lub hasło.
pt_br: Nome de usuário ou senha inválido.
pt_pt: Nome de utilizador ou palavra-passe inválidos.
ro_ro: Nume de utilizator sau parolă nevalidă.
ru_ru: Неверное имя пользователя или пароль.
sk_sk: Neplatné meno používateľa alebo heslo.
sl_si: Neveljavno uporabniško ime ali geslo.
sr_cyrl_rs: Неважеће корисничко име или лозинка.
sr_latn_rs: Nevažeće korisničko ime ili lozinka.
sv_se: Ogiltigt användarnamn eller lösenord.
th_th: ชื่อผู้ใช้หรือรหัสผ่านไม่ถูกต้อง
tr_tr: Geçersiz kullanıcı adı veya parola.
uk_ua: Недійсне ім’я користувача.або пароль.
vi_vn: Tên người dùng hoặc mật khẩu không hợp lệ.
zh_cn: 用户名或密码无效。
zh_hk: 無效的使用者名稱或密碼。

# Knowledge_Base_Article_Not_Found_Exception
source: Knowledge base article "{0}" not found.
bg_bg: Статията „{0}“ в базата знания не е открита.
ca_es: L'article de la Knowledge Base "{0}" no s'ha trobat.
cs_cz: Článek znalostní báze {0} se nenašel.
da_dk: Vidensbaseartiklen "{0}" blev ikke fundet.
de_de: Wissensdatenbankartikel "{0}" wurde nicht gefunden.
el_gr: Το άρθρο γνωσιακής βάσης "{0}" δεν βρέθηκε.
es_es: Artículo de Knowledge Base "{0}" no encontrado.
et_ee: Teabebaasiartiklit {0} ei leitud.
eu_es: Ez da aurkitu Knowledge Base-ko "{0}" artikulua.
fi_fi: Tietokannan artikkelia {0} ei löytynyt.
fr_fr: Article de la Base de connaissances "{0}" introuvable.
gl_es: Non se atopou o artigo de Knowledge Base "{0}".
hi_in: नॉलेज बेस आलेख "{0}" नहीं मिला.
hr_hr: Članak iz baze znanja „{0}” nije pronađen.
hu_hu: A(z) {0} tudásbáziscikk nem található.
id_id: Artikel basis pengetahuan "{0}" tidak ditemukan.
it_it: Articolo della Knowledge Base "{0}" non trovato.
ja_jp: サポート情報記事 "{0}" が見つかりません。
kk_kz: "{0}" білім қоры мақаласы табылмады.
ko_kr: 참조 자료 문서 "{0}"이(가) 없습니다.
lt_lt: Žinių bazės straipsnis {0} nerastas.
lv_lv: Zināšanu bāzes raksts “{0}” netika atrasts.
ms_my: Artikel pangkalan pengetahuan "{0}" tidak dijumpai.
nb_no: Finner ikke kunnskapsbaseartikkelen {0}.
nl_nl: Knowledge Base-artikel '{0}' niet gevonden.
pl_pl: Nie znaleziono artykułu z bazy wiedzy „{0}”.
pt_br: Não foi localizado um artigo da base de dados de conhecimento "{0}".
pt_pt: Artigo da base de dados de conhecimento "{0}" não encontrado.
ro_ro: Nu s-a găsit articolul „{0}” din baza de cunoștințe.
ru_ru: Статья базы знаний "{0}" не найдена.
sk_sk: Článok vedomostnej databázy {0} sa nenašiel.
sl_si: Članka v zbirki znanja »{0}« ni bilo mogoče najti.
sr_cyrl_rs: Чланак базе знања „{0}” није пронађен.
sr_latn_rs: Članak baze znanja „{0}“ nije pronađen.
sv_se: Det gick inte att hitta kunskapsbasartikeln "{0}".
th_th: ไม่พบบทความฐานข้อมูลองค์ความรู้ "{0}"
tr_tr: "{0}" bilgi bankası makalesi bulunamadı.
uk_ua: Стаття бази знань "{0}" не знайдена.
vi_vn: Không tìm thấy bài viết "{0}" trong cơ sở kiến thức.
zh_cn: 未找到知识库文章“{0}”。
zh_hk: 找不到知識庫文章 "{0}"。

# Cannot_Create_New_Website_As_Child_Website_Exception
source: You can't create a new website as a child website when the source and destination instances are different.
bg_bg: Не можете да създавате нов уеб сайт като дъщерен уеб сайт, когато екземплярът на източника и целевият екземпляр са различни.
ca_es: No podeu crear un lloc web nou com un lloc web secundari quan les instàncies d'origen i de destinació són diferents.
cs_cz: Pokud se zdrojová a cílová instance odlišují, nemůžete nový web vytvořit jako podřízený web.
da_dk: Du kan ikke oprette et nyt websted som et underordnet websted, når kilde- og destinationsforekomsterne er forskellige.
de_de: Sie können keine neue Website als untergeordnete Website erstellen, wenn die Quell- und Zielinstanzen unterschiedlich sind.
el_gr: Δεν μπορείτε να δημιουργήσετε μια νέα τοποθεσία web ως θυγατρική τοποθεσία web, όταν οι παρουσίες προέλευσης και προορισμού είναι διαφορετικές.
es_es: No puede crear un nuevo sitio web como un sitio web secundario cuando las instancias de origen y destino son diferentes.
et_ee: Te ei saa luua uut veebisaiti alamveebisaidina, kui lähte- ja sihteksemplarid on erinevad.
eu_es: Ezin duzu sortu webgune bat bigarren mailako webgune gisa, iturburuko eta helburuko instantziak desberdinak direnean.
fi_fi: Et voi luoda uutta sivustoa alisivustona, jos lähde- ja -kohde-esiintymät eivät ole samat.
fr_fr: Vous ne pouvez pas créer de site Web en tant que site Web enfant si les instances source et de destination sont différentes.
gl_es: Non pode crear un sitio web novo como sitio web secundario se as instancias de orixe e de destino son diferentes.
hi_in: स्रोत और गंतव्य आवृत्तियाँ भिन्न होने पर आप चाइल्ड वेबसाइट के रूप में नई वेबसाइट नहीं बना सकते.
hr_hr: Ne možete stvoriti novo web-mjesto kao podređeno web-mjesto ako se izvorne i odredišne instance razlikuju.
hu_hu: Nem hozható létre új webhely alárendelt webhelyként, ha a forrásként és a célként megadott példányok különbözőek.
id_id: Anda tidak dapat membuat situs web baru sebagai situs web anak bila sumber dan lokasi tujuan instans berbeda.
it_it: Impossibile creare un nuovo sito Web come sito Web figlio se le istanze di origine e di destinazione sono diverse.
ja_jp: ソース インスタンスと宛先インスタンスが異なる場合は、新しい Web サイトを子 Web サイトとして作成できません。
kk_kz: Бастапқы және соңғы даналар әртүрлі болған кезде жаңа веб-сайтты еншілес веб-сайты ретінде жасау мүмкін емес.
ko_kr: 원본 및 대상 인스턴스가 다른 경우 하위 웹 사이트로 새 웹 사이트를 만들 수 없습니다.
lt_lt: Negalite sukurti naujos svetainės kaip antrinės svetainės, kai skiriasi šaltinio ir paskirties egzemplioriai.
lv_lv: Jaunu tīmekļa vietni nevar izveidot kā atvasinātu tīmekļa vietni, ja avota un mērķa instances ir atšķirīgas.
ms_my: Anda tidak boleh mencipta tapak web baharu sebagai tapak web anak apabila sumber dan destinasi tika berbeza.
nb_no: Du kan ikke opprette et nytt nettsted som et underordnet nettsted når kilde- og målforekomstene ikke samsvarer.
nl_nl: U kunt geen nieuwe website als een onderliggende website maken wanneer de bron- en doelexemplaren verschillen.
pl_pl: Nie można utworzyć nowej witryny internetowej jako podrzędnej witryny internetowej, jeśli wystąpienie źródłowe jest inne niż docelowe.
pt_br: Não é possível criar um novo site como site secundário quando as instâncias de origem e destino são diferentes.
pt_pt: Não pode criar um novo site como um site subordinado, se as instâncias de origem e destino forem diferentes.
ro_ro: Nu puteți crea un site web nou drept site fiu atunci când instanțele sursă și destinație sunt diferite.
ru_ru: Невозможно создать новый веб-сайт в качестве дочернего, если исходный и конечный экземпляры не совпадают.
sk_sk: Nemôžete vytvoriť novú webovú lokalitu ako podradenú webovú lokalitu, keď sa zdrojové a cieľové inštancie líšia.
sl_si: Novega spletnega mesta ne morete ustvariti kot podrejeno spletno mesto, če sta izvirni in ciljni primerek različna.
sr_cyrl_rs: Не можете да креирате нову веб локацију као подређену локацију када се инстанце извора и одредишта разликују.
sr_latn_rs: Ne možete da kreirate novu veb lokaciju kao podređenu lokaciju kada se instance izvora i odredišta razlikuju.
sv_se: Du kan inte skapa en ny webbplats som en underordnad webbplats när instanserna för mål och källa är olika.
th_th: คุณไม่สามารถสร้างเว็บไซต์ใหม่เป็นเว็บไซต์รองได้เมื่ออินสแตนซ์ต้นทางและปลายทางแตกต่างกัน
tr_tr: Kaynak ve hedef kurulumlar farklı olduğunda, alt web sitesi olarak yeni bir web sitesi oluşturamazsınız.
uk_ua: Не можна створити новий дочірній веб-сайт, якщо вихідна та цільова сутності не збігаються.
vi_vn: Bạn không thể tạo được trang web mới dưới dạng một trang web con khi các phiên bản nguồn và đích khác nhau.
zh_cn: 当源和目标实例不同时，无法将新网站作为子网站创建。
zh_hk: 當來源和目的地執行個體不同時，您無法建立新網站做為下層網站。

# Must_Be_GreaterThan_Or_EqualTo_One_Exception
source: Must be >=1.
bg_bg: Трябва да е >=1.
ca_es: Ha de ser >=1.
cs_cz: Musí být >= 1.
da_dk: Skal være >=1.
de_de: Muss >=1 sein.
el_gr: Πρέπει να είναι >=1.
es_es: Debe ser >=1.
et_ee: Peab olema >=1.
eu_es: >=1 izan behar du.
fi_fi: Oltava suurempi tai yhtä suuri kuin 1.
fr_fr: Doit être supérieur ou égal à 1.
gl_es: Debe ser >=1.
hi_in: >=1 होना चाहिए.
hr_hr: Mora biti >=1.
hu_hu: Nem lehet 1-nél kisebb.
id_id: Harus >=1.
it_it: Deve essere >=1.
ja_jp: 1 以上の値にする必要があります。
kk_kz: >=1 болуы керек.
ko_kr: 1보다 크거나 같아야 합니다.
lt_lt: Turi būti >=1.
lv_lv: Jābūt >=1.
ms_my: Mestilah >=1.
nb_no: Må være >=1.
nl_nl: Moet >=1 zijn.
pl_pl: Musi być >=1.
pt_br: Deve ser >=1.
pt_pt: Tem de ser >=1.
ro_ro: Trebuie să fie >=1.
ru_ru: Значение должно быть больше или равно 1.
sk_sk: Musí byť >= 1.
sl_si: Mora biti >=1.
sr_cyrl_rs: Мора бити >=1.
sr_latn_rs: Mora biti >=1.
sv_se: Måste vara >=1.
th_th: ต้องมีค่า >=1
tr_tr: >=1 olmalıdır.
uk_ua: Має бути >=1.
vi_vn: Phải >=1.
zh_cn: 必须 >=1。
zh_hk: 必須是 >=1。

# Permissions_Exception
source: permissions
bg_bg: разрешения
ca_es: permisos
cs_cz: oprávnění
da_dk: tilladelser
de_de: Berechtigungen
el_gr: δικαιώματα
es_es: permisos
et_ee: õigused
eu_es: baimenak
fi_fi: oikeudet
fr_fr: autorisations
gl_es: permisos
hi_in: अनुमतियाँ
hr_hr: dozvole
hu_hu: engedélyek
id_id: izin
it_it: autorizzazioni
ja_jp: アクセス許可
kk_kz: рұқсаттар
ko_kr: 권한
lt_lt: teisės
lv_lv: atļaujas
ms_my: keizinan
nb_no: tillatelser
nl_nl: machtigingen
pl_pl: uprawnienia
pt_br: permissões
pt_pt: permissões
ro_ro: permisiuni
ru_ru: Разрешения
sk_sk: povolenia
sl_si: dovoljenja
sr_cyrl_rs: дозволе
sr_latn_rs: dozvole
sv_se: behörigheter
th_th: สิทธิ์
tr_tr: izinler
uk_ua: дозволи
vi_vn: quyền
zh_cn: 权限
zh_hk: 權限

# Payment_Always_Successful_Message
source: payment always successful - Demo Mode
bg_bg: Винаги успешно плащане – демонстрационен режим
ca_es: pagament sempre correcte: mode de demostració
cs_cz: Platba je vždy úspěšná – demonstrační režim
da_dk: betaling lykkes altid - demotilstand
de_de: Zahlung immer erfolgreich – Demomodus
el_gr: πάντα επιτυχής πληρωμή - λειτουργία επίδειξης
es_es: pago siempre correcto: modo de demostración
et_ee: maksmine on alati edukas – demorežiim
eu_es: ordainketa ondo gauzatzen da beti: demo modua
fi_fi: maksu onnistuu aina – esittelytila
fr_fr: paiement toujours réussi - Mode Démonstration
gl_es: pagamento sempre correcto: modo de demostración
hi_in: हमेशा सफल भुगतान - डेमो मोड
hr_hr: plaćanje je uvijek uspješno – pokazni način rada
hu_hu: fizetés mindig sikeres - Bemutató mód
id_id: pembayaran selalu berhasil - Mode Demo
it_it: pagamento eseguito correttamente - Modalità demo
ja_jp: 支払は常に成功します - デモ モード
kk_kz: төлем әрқашан сәтті - демо режимі
ko_kr: 지불 항상 성공 - 데모 모드
lt_lt: mokėjimas visada sėkmingas – demonstracinis režimas
lv_lv: maksājumu vienmēr ir sekmīgs - Demonstrācijas režīms
ms_my: bayaran sentiasa berjaya - Mod Demo
nb_no: betaling er alltid vellykket – demonstasjonsmodus
nl_nl: betaling altijd gelukt - demomodus
pl_pl: płatność zawsze wykonana pomyślnie — tryb demonstracyjny
pt_br: pagamento sempre com êxito - Modo de Demonstração
pt_pt: pagamento sempre bem sucedido - Modo de Demonstração
ro_ro: plată întotdeauna reușită - modul demo
ru_ru: Всегда успешная оплата — демонстрационный режим
sk_sk: platba vždy úspešná – predvádzací režim
sl_si: plačilo vedno uspešno – predstavitveni način
sr_cyrl_rs: плаћање је увек успешно – режим демонстрације
sr_latn_rs: plaćanje je uvek uspešno – režim demonstracije
sv_se: betalning är alltid klar – demoläge
th_th: การชำระเงินสำเร็จเสมอ - โหมดสาธิต
tr_tr: ödeme her zaman başarılı - Gösteri Modu
uk_ua: оплата завжди успішна — демо-режим
vi_vn: thanh toán luôn thành công - Chế độ Minh họa
zh_cn: 付款始终成功 - 演示模式
zh_hk: 付款永遠成功 - 示範模式

# Job_Postings_Text
source: Job Postings
bg_bg: Обяви за работа
ca_es: Publicacions de feina
cs_cz: Pracovní nabídky
da_dk: Jobopslag
de_de: Auftragsveröffentlichungen
el_gr: Καταχωρήσεις εργασιών
es_es: Registros de trabajo
et_ee: Tööpostitused
eu_es: Lan-argitalpenak
fi_fi: Työpaikkailmoitukset
fr_fr: Publications de tâches
gl_es: Publicacións de traballos
hi_in: जॉब पोस्टिंग्स
hr_hr: Oglasi za zapošljavanje
hu_hu: Álláshirdetések
id_id: Posting Pekerjaan
it_it: Pubblicazioni processi
ja_jp: 求人情報
kk_kz: Жұмыс туралы хабарландырулар
ko_kr: 채용 공고
lt_lt: Darbo skelbimai
lv_lv: Darba sludinājumi
ms_my: Siaran Kerja
nb_no: Prosjektbokføringer
nl_nl: Taakberichten
pl_pl: Oferty pracy
pt_br: Postagens de Trabalho
pt_pt: Publicações de Empregos
ro_ro: Postări de activități
ru_ru: Объявления о работе
sk_sk: Pracovné inzeráty
sl_si: Prosta delovna mesta
sr_cyrl_rs: Објаве послова
sr_latn_rs: Objave poslova
sv_se: Jobbinlägg
th_th: การลงประกาศงาน
tr_tr: İş İlanları
uk_ua: Публікації завдань
vi_vn: Bài đăng về Công việc
zh_cn: 工作发布
zh_hk: 徵才啟事

# Failed_To_Configure_Cloud_Storage_Account
source: Not Found: Failed to configure cloud storage account
bg_bg: Не е открито: Неуспешно конфигуриране на акаунт за място за съхранение в облак
ca_es: No s'ha trobat: no ha estat possible configurar el compte d'emmagatzematge al núvol
cs_cz: Nenalezeno: Účet cloudového úložiště se nepodařilo nakonfigurovat.
da_dk: Ikke fundet: Skylagerkontoen blev ikke konfigureret
de_de: Nicht gefunden: Fehler beim Konfigurieren des Cloud-Speicherkontos
el_gr: Δεν βρέθηκε: Απέτυχε η ρύθμιση παραμέτρων λογαριασμού χώρου αποθήκευσης cloud
es_es: No encontrado: no se pudo configurar la cuenta de almacenamiento en la nube
et_ee: Ei leitud: pilve salvestusruumi konto konfigureerimine nurjus
eu_es: Ez da aurkitu: ezin izan da konfiguratu hodeiko biltegiaren kontua
fi_fi: Ei löytynyt: pilvitallennuspalveluasiakkaan määritys epäonnistui
fr_fr: Introuvable : Impossible de configurer le compte de stockage cloud
gl_es: Non se atopou: erro ao configurar a conta de almacenamento da nube
hi_in: नहीं मिला: क्‍लाउड संग्रह खाता कॉन्फ़िगर करने में विफल रहा.
hr_hr: Nije pronađeno: nije uspjelo konfiguriranje kupca pohrane u oblaku
hu_hu: Nem található: Nem sikerült konfigurálni a felhőtárolási fiókot.
id_id: Tidak Ditemukan: Gagal mengkonfigurasi akun penyimpanan cloud
it_it: Non trovato: impossibile configurare l'account di archiviazione cloud
ja_jp: 見つかりません: クラウド ストレージ アカウントを構成できませんでした
kk_kz: Табылмады: бұлт сақтау орнының тіркелгісін конфигурациялау сәтсіз болды
ko_kr: 없음: 클라우드 저장소 거래처를 구성하지 못함
lt_lt: Nerasta: nepavyko sukonfigūruoti debesies saugyklos kliento
lv_lv: Nav atrasts: neizdevās konfigurēt mākoņa krātuves kontu
ms_my: Tidak Ditemui: Gagal untuk mengkonfigurasikan akaun storan awan
nb_no: Finner ikke: Kan ikke konfigurere skylagringskonto
nl_nl: Niet gevonden: kan cloudopslagaccount niet configureren
pl_pl: Nie znaleziono: nie można skonfigurować konta magazynu w chmurze
pt_br: Não Encontrado: Falha ao configurar a conta de armazenamento em nuvem
pt_pt: Não encontrado: Falha ao configurar conta de armazenamento em nuvem
ro_ro: Nu s-a găsit: Nu s-a putut configura contul de stocare în cloud
ru_ru: Не найдено: не удалось настроить учетную запись облачного хранилища
sk_sk: Nenájdené: Nepodarilo sa konfigurovať obchodný vzťah v rámci cloudového ukladacieho priestoru
sl_si: Ni rezultatov: konfiguracija računa za shrambo v oblaku ni uspela
sr_cyrl_rs: Није пронађено: налог складишта у облаку није успешно конфигурисан
sr_latn_rs: Nije pronađeno: nalog skladišta u oblaku nije uspešno konfigurisan
sv_se: Hittades inte. Det gick inte att konfigurera molnlagringskontot
th_th: ไม่พบ: ไม่สามารถกำหนดค่าบัญชีที่เก็บข้อมูลคลาวด์
tr_tr: Bulunamadı: Bulut depolama firması yapılandırılamadı
uk_ua: Не знайдено: не вдалося налаштувати обліковий запис хмарного сховища
vi_vn: Không Tìm thấy: Không cấu hình được khách hàng trên lưu trữ đám mây
zh_cn: 未找到: 未能配置云存储帐户
zh_hk: 找不到: 無法設定雲端儲存帳戶

# Unable_To_Retrieve_Current_Directory_For_Upload_Error
source: Unable to retrieve the current directory for upload.
bg_bg: Не може да се извлече текущата директория за качване.
ca_es: No es pot recuperar el directori actual per a la càrrega.
cs_cz: Aktuální adresář pro nahrávání nejde načíst.
da_dk: Den aktuelle mappe, som skal overføres, kan ikke hentes.
de_de: Das aktuelle Verzeichnis für den Upload konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση του τρέχοντος καταλόγου για αποστολή.
es_es: No se puede recuperar el directorio actual para cargar.
et_ee: Praegust kataloogi ei õnnestu üleslaadimiseks tuua.
eu_es: Ezin da berreskuratu kargatuko den uneko direktorioa.
fi_fi: Nykyistä ladattavaa hakemistoa ei voi noutaa.
fr_fr: Impossible de récupérer le répertoire actuel pour le téléchargement.
gl_es: Non se pode recuperar o directorio actual para cargar.
hi_in: अपलोड के लिए वर्तमान निर्देशिका पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti trenutni direktorij za prijenos.
hu_hu: Nem olvasható be az aktuális könyvtár a feltöltéshez.
id_id: Tidak dapat mengambil direktori saat ini untuk mengunggah.
it_it: Impossibile recuperare la directory corrente per il caricamento.
ja_jp: 現在のアップロード用ディレクトリを取得できません。
kk_kz: Кері жүктеу үшін ағымдағы каталогты шығарып алу мүмкін емес.
ko_kr: 업로드할 현재 디렉터리를 검색할 수 없습니다.
lt_lt: Nepavyko nuskaityti dabartinio katalogo norint jį nusiųsti.
lv_lv: Nevar izgūt pašreizējo direktoriju augšupielādei.
ms_my: Tidak dapat memperoleh semula direktori semasa untuk muat naik.
nb_no: Kan ikke hente den gjeldende katalogen for opplasting.
nl_nl: Kan de huidige map niet ophalen om te uploaden.
pl_pl: Nie można pobrać bieżącego katalogu na potrzeby przekazywania.
pt_br: Não foi possível recuperar diretório atual para carregamento.
pt_pt: Não é possível obter o diretório atual para carregamento.
ro_ro: Nu se poate prelua directorul curent pentru încărcare.
ru_ru: Не удалось получить текущую папку для отправки.
sk_sk: Nepodarilo sa načítať aktuálny adresár na nahratie.
sl_si: Trenutnega imenika ni mogoče pridobiti za nalaganje.
sr_cyrl_rs: Није могуће преузети тренутни директоријум за преузимање.
sr_latn_rs: Nije moguće preuzeti trenutni direktorijum za preuzimanje.
sv_se: Det gick inte att hämta den aktuella målkatalogen för inläsning.
th_th: ไม่สามารถเรียกข้อมูลไดเรกปัจจุบันสำหรับการปรับปรุง
tr_tr: Yükleme için geçerli dizin alınamıyor.
uk_ua: Не вдалося знайти поточну директорію для завантаження.
vi_vn: Không thể truy xuất được danh mục hiện tại để tải lên.
zh_cn: 无法检索要上传的当前目录。
zh_hk: 無法擷取用於上傳的目前目錄。

# Upload_Permission_Denied_For_Current_Directory_Error
source: Upload permission denied for current directory
bg_bg: Отказано разрешение за качване за текущата директория
ca_es: Permís de càrrega denegat per al directori actual
cs_cz: Aktuální adresář má odepřené oprávnění k nahrávání.
da_dk: Der blev ikke givet tilladelse til overførsel for den aktuelle mappe
de_de: Uploadberechtigung wurde für das aktuelle Verzeichnis verweigert
el_gr: Το δικαίωμα αποστολής απορρίφθηκε για τον τρέχοντα κατάλογο
es_es: Permiso de carga denegado para el directorio actual
et_ee: Selle kausta üleslaadimisõigus on keelatud
eu_es: Uneko direktorioa kargatzeko baimena ukatu da
fi_fi: Päivitä nykyisessä hakemistossa estetty oikeus
fr_fr: Autorisation de chargement refusée pour le répertoire actuel
gl_es: Denegouse o permiso de carga para o directorio actual
hi_in: वर्तमान निर्देशिका के लिए अपलोड करें अनुमति निषिद्ध
hr_hr: Odbijena je dozvola prijenosa za trenutni imenik
hu_hu: Feltöltési jogosultság megtagadva az aktuális könyvtár esetében
id_id: Izin unggah ditolak untuk direktori saat ini
it_it: Autorizzazione di caricamento negata per la directory corrente
ja_jp: 現在のディレクトリに対するアップロード アクセス許可が拒否されました
kk_kz: Ағымдағы каталог үшін берілмеген рұқсатты кері жүктеу
ko_kr: 현재 디렉터리에 거부된 업로드 권한
lt_lt: Dabartinio katalogo teisė įkelti draudžiama
lv_lv: Augšupielādes atļauja liegta pašreizējai direktorijai
ms_my: Muat naik keizinan ditolak untuk direktori semasa
nb_no: Opplastingstillatelse avvist for gjeldende katalog
nl_nl: Machtiging Uploaden geweigerd voor huidige map
pl_pl: Odmowa udzielenia uprawnienia do przekazywania dla bieżącego katalogu
pt_br: Permissão de carregamento negada para o diretório atual
pt_pt: Carregar permissão negada para diretório atual
ro_ro: Permisiunea de încărcare a fost refuzată pentru directorul curent
ru_ru: Отсутствуют разрешения на отправку для текущей папки
sk_sk: Povolenie na nahratie bolo pre aktuálny adresár zamietnuté
sl_si: Naloži dovoljenje, zavrnjeno za trenutni imenik
sr_cyrl_rs: Отпреми дозволу која је одбијена за тренутни директоријум
sr_latn_rs: Otpremi dozvolu koja je odbijena za trenutni direktorijum
sv_se: Behörighet för överföring nekades för aktuell katalog
th_th: สิทธิ์ในการอัปโหลดถูกปฏิเสธสำหรับไดเรกทอรีปัจจุบัน
tr_tr: Geçerli dizin için yükleme izni reddedildi
uk_ua: Дозвіл на завантаження заборонений для поточної директорії
vi_vn: Quyền tải lên bị từ chối cho danh mục hiện tại
zh_cn: 对当前目录的上传权限被拒绝
zh_hk: 目前目錄的上傳權限被拒

source: Launch Lookup Modal
bg_bg: Стартиране на модален диалогов прозорец „Справка“
ca_es: Inicia el modal de cerca
cs_cz: Spustit modální vyhledávání
da_dk: Start modalt opslag
de_de: Modale Suche starten
el_gr: Εκκίνηση αποκλειστικής αναζήτησης
es_es: Iniciar búsqueda modal
et_ee: Käivita modaalne otsing
eu_es: Abiarazi "Bilaketa" modala
fi_fi: Käynnistä modaalinen valinta
fr_fr: Lancer le modal de recherche
gl_es: Modal de inicio de busca
hi_in: लुकअप मोडल लॉन्च करें
hr_hr: Pokreni modalni dijalog za traženje
hu_hu: Keresés modális indítása
id_id: Aktifkan Modal Pencarian
it_it: Finestra di dialogo modale Avvia ricerca
ja_jp: 検索モーダルの起動
kk_kz: Модальды іздеуді іске қосу
ko_kr: 조회 모달 시작
lt_lt: Paleisti peržvalgos modalųjį
lv_lv: Palaist uzmeklēšanas modālu
ms_my: Lancarkan Cari Modal
nb_no: Aktiver oppslagssperring
nl_nl: Opzoekmodaal starten
pl_pl: Uruchom okno modalne wyszukiwania
pt_br: Iniciar Modal de Pesquisa
pt_pt: Iniciar Pesquisa Modal
ro_ro: Element modal Lansare căutare
ru_ru: Запуск модального окна поиска
sk_sk: Otvoriť modálne okno vyhľadávania
sl_si: Zaženi modalni dialog za iskanje
sr_cyrl_rs: Покрени модални дијалог проналажења
sr_latn_rs: Pokreni modalni dijalog pronalaženja
sv_se: Starta uppslagsmodalen
th_th: เปิดใช้โมดอลการค้นหา
tr_tr: Arama Kalıcı İletişim Kutusunu Aç
uk_ua: Запустити підстановку
vi_vn: Khởi chạy Mô thái Tra cứu
zh_cn: 启动查找模式
zh_hk: 啟動查詢強制回應
