Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Contact_Not_Have_Opportunity_Permission_Record
source: This contact doesn't have an opportunity permissions record.
bg_bg: Този контакт няма запис на разрешения за възможности.
ca_es: Aquest contacte no té un registre de permisos d'oportunitat.
cs_cz: Tento kontakt nemá záznam oprávnění k příležitosti.
da_dk: Denne kontakt har ikke en salgsmulighedstilladelsespost.
de_de: Dieser Kontakt hat keinen Verkaufschancen-Berechtigungsdatensatz.
el_gr: Αυτή η επαφή δεν έχει καρτέλα δικαιωμάτων ευκαιρίας.
es_es: Este contacto no tiene ningún registro de permisos de oportunidad.
et_ee: Sellel kontaktil pole müügivõimaluse õiguste kirjet.
eu_es: Kontaktuak ez du abagune-baimenei buruzko erregistrorik.
fi_fi: Yhteyshenkilöllä ei ole mahdollisuusoikeuksien tietuetta.
fr_fr: Ce contact ne possède pas d'enregistrement d'autorisation pour l'opportunité.
gl_es: Este contacto non ten un rexistro de permisos de oportunidade.
hi_in: इस संपर्क के पास अवसर अनुमति रिकॉर्ड नहीं है.
hr_hr: Ovaj kontakt nema zapis o dozvolama prilike.
hu_hu: Ennek a kapcsolattartónak nincsenek lehetőségengedélyei.
id_id: Kontak ini tidak memiliki rekaman izin peluang.
it_it: Questo contatto non dispone di un record autorizzazioni opportunità.
ja_jp: この取引先担当者には営業案件のアクセス許可レコードがありません。
kk_kz: Осы контактіде мүмкіндік рұқсаттарының жазбасы жоқ.
ko_kr: 이 연락처에는 영업 기회 권한 레코드가 없습니다.
lt_lt: Šis kontaktas neturi galimybės teisių įrašo.
lv_lv: Šai kontaktpersonai nav iespējas atļaujas ieraksta.
ms_my: Kenalan ini tidak mempunyai rekod keizinan peluang.
nb_no: Denne kontakten har ikke en oppføring for salgsmulighetstillatelser.
nl_nl: Deze contactpersoon heeft geen record voor verkoopkansmachtigingen.
pl_pl: Ten kontakt nie ma rekordów uprawnień do szansy sprzedaży.
pt_br: Este contato não tem um registro de permissões de oportunidade.
pt_pt: Este contacto não tem um registo de permissões de oportunidade.
ro_ro: Această persoană de contact nu are o înregistrare de permisiune pentru oportunitate.
ru_ru: Для этого контакта отсутствует запись разрешений на доступ к возможным сделкам.
sk_sk: Tento kontakt nemá záznam o povoleniach príležitostí.
sl_si: Stik nima zapisa o dovoljenjih za priložnosti.
sr_cyrl_rs: Овај контакт нема записе о дозволама за могућност за пословање.
sr_latn_rs: Ovaj kontakt nema zapise o dozvolama za mogućnost za poslovanje.
sv_se: Denna kontakt har en behörighetspost för affärsmöjlighet.
th_th: ผู้ติดต่อรายนี้ไม่มีเรกคอร์ดสิทธิ์ในโอกาสทางการขาย
tr_tr: Bu ilgili kişinin bir fırsat izinleri kaydı yok.
uk_ua: Ця контактна особа не має записів дозволів потенційних угод.
vi_vn: Người liên hệ này không có bản ghi về quyền trong cơ hội.
zh_cn: 此联系人没有商机权限记录。
zh_hk: 此連絡人沒有商機權限記錄。

# Contact_Not_Have_Channel_Opportunity_Permission_Record
source: This contact doesn't have channel or opportunity permissions records.
bg_bg: Този контакт няма записи на разрешения за канали или възможности.
ca_es: Aquest contacte no té registres de permisos de canal o oportunitat.
cs_cz: Tento kontakt nemá záznamy oprávnění ke kanálu nebo k příležitosti.
da_dk: Denne kontakt har ikke kanal- eller salgsmulighedstilladelsesposter.
de_de: Dieser Kontakt verfügt nicht über Kanal- oder Verkaufschancen-Berechtigungsdatensätze.
el_gr: Αυτή η επαφή δεν έχει καρτέλες δικαιωμάτων καναλιού ή ευκαιρίας.
es_es: Este contacto no tiene registros de permisos de canal u oportunidad.
et_ee: Sellel kontaktil pole kanali või müügivõimaluse õiguste kirjeid.
eu_es: Kontaktuak ez du kanal- edo abagune-baimenei buruzko erregistrorik.
fi_fi: Yhteyshenkilöllä ei ole kanava- tai mahdollisuusoikeuksien tietueita.
fr_fr: Ce contact ne possède pas d'enregistrement d'autorisation pour le canal ou l'opportunité.
gl_es: Este contacto non ten rexistros de permisos de oportunidade nin de canle.
hi_in: इस संपर्क के पास चैनल या अवसर अनुमति रिकॉर्ड्स नहीं हैं.
hr_hr: Ovaj kontakt nema zapis o dozvolama kanala ili prilike.
hu_hu: Ennek a kapcsolattartónak nincsenek csatorna- vagy lehetőségengedélyei.
id_id: Kontak ini tidak memiliki rekaman izin saluran atau peluang.
it_it: Questo contatto non dispone di record autorizzazioni opportunità o canale.
ja_jp: この取引先担当者にはチャネルまたは営業案件のアクセス許可レコードがありません。
kk_kz: Осы контактіде арна не мүмкіндік рұқсаттарының жазбалары жоқ.
ko_kr: 이 연락처에는 채널 또는 영업 기회 권한 레코드가 없습니다.
lt_lt: Šis kontaktas neturi kanalo arba galimybės teisių įrašų.
lv_lv: Šai kontaktpersonai nav kanāla vai iespējas atļaujas ierakstu.
ms_my: Kenalan tidak mempunyai rekod saluran atau keizinan peluang.
nb_no: Denne kontakten har ikke oppføringer for kanal- eller salgsmulighetstillatelser.
nl_nl: Deze contactpersoon heeft geen records voor methode- of verkoopkansmachtigingen.
pl_pl: Ten kontakt nie ma rekordów uprawnień do kanału lub szansy sprzedaży.
pt_br: Este contato não tem registros de permissões de canal ou oportunidade.
pt_pt: Este contacto não tem registos de permissões de oportunidade ou canal.
ro_ro: Această persoană de contact nu are înregistrări de permisiune pentru canal sau oportunitate.
ru_ru: Для этого контакта отсутствуют записи разрешений на доступ к каналам и возможным сделкам.
sk_sk: Tento kontakt nemá záznamy o povoleniach príležitostí alebo kanálov.
sl_si: Stik nima zapisov o dovoljenjih za kanal ali priložnosti.
sr_cyrl_rs: Овај контакт нема записе о каналу или дозволама за могућност за пословање.
sr_latn_rs: Ovaj kontakt nema zapise o kanalu ili dozvolama za mogućnost za poslovanje.
sv_se: Denna kontakt har inga behörighetsposter för kanal eller affärsmöjlighet.
th_th: ผู้ติดต่อรายนี้ไม่มีเรกคอร์ดสิทธิ์ในช่องทางหรือโอกาสทางการขาย
tr_tr: Bu ilgili kişinin kanal veya fırsat izinleri kayıtları yok.
uk_ua: Ця контактна особа не має записів дозволів по каналах або дозволів потенційних угод.
vi_vn: Người liên hệ này không có các bản ghi về quyền trong kênh hoặc cơ hội.
zh_cn: 此联系人没有渠道或商机权限记录。
zh_hk: 此連絡人沒有管道或商機權限記錄。

# Thread_Locked
source: This thread has been marked as locked.
bg_bg: Тази нишка е обозначена като заключена.
ca_es: Aquest fil s'ha marcat com a bloquejat.
cs_cz: Toto vlákno je označené jako uzamčené.
da_dk: Denne tråd er blevet markeret som låst.
de_de: Dieser Thread wurde als gesperrt gekennzeichnet.
el_gr: Αυτή η συνομιλία έχει σημανθεί ότι είναι κλειδωμένη.
es_es: Este hilo se ha marcado como bloqueado.
et_ee: See lõim on märgitud lukustatuks.
eu_es: Hari hau blokeatutako gisa markatu da.
fi_fi: Tämä kommenttiketju on merkitty lukituksi.
fr_fr: Ce fil de discussion a été marqué comme verrouillé.
gl_es: Este fío de conversa marcouse como bloqueado.
hi_in: इस थ्रेड को अवरोधित के रूप में चिह्नित किया गया है.
hr_hr: Nit je označena kao zaključana.
hu_hu: A hozzászóláslánc zároltként van megjelölve.
id_id: Thread ini ditandai terkunci.
it_it: Questo thread è stato contrassegnato come bloccato.
ja_jp: このスレッドはロック済みとしてマークされています。
kk_kz: Бұл тізбек құлыптаулы ретінде белгіленді.
ko_kr: 이 스레드는 잠금으로 표시되어 있습니다.
lt_lt: Pažymėta, kad ši gija užrakinta.
lv_lv: Šis pavediens ir atzīmēts kā bloķēts.
ms_my: Jaluran ini telah ditandakan sebagai terkunci.
nb_no: Denne tråden er merket som låst.
nl_nl: Deze thread is gemarkeerd als vergrendeld.
pl_pl: Ten wątek został oznaczony jako zablokowany.
pt_br: Este thread foi marcado como bloqueado.
pt_pt: Este tópico foi marcado como bloqueado.
ro_ro: Acest fir a fost marcat drept blocat.
ru_ru: Эта дискуссия помечена как заблокированная.
sk_sk: Toto vlákno bolo označené za uzamknuté.
sl_si: Ta nit je označena kot zaklenjena.
sr_cyrl_rs: Ова тема је означена као закључана.
sr_latn_rs: Ova tema je označena kao zaključana.
sv_se: Den här tråden har markerats som låst.
th_th: ชุดกิจกรรมที่เกิดขึ้นนี้ถูกทำเครื่องหมายเป็นล็อกไว้
tr_tr: Bu ileti dizisi kilitli olarak işaretlendi.
uk_ua: Прапорець вказує, що цей ланцюжок було заблоковано.
vi_vn: Chuỗi chủ đề này đã được đánh dấu là đã khóa.
zh_cn: 此执行绪已标记为已锁定。
zh_hk: 此對話已標示為已鎖定。

# Thread_DefaultText
source: Thread
bg_bg: Нишка
ca_es: Fil
cs_cz: Vlákno
da_dk: Tråd
el_gr: Συνομιλία
es_es: Hilo
et_ee: Lõim
eu_es: Haria
fi_fi: Kommenttiketju
fr_fr: Fil de discussion
gl_es: Fío de conversa
hi_in: थ्रेड
hr_hr: Nit
hu_hu: Hozzászóláslánc
ja_jp: スレッド
kk_kz: Тізбек
ko_kr: 스레드
lt_lt: Gija
lv_lv: Pavediens
ms_my: Jaluran
nb_no: Tråd
pl_pl: Wątek
pt_pt: Tópico
ro_ro: Fir
ru_ru: Дискуссия
sk_sk: Vlákno
sl_si: Nit
sr_cyrl_rs: Тема
sr_latn_rs: Tema
sv_se: Tråd
th_th: ชุดกิจกรรมที่เกิดขึ้น
tr_tr: İleti Dizisi
uk_ua: Ланцюжок
vi_vn: Chuỗi chủ đề
zh_cn: 执行绪
zh_hk: 對話

# Thread_Title_Required_Field
source: Thread Title is a required field.
bg_bg: „Заглавие на нишката“ е задължително поле.
ca_es: El títol del fil és un camp obligatori.
cs_cz: Název vlákna je povinné pole.
da_dk: Titel på tråd er et obligatorisk felt.
de_de: "Threadtitel" ist ein Pflichtfeld.
el_gr: Το πεδίο "Τίτλος συνομιλίας" είναι υποχρεωτικό.
es_es: Título de hilo es un campo obligatorio.
et_ee: Lõimitud andmete pealkiri on kohustuslik väli.
eu_es: Beharrezkoa da hariaren izenburuaren eremua betetzea.
fi_fi: Kommenttiketjun otsikko on pakollinen kenttä.
fr_fr: Le champ Titre du fil de discussion est obligatoire.
gl_es: O título do fío de conversa é un campo obrigatorio.
hi_in: थ्रेड शीर्षक आवश्यक फ़ील्ड है.
hr_hr: Naslov niti obavezno je polje.
hu_hu: A hozzászóláslánc címét kötelező megadni.
id_id: Bidang Judul Thread harus diisi.
it_it: Il campo Titolo thread è obbligatorio.
ja_jp: [スレッドのタイトル] は必須フィールドです。
kk_kz: Тізбек тақырыбы міндетті өріс болып табылады.
ko_kr: 스레드 제목은 필수 필드입니다.
lt_lt: Gijos pavadinimas yra būtinas laukas.
lv_lv: “Pavediena nosaukums” ir obligāts lauks.
ms_my: Tajuk Jaluran adalah medan yang diperlukan.
nb_no: Trådtittel er et obligatorisk felt.
nl_nl: Threadtitel is een vereist veld.
pl_pl: Tytuł wątku to pole wymagane.
pt_br: O Título do Thread é um campo obrigatório.
pt_pt: O Título de Tópico é um campo obrigatório.
ro_ro: Titlul firului este un câmp obligatoriu.
ru_ru: Поле заголовка дискуссии является обязательным.
sk_sk: Pole Názov vlákna je povinné.
sl_si: Naslov niti je obvezno polje.
sr_cyrl_rs: „Наслов теме” је обавезно поље.
sr_latn_rs: „Naslov teme“ je obavezno polje.
sv_se: Trådrubrik är ett obligatoriskt fält.
th_th: ชื่อชุดกิจกรรมที่เกิดขึ้นเป็นฟิลด์ที่ต้องระบุ
tr_tr: İleti Dizisi Başlığı gerekli bir alandır.
uk_ua: Заголовок гілки є обов’язковим для заповнення полем.
vi_vn: Tiêu đề Chuỗi chủ đề là trường bắt buộc.
zh_cn: “执行绪标题”为必填字段。
zh_hk: [對話標題] 是必要欄位。

# Thread_Type_Required_Field
source: Thread Type is a required field.
bg_bg: „Тип на нишката“ е задължително поле.
ca_es: El tipus de fil és un camp obligatori.
cs_cz: Typ vlákna je povinné pole.
da_dk: Trådtype er et obligatorisk felt.
de_de: "Threadtyp" ist ein Pflichtfeld.
el_gr: Το πεδίο "Τύπος συνομιλίας" είναι υποχρεωτικό.
es_es: Tipo de hilo es un campo obligatorio.
et_ee: Lõimitud andmete tüüp on kohustuslik väli.
eu_es: Beharrezkoa da hari motaren eremua betetzea.
fi_fi: Kommenttiketjun tyyppi on pakollinen kenttä.
fr_fr: Le champ Type de fil de discussion est obligatoire.
gl_es: O tipo do fío de conversa é un campo obrigatorio.
hi_in: थ्रेड प्रकार आवश्यक फ़ील्ड है.
hr_hr: Vrsta niti obavezno je polje.
hu_hu: A hozzászóláslánc típusát kötelező megadni.
id_id: Bidang Jenis Thread harus diisi.
it_it: Il campo Tipo thread è obbligatorio.
ja_jp: [スレッドの種類] は必須フィールドです。
kk_kz: Тізбек түрі міндетті өріс болып табылады.
ko_kr: 스레드 유형은 필수 필드입니다.
lt_lt: Gijos tipas yra būtinas laukas.
lv_lv: “Pavediena tips” ir obligāts lauks.
ms_my: Jenis Jaluran adalah medan yang diperlukan.
nb_no: Trådtype er et obligatorisk felt.
nl_nl: Threadtype is een vereist veld.
pl_pl: Typ wątku to pole wymagane.
pt_br: O Tipo de Thread é um campo obrigatório.
pt_pt: O Tipo de Tópico é um campo obrigatório.
ro_ro: Tipul firului este un câmp obligatoriu.
ru_ru: Поле типа дискуссии является обязательным.
sk_sk: Pole Typ vlákna je povinné.
sl_si: Vrsta niti je obvezno polje.
sr_cyrl_rs: „Тип теме” је обавезно поље.
sr_latn_rs: „Tip teme“ je obavezno polje.
sv_se: Trådtyp är ett obligatoriskt fält.
th_th: ชนิดชุดกิจกรรมที่เกิดขึ้นเป็นฟิลด์ที่ต้องระบุ
tr_tr: İleti Dizisi Türü gerekli bir alandır.
uk_ua: Тип гілки є обов’язковим для заповнення полем.
vi_vn: Loại Chuỗi chủ đề là trường bắt buộc.
zh_cn: “执行绪类型”为必填字段。
zh_hk: [對話類型] 是必要欄位。

# Threads_DefaultText
source: Threads
bg_bg: Нишки
ca_es: Fils
cs_cz: Vlákna
da_dk: Tråde
el_gr: Συνομιλίες
es_es: Hilos
et_ee: Lõimed
eu_es: Hariak
fi_fi: Kommenttiketjut
fr_fr: Fils de discussion
gl_es: Fíos de conversa
hi_in: थ्रेड्स
hr_hr: Niti
hu_hu: Hozzászólásláncok
id_id: Thread
it_it: Thread
ja_jp: スレッド
kk_kz: Тізбектер
ko_kr: 스레드
lt_lt: Gijos
lv_lv: Pavedieni
ms_my: Jaluran
nb_no: Tråder
pl_pl: Wątki
pt_pt: Tópicos
ro_ro: Fire
ru_ru: Дискуссии
sk_sk: Vlákna
sl_si: Niti
sr_cyrl_rs: Теме
sr_latn_rs: Teme
sv_se: Trådar
th_th: ชุดกิจกรรมที่เกิดขึ้น
tr_tr: İleti Dizileri
uk_ua: Ланцюжки
vi_vn: Chuỗi chủ đề
zh_cn: 执行绪
zh_hk: 對話

# To_DefaultText
source: To
bg_bg: До
ca_es: Per a
cs_cz: Do
da_dk: Til
de_de: An
el_gr: Έως
es_es: Para
et_ee: Saaja
eu_es: Hartzailea
fi_fi: Asti
fr_fr: À
gl_es: Até
hi_in: प्रति
hr_hr: Primatelj
hu_hu: Címzett
id_id: Ke
it_it: Al
ja_jp: 終了
kk_kz: Кімге
ko_kr: 종료
lt_lt: Iki
lv_lv: Līdz
ms_my: Kepada
nb_no: Til
nl_nl: Aan
pl_pl: Do
pt_br: Até
pt_pt: Para
ro_ro: Către
ru_ru: До
sk_sk: Do
sl_si: Do
sr_cyrl_rs: За
sr_latn_rs: Za
sv_se: Till
th_th: ถึง
tr_tr: Kime
uk_ua: До
vi_vn: Tới
zh_cn: 至
zh_hk: 到

# Total_Votes_DefaultText
source: Total Votes:
bg_bg: Общ брой гласове:
ca_es: Vots totals:
cs_cz: Celkový počet hlasů:
da_dk: Samlede stemmer:
de_de: Gesamte Stimmen:
el_gr: Συνολικές ψήφοι:
es_es: Votos totales:
et_ee: Hääli kokku:
eu_es: Botoak, guztira:
fi_fi: Ääniä yhteensä:
fr_fr: Nombre total de votes :
gl_es: Número total de votos:
hi_in: कुल वोट्स:
hr_hr: Ukupno glasova:
hu_hu: Összes szavazat:
id_id: Total Suara:
it_it: Voti totali:
ja_jp: 合計票数:
kk_kz: Барлық дауыстар:
ko_kr: 총 투표:
lt_lt: Bendras balsų skaičius:
lv_lv: Kopējais balstu skaits:
ms_my: Jumlah Undi:
nb_no: Totalt antall stemmer:
nl_nl: Totale stemmen:
pl_pl: Łączna liczba głosów:
pt_br: Total de Votos:
pt_pt: Total de Votos:
ro_ro: Total voturi:
ru_ru: Всего голосов:
sk_sk: Celkový počet hlasov:
sl_si: Skupno število glasov:
sr_cyrl_rs: Укупан број гласова:
sr_latn_rs: Ukupan broj glasova:
sv_se: Totala röster:
th_th: จำนวนการลงคะแนนทั้งหมด:
tr_tr: Toplam Oy Sayısı:
uk_ua: Усього голосів:
vi_vn: Tổng số Biểu quyết:
zh_cn: 总票数:
zh_hk: 總票數:

# Total_DefaultText
source: Total:
bg_bg: Общо:
cs_cz: Celkem:
da_dk: I alt:
de_de: Gesamt:
el_gr: Σύνολο:
et_ee: Kokku:
eu_es: Guztira:
fi_fi: Yhteensä:
hi_in: कुल:
hr_hr: Ukupno:
hu_hu: Összesen:
it_it: Totale:
ja_jp: 合計:
kk_kz: Барлығы:
ko_kr: 합계:
lt_lt: Iš viso
lv_lv: Kopā:
ms_my: Jumlah:
nb_no: Totalt:
nl_nl: Totaal:
pl_pl: Suma:
ru_ru: Итого:
sk_sk: Celkom:
sl_si: Skupaj:
sr_cyrl_rs: Укупно:
sr_latn_rs: Ukupno:
sv_se: Totalt:
th_th: ยอดรวม:
tr_tr: Toplam:
uk_ua: Усього:
vi_vn: Tổng số:
zh_cn: 总计:
zh_hk: 總計:

# Service_Request_Status_Tracker_Title
source: Track Your Service Request
bg_bg: Проследяване на вашата заявка за обслужване
ca_es: Fes el seguiment de la sol·licitud de servei
cs_cz: Sledování vaší žádosti o službu
da_dk: Spor din serviceanmodning
de_de: Serviceanfrage nachverfolgen
el_gr: Παρακολούθηση του αιτήματος εξυπηρέτησής σας
es_es: Seguimiento de su solicitud de servicio
et_ee: Teenindustaotluse jälgimine
eu_es: Egin zerbitzu-eskaeraren jarraipena
fi_fi: Palvelupyynnön seuranta
fr_fr: Suivre votre demande de service
gl_es: Rastrexar a súa solicitude de servizo
hi_in: अपने सेवा अनुरोध को ट्रैक करें
hr_hr: Praćenje zahtjeva za uslugu
hu_hu: Szolgáltatáskérés nyomon követése
id_id: Lacak Permintaan Layanan
it_it: Tieni traccia della tua richiesta servizio
ja_jp: サービス要求の追跡
kk_kz: Қызметтік сұрауды бақылау
ko_kr: 서비스 요청 추적
lt_lt: Sekite savo paslaugos užklausą
lv_lv: Sekot jūsu pakalpojuma pieprasījumam
ms_my: Jejaki Permintaan Perkhidmatan Anda
nb_no: Spor serviceforespørselen
nl_nl: Uw serviceaanvraag bijhouden
pl_pl: Śledź żądanie usługi
pt_br: Rastrear sua Solicitação de Serviço
pt_pt: Acompanhar o Seu Pedido de Serviço
ro_ro: Urmăriți solicitarea de serviciu
ru_ru: Отслеживание запроса на обслуживание
sk_sk: Sledovať žiadosť o službu
sl_si: Spremljajte svojo zahtevo za storitev
sr_cyrl_rs: Хвала за захтев за услугу
sr_latn_rs: Hvala za zahtev za uslugu
sv_se: Spåra din serviceförfrågan
th_th: ติดตามคำขอรับบริการของคุณ
tr_tr: Servis İsteğinizi İzleyin
uk_ua: Відслідкувати запит на послуги.
vi_vn: Theo dõi Yêu cầu Dịch vụ Của bạn
zh_cn: 跟踪您的服务请求
zh_hk: 追蹤您的服務要求

# Twofactor_Authentication_Disabled_Successfully_Message
source: Two-factor authentication has been disabled successfully.
bg_bg: Двустепенното удостоверяване е забранено успешно.
ca_es: L'autenticació de dos factors s'ha inhabilitat correctament.
cs_cz: Dvojúrovňové ověřování se úspěšně zakázalo.
da_dk: To faktor-godkendelse blev deaktiveret.
de_de: Die zweistufige Authentifizierung wurde erfolgreich deaktiviert.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων έχει απενεργοποιηθεί επιτυχώς.
es_es: La autenticación en dos fases se ha deshabilitado correctamente.
et_ee: Kahekordse autentimise keelamine õnnestus.
eu_es: Desgaitu da bi faktoreko autentifikazioa.
fi_fi: Kaksiosaisen todennusmenetelmän poistaminen käytöstä onnistui.
fr_fr: L'authentification à deux facteurs a été désactivée.
gl_es: A autenticación de dous factores desactivouse correctamente.
hi_in: दो-फ़ैक्टर प्रमाणीकरण सफलतापूर्वक अक्षम कर दिया गया है.
hr_hr: Dvostruka provjera autentičnosti uspješno je onemogućena.
hu_hu: Megtörtént a kéttényezős hitelesítés letiltása.
id_id: Otentikasi dua faktor telah berhasil dinonaktifkan.
it_it: L'autenticazione a due fattori è stata disabilitata correttamente.
ja_jp: 2 要素認証を正常に無効にしました。
kk_kz: Қос факторлы түпнұсқалық растама сәтті өшірілген.
ko_kr: 두 요소 인증이 비활성화되었습니다.
lt_lt: Dviejų dalių autentifikavimas sėkmingai išjungtas.
lv_lv: Divfaktoru autentifikācija veiksmīgi tika atspējota.
ms_my: Pengesahan dua faktor kini berjaya dinyahdayakan.
nb_no: Godkjenning med to faktorer har blitt deaktivert.
nl_nl: Tweeledige verificatie is uitgeschakeld.
pl_pl: Uwierzytelnianie dwuskładnikowe zostało wyłączone pomyślnie.
pt_br: A autenticação de dois fatores foi desabilitada com êxito.
pt_pt: A autenticação de dois fatores foi desativada com sucesso.
ro_ro: Autentificarea în doi factori a fost dezactivată cu succes.
ru_ru: Двухфакторная проверка подлинности успешно отключена.
sk_sk: Dvojfaktorové overenie bolo úspešne zakázané.
sl_si: Dvojno preverjanje pristnosti je bilo uspešno onemogočeno.
sr_cyrl_rs: Потврда идентитета по два фактора је успешно онемогућена.
sr_latn_rs: Potvrda identiteta po dva faktora je uspešno onemogućena.
sv_se: Tvåfaktorsautentisering har inaktiverats.
th_th: การรับรองความถูกต้องด้วยสองปัจจัยถูกปิดใช้งานเรียบร้อยแล้ว
tr_tr: İki öğeli kimlik doğrulama başarıyla devre dışı bırakıldı.
uk_ua: Двоетапна автентифікація успішно вимкнена.
vi_vn: Đã tắt thành công tính năng xác thực hai yếu tố.
zh_cn: 已成功禁用双重身份验证。
zh_hk: 雙因素驗證已成功停用。

# Twofactor_Authentication_Enabled_Successfully_Message
source: Two-factor authentication has been enabled successfully.
bg_bg: Двустепенното удостоверяване е разрешено успешно.
ca_es: L'autenticació de dos factors s'ha habilitat correctament.
cs_cz: Dvojúrovňové ověřování se úspěšně povolilo.
da_dk: To faktor-godkendelse blev aktiveret.
de_de: Die zweistufige Authentifizierung wurde erfolgreich aktiviert.
el_gr: Ο έλεγχος ταυτότητας δύο παραγόντων έχει ενεργοποιηθεί επιτυχώς.
es_es: La autenticación en dos fases se ha habilitado correctamente.
et_ee: Kahekordse autentimise lubamine õnnestus.
eu_es: Gaitu da bi faktoreko autentifikazioa.
fi_fi: Kaksiosaisen todennusmenetelmän ottaminen käyttöön onnistui.
fr_fr: L'authentification à deux facteurs a été activée.
gl_es: A autenticación de dous factores activouse correctamente.
hi_in: दो-फ़ैक्टर प्रमाणीकरण सफलतापूर्वक सक्षम कर दिया गया है.
hr_hr: Dvostruka provjera autentičnosti uspješno je omogućena.
hu_hu: Megtörtént a kéttényezős hitelesítés engedélyezése.
id_id: Otentikasi dua faktor telah berhasil diaktifkan.
it_it: L'autenticazione a due fattori è stata abilitata correttamente.
ja_jp: 2 要素認証を正常に有効にしました。
kk_kz: Қос факторлы түпнұсқалық растама сәтті қосылған.
ko_kr: 두 요소 인증이 활성화되었습니다.
lt_lt: Dviejų dalių autentifikavimas sėkmingai įjungtas.
lv_lv: Divfaktoru autentifikācija veiksmīgi tika iespējota.
ms_my: Pengesahan dua faktor telah berjaya didayakan.
nb_no: Godkjenning med to faktorer har blitt aktivert.
nl_nl: Tweeledige verificatie is ingeschakeld.
pl_pl: Uwierzytelnianie dwuskładnikowe zostało włączone pomyślnie.
pt_br: A autenticação de dois fatores foi habilitada com êxito.
pt_pt: A autenticação de dois fatores foi ativada com êxito.
ro_ro: Autentificarea în doi factori a fost activată cu succes.
ru_ru: Двухфакторная проверка подлинности успешно включена.
sk_sk: Dvojfaktorové overenie bolo úspešne povolené.
sl_si: Dvojno preverjanje pristnosti je bilo uspešno omogočeno.
sr_cyrl_rs: Потврда идентитета по два фактора је успешно омогућена.
sr_latn_rs: Potvrda identiteta po dva faktora je uspešno omogućena.
sv_se: Tvåfaktorsautentisering har aktiverats.
th_th: การรับรองความถูกต้องด้วยสองปัจจัยได้รับการเปิดใช้งานเรียบร้อยแล้ว
tr_tr: İki öğeli kimlik doğrulama başarıyla etkinleştirildi.
uk_ua: Двоетапна автентифікація успішно увімкнена.
vi_vn: Đã bật thành công tính năng xác thực hai yếu tố.
zh_cn: 已成功启用双重身份验证。
zh_hk: 雙因素驗證已成功啟用。

# Type_DefaultText
source: Type
bg_bg: Тип
ca_es: Tipus
cs_cz: Typ
de_de: Typ
el_gr: Τύπος
es_es: Tipo
et_ee: Tüüp
eu_es: Mota
fi_fi: Tyyppi
gl_es: Tipo
hi_in: प्रकार
hr_hr: Vrsta
hu_hu: Típus
id_id: Jenis
it_it: Tipo
ja_jp: 種類
kk_kz: Түрі
ko_kr: 유형
lt_lt: Tipas
lv_lv: Tips
ms_my: Jenis
pl_pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro_ro: Tip
ru_ru: Тип
sk_sk: Typ
sl_si: Vrsta
sr_cyrl_rs: Тип
sr_latn_rs: Tip
sv_se: Typ
th_th: ชนิด
tr_tr: Tür
uk_ua: Тип
vi_vn: Loại
zh_cn: 类型
zh_hk: 類型
