Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

source: Comments
bg_bg: Коментари
ca_es: Comentaris
cs_cz: Komentáře
da_dk: Kommentarer
de_de: Kommentare
el_gr: Σχόλια
es_es: Comentarios
et_ee: Kommentaarid
eu_es: Iruzkinak
fi_fi: Kommentit
fr_fr: Commentaires
gl_es: Comentarios
hi_in: टिप्पणियाँ
hr_hr: Komentari
hu_hu: Hozzászólások
id_id: Komentar
it_it: Commenti
ja_jp: コメント
kk_kz: Түсініктемелер
ko_kr: 댓글
lt_lt: Komentarai
lv_lv: Komentāri
ms_my: Komen
nb_no: Kommentarer
nl_nl: Reacties
pl_pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ro_ro: Comentarii
ru_ru: Комментарии
sk_sk: Komentáre
sl_si: Komentarji
sr_cyrl_rs: Коментари
sr_latn_rs: Komentari
sv_se: Kommentarer
th_th: ข้อคิดเห็น
tr_tr: Yorumlar
uk_ua: Примітки
vi_vn: Nhận xét
zh_cn: 评论
zh_hk: 留言

source: Components
bg_bg: Компоненти
cs_cz: Součásti
da_dk: Komponenter
de_de: Komponenten
el_gr: Στοιχεία
es_es: Componentes
et_ee: Komponendid
eu_es: Osagaiak
fi_fi: Osat
fr_fr: Composants
gl_es: Compoñentes
hi_in: घटक
hr_hr: Komponente
hu_hu: Összetevők
id_id: Komponen
it_it: Componenti
ja_jp: コンポーネント
kk_kz: Компоненттер
ko_kr: 구성 요소
lt_lt: Komponentai
lv_lv: Komponenti
ms_my: Komponen
nb_no: Komponenter
nl_nl: Onderdelen
pl_pl: Składniki
pt_br: Componentes
pt_pt: Componentes
ro_ro: Componente
ru_ru: Компоненты
sk_sk: Súčasti
sl_si: Komponente
sr_cyrl_rs: Компоненте
sr_latn_rs: Komponente
sv_se: Komponenter
th_th: ส่วนประกอบ
tr_tr: Bileşenler
uk_ua: Компоненти
vi_vn: Thành phần
zh_cn: 组件
zh_hk: 元件

source: Connect
bg_bg: Свързване
ca_es: Connecta-t'hi
cs_cz: Připojit
da_dk: Opret forbindelse
de_de: Verbinden
el_gr: Σύνδεση
es_es: Conectar
et_ee: Ühenda
eu_es: Konektatu
fi_fi: Yhdistä
fr_fr: Se connecter
gl_es: Conectar
hi_in: कनेक्ट करें
hr_hr: Poveži
hu_hu: Csatlakozás
id_id: Sambung
it_it: Connetti
ja_jp: 接続
kk_kz: Қосылу
ko_kr: 연결
lt_lt: Jungtis
lv_lv: Izveidot savienojumu
ms_my: Sambung
nb_no: Koble til
nl_nl: Verbinding maken
pl_pl: Połącz
pt_br: Conectar
pt_pt: Ligar
ro_ro: Conectare
ru_ru: Подключить
sk_sk: Pripojiť
sl_si: Poveži
sr_cyrl_rs: Повежи
sr_latn_rs: Poveži
sv_se: Anslut
th_th: เชื่อมต่อ
tr_tr: Bağlan
uk_ua: Підключитися
vi_vn: Kết nối
zh_cn: 连接
zh_hk: 連接

source: Copy URL to clipboard
bg_bg: Копиране на URL адреса в клипборда
ca_es: Copia l'adreça URL al Porta-retalls
cs_cz: Zkopírovat adresu URL do schránky
da_dk: Kopiér URL-adresse til Udklipsholder
de_de: URL in Zwischenablage kopieren
el_gr: Αντιγραφή διεύθυνσης URL στο πρόχειρο
es_es: Copiar dirección URL al Portapapeles
et_ee: Kopeeri URL lõikelauale
eu_es: Kopiatu URLa arbelean
fi_fi: Kopioi URL-osoite leikepöydälle
fr_fr: Copier l'URL dans le Presse-papier
gl_es: Copiar URL no portapapeis
hi_in: क्लिपबोर्ड पर URL की प्रतिलिपि बनाएँ
hr_hr: Kopiraj URL međuspremnik
hu_hu: URL másolása a vágólapra
id_id: Salin URL ke clipboard
it_it: Copia URL negli Appunti
ja_jp: URL をクリップボードにコピー
kk_kz: URL мекенжайын аралық сақтағышқа көшіру
ko_kr: 클립보드로 URL 복사
lt_lt: Kopijuoti URL į mainų sritį
lv_lv: Kopēt URL starpliktuvē
ms_my: Salin URL ke papan klip
nb_no: Kopier URL-adresse til utklippstavlen
nl_nl: URL naar het Klembord kopiëren
pl_pl: Kopiuj adres URL do Schowka
pt_br: Copiar URL para área de transferência
pt_pt: Copiar URL para área de transferência
ro_ro: Copiere URL în Clipboard
ru_ru: Скопировать URL-адрес в буфер обмена
sk_sk: Kopírovať URL adresu do schránky
sl_si: Kopiraj URL v odložišče
sr_cyrl_rs: Копирај URL у оставу
sr_latn_rs: Kopiraj URL u ostavu
sv_se: Kopiera URL till Urklipp
th_th: คัดลอก URL ไปยังคลิปบอร์ด
tr_tr: URL'yi panoya kopyala
uk_ua: Копіювати адресу у буфер обміну
vi_vn: Sao chép URL vào bảng tạm
zh_cn: 将 URL 复制到剪贴板
zh_hk: 將 URL 複製到剪貼簿

source: Create A New
bg_bg: Създаване на нов
ca_es: Crea
cs_cz: Vytvořit nový
da_dk: Opret en ny
de_de: Neu erstellen
el_gr: Δημιουργία νέου
es_es: Crear nuevo
et_ee: Loo uus
eu_es: Sortu
fi_fi: Luo uusi
fr_fr: Créer
gl_es: Crear un novo
hi_in: नया बनाएँ
hr_hr: Stvorite novo
hu_hu: Új létrehozása
id_id: Buat Baru
it_it: Crea un nuovo
ja_jp: 新規作成
kk_kz: Жаңасын жасау
ko_kr: 새로 만들 대상
lt_lt: Kurti naują
lv_lv: Izveidot jaunu
ms_my: Cipta yang Baharu
nb_no: Opprett et nytt
nl_nl: Een nieuwe maken
pl_pl: Utwórz nowy element
pt_br: Criar Novo
pt_pt: Criar um Novo
ro_ro: Creare nou
ru_ru: Создать
sk_sk: Vytvoriť nové
sl_si: Ustvari novo
sr_cyrl_rs: Креирај ново
sr_latn_rs: Kreiraj novo
sv_se: Skapa ett nytt
th_th: สร้างใหม่
tr_tr: Yeni Oluştur
uk_ua: Створити новий
vi_vn: Tạo mới
zh_cn: 新建
zh_hk: 建立新的

source: Current Version
bg_bg: Текуща версия
ca_es: Versió actual
cs_cz: Aktuální verze
da_dk: Aktuel version
de_de: Aktuelle Version
el_gr: Τρέχουσα έκδοση
es_es: Versión actual
et_ee: Praegune versioon
eu_es: Uneko bertsioa
fi_fi: Nykyinen versio
fr_fr: Version actuelle
gl_es: Versión actual
hi_in: वर्तमान संस्करण
hr_hr: Trenutna verzija
hu_hu: Aktuális verzió
id_id: Versi Saat Ini
it_it: Versione corrente
ja_jp: 現在のバージョン
kk_kz: Ағымдағы нұсқа
ko_kr: 현재 버전
lt_lt: Dabartinė versija
lv_lv: Pašreizējā versija
ms_my: Versi Semasa
nb_no: Gjeldende versjon
nl_nl: Huidige versie
pl_pl: Bieżąca wersja
pt_br: Versão Atual
pt_pt: Versão Atual
ro_ro: Versiune curentă
ru_ru: Текущая версия
sk_sk: Aktuálna verzia
sl_si: Trenutna različica
sr_cyrl_rs: Тренутна верзија
sr_latn_rs: Trenutna verzija
sv_se: Aktuell version
th_th: รุ่นปัจจุบัน
tr_tr: Geçerli Sürüm
uk_ua: Поточна версія
vi_vn: Phiên bản Hiện tại
zh_cn: 当前版本
zh_hk: 目前版本

source: Customer Reviews
bg_bg: Рецензии от клиенти
ca_es: Opinions dels clients
cs_cz: Recenze zákazníků
da_dk: Kundeanmeldelser
de_de: Kundenrezensionen
el_gr: Κριτικές πελατών
es_es: Opiniones de los clientes
et_ee: Kliendi arvustused
eu_es: Bezeroen iritziak
fi_fi: Asiakasarviot
fr_fr: Évaluations client
gl_es: Opinións do cliente
hi_in: ग्राहक समीक्षाएँ
hr_hr: Recenzije klijenta
hu_hu: Vásárlói vélemények
id_id: Ulasan Pelanggan
it_it: Recensioni clienti
ja_jp: 顧客レビュー
kk_kz: Тұтынушы сараптаулары
ko_kr: 고객 검토
lt_lt: Kliento peržiūros
lv_lv: Klienta pārskati
ms_my: Boleh Dilihat Pelanggan
nb_no: Kundegjennomganger
nl_nl: Klantbeoordelingen
pl_pl: Recenzje klientów
pt_br: Avaliações do Cliente
pt_pt: Críticas de Clientes
ro_ro: Recenzii clienți
ru_ru: Отзывы клиента
sk_sk: Recenzie zákazníkov
sl_si: Ocene strank
sr_cyrl_rs: Прегледи клијента
sr_latn_rs: Pregledi klijenta
sv_se: Kundrecensioner
th_th: คำวิจารณ์จากลูกค้า
tr_tr: Müşteri Değerlendirmeleri
uk_ua: Перегляди клієнта
vi_vn: Đánh giá của Khách hàng
zh_cn: 客户审核
zh_hk: 客戶評論

source: Date posted:
bg_bg: Дата на публикуване:
ca_es: Data de publicació:
cs_cz: Datum publikování:
da_dk: Opslagsdato:
de_de: Beitragsdatum:
el_gr: Ημερομηνία καταχώρησης:
es_es: Fecha de publicación:
et_ee: Postitamise kuupäev:
eu_es: Argitaratze-data:
fi_fi: Julkaisupäivä:
fr_fr: Date de publication :
gl_es: Data publicada:
hi_in: पोस्ट करने का दिनांक:
hr_hr: Datum objave:
hu_hu: Közzététel dátuma:
id_id: Tanggal posting:
it_it: Data di pubblicazione:
ja_jp: 投稿日:
kk_kz: Жіберілген күні:
ko_kr: 게시된 날짜:
lt_lt: Paskelbimo data:
lv_lv: Publicēšanas datums:
ms_my: Tarikh disiarkan:
nb_no: Publiseringsdato:
nl_nl: Plaatsingsdatum:
pl_pl: Data publikacji:
pt_br: Data da postagem:
pt_pt: Data publicada:
ro_ro: Data postării:
ru_ru: Дата публикации:
sk_sk: Dátum uverejnenia:
sl_si: Objavljen datum:
sr_cyrl_rs: Датум објављивања:
sr_latn_rs: Datum objavljivanja:
sv_se: Publiceringsdatum:
th_th: วันที่โพสต์:
tr_tr: Gönderildi
uk_ua: Дата надіслання:
vi_vn: Ngày đã đăng:
zh_cn: 发布日期:
zh_hk: 張貼日期:

source: Dependencies
bg_bg: Зависимости
ca_es: Dependències
cs_cz: Závislosti
da_dk: Afhængigheder
de_de: Abhängigkeiten
el_gr: Εξαρτήσεις
es_es: Dependencias
et_ee: Sõltuvused
eu_es: Mendekotasunak
fi_fi: Riippuvuudet
fr_fr: Dépendances
gl_es: Dependencias
hi_in: निर्भरताएँ
hr_hr: Ovisnosti
hu_hu: Függőségek
id_id: Dependensi
it_it: Dipendenze
ja_jp: 依存関係
kk_kz: Тәуелділіктер
ko_kr: 종속성
lt_lt: Priklausomybės
lv_lv: Atkarības
ms_my: Pergantungan
nb_no: Avhengigheter
nl_nl: Afhankelijkheden
pl_pl: Zależności
pt_br: Dependências
pt_pt: Dependências
ro_ro: Dependențe
ru_ru: Зависимости
sk_sk: Závislosti
sl_si: Odvisnosti
sr_cyrl_rs: Зависности
sr_latn_rs: Zavisnosti
sv_se: Beroenden
th_th: การขึ้นต่อกัน
tr_tr: Bağımlılıklar
uk_ua: Залежності
vi_vn: Quan hệ phụ thuộc
zh_cn: 依赖项
zh_hk: 相依性

source: Description
bg_bg: Описание
ca_es: Descripció
cs_cz: Popis
da_dk: Beskrivelse
de_de: Beschreibung
el_gr: Περιγραφή
es_es: Descripción
et_ee: Kirjeldus
eu_es: Azalpena
fi_fi: Kuvaus
gl_es: Descrición
hi_in: विवरण
hr_hr: Opis
hu_hu: Leírás
id_id: Deskripsi
it_it: Descrizione
ja_jp: 説明
kk_kz: Сипаттама
ko_kr: 설명
lt_lt: Aprašas
lv_lv: Apraksts
ms_my: Perihalan
nb_no: Beskrivelse
nl_nl: Beschrijving
pl_pl: Opis
pt_br: Descrição
pt_pt: Descrição
ro_ro: Descriere
ru_ru: Описание
sk_sk: Opis
sl_si: Opis
sr_cyrl_rs: Опис
sr_latn_rs: Opis
sv_se: Beskrivning
th_th: คำอธิบาย
tr_tr: Açıklama
uk_ua: Опис
vi_vn: Mô tả
zh_cn: 说明
zh_hk: 描述

source: Disable
bg_bg: Забраняване
ca_es: Inhabilita
cs_cz: Zakázat
da_dk: Deaktiver
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_es: Deshabilitar
et_ee: Keelamine
eu_es: Desgaitu
fi_fi: Poista käytöstä
fr_fr: Désactiver
gl_es: Desactivar
hi_in: अक्षम करें
hr_hr: Onemogući
hu_hu: Letiltás
id_id: Nonaktifkan
it_it: Disabilita
ja_jp: 無効化
kk_kz: Өшіру
ko_kr: 사용 안 함
lt_lt: Išjungti
lv_lv: Atspējot
ms_my: Nyahaktifkan
nb_no: Deaktiver
nl_nl: Uitschakelen
pl_pl: Wyłącz
pt_br: Desabilitar
pt_pt: Desativar
ro_ro: Dezactivare
ru_ru: Отключить
sk_sk: Zakázať
sl_si: Onemogoči
sr_cyrl_rs: Онемогући
sr_latn_rs: Onemogući
sv_se: Inaktivera
th_th: ปิดใช้งาน
tr_tr: Devre Dışı Bırak
uk_ua: Вимкнути
vi_vn: Tắt
zh_cn: 禁用
zh_hk: 停用

source: Disconnect
bg_bg: Прекъсване на връзка
ca_es: Desconnecta
cs_cz: Odpojit
da_dk: Afbryd forbindelse
de_de: Verbindung trennen
el_gr: Αποσύνδεση
es_es: Desconectar
et_ee: Ühenduse katkestamine
eu_es: Deskonektatu
fi_fi: Katkaise yhteys
fr_fr: Déconnecter
gl_es: Desconectar
hi_in: डिस्कनेक्ट करें
hr_hr: Prekini vezu
hu_hu: Kapcsolat bontása
id_id: Putus
it_it: Disconnetti
ja_jp: 切断
kk_kz: Ажырату
ko_kr: 연결 끊기
lt_lt: Atjungti
lv_lv: Atvienot
ms_my: Diputuskan Sambungan
nb_no: Koble fra
nl_nl: Verbinding verbreken
pl_pl: Rozłącz
pt_br: Desconectar
pt_pt: Desligar
ro_ro: Deconectare
ru_ru: Отключить
sk_sk: Odpojiť
sl_si: Odstrani povezavo
sr_cyrl_rs: Прекини везу
sr_latn_rs: Prekini vezu
sv_se: Koppla från
th_th: ยกเลิกการเชื่อมต่อ
tr_tr: Bağlantıyı Kes
uk_ua: Роз’єднати
vi_vn: Ngắt kết nối
zh_cn: 断开连接
zh_hk: 中斷連線

source: Email
bg_bg: Имейл
ca_es: Correu electrònic
el_gr: Ηλεκτρονικό ταχυδρομείο
es_es: Correo electrónico
et_ee: Meil
eu_es: Mezu elektronikoa
fi_fi: Sähköposti
fr_fr: Adresse de messagerie
gl_es: Correo electrónico
hi_in: ईमेल
hr_hr: E-pošta
ja_jp: 電子メール
kk_kz: Электрондық пошта
ko_kr: 전자 메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
pl_pl: Adres e-mail
ru_ru: Электронная почта
sl_si: E-pošta
sr_cyrl_rs: Е-адреса
sr_latn_rs: E-adresa
sv_se: E-post
th_th: อีเมล
tr_tr: E-posta
uk_ua: Електронна пошта
zh_cn: 电子邮件
zh_hk: 電子郵件

source: Enable
bg_bg: Разрешаване
ca_es: Habilita
cs_cz: Povolit
da_dk: Aktivér
de_de: Aktivieren
el_gr: Ενεργοποίηση
es_es: Habilitar
et_ee: Lubamine
eu_es: Gaitu
fi_fi: Ota käyttöön
fr_fr: Activer
gl_es: Activar
hi_in: सक्षम करें
hr_hr: Omogući
hu_hu: Engedélyezés
id_id: Aktifkan
it_it: Abilita
ja_jp: 有効化
kk_kz: Қосу
ko_kr: 사용
lt_lt: Įjungti
lv_lv: Iespējot
ms_my: Dayakan
nb_no: Aktiver
nl_nl: Inschakelen
pl_pl: Włącz
pt_br: Habilitar
pt_pt: Ativar
ro_ro: Activare
ru_ru: Включить
sk_sk: Povoliť
sl_si: Omogoči
sr_cyrl_rs: Омогући
sr_latn_rs: Omogući
sv_se: Aktivera
th_th: เปิดใช้งาน
tr_tr: Etkinleştir
uk_ua: Увімкнути
vi_vn: Bật
zh_cn: 启用
zh_hk: 啟用

# Enter_The_Reason_Content_Inappropriate
source: Enter the reason you find the content inappropriate.
bg_bg: Въведете причината, поради която смятате, че съдържанието е неподходящо.
ca_es: Introduïu la raó per la qual considereu que el contingut no és adequat.
cs_cz: Zadejte důvod, proč je tento obsah nevhodný.
da_dk: Angiv årsagen til, at du finder indholdet upassende.
de_de: Geben Sie den Grund ein, aus dem Sie den Inhalt unangemessen finden.
el_gr: Πληκτρολογήστε την αιτιολογία εξηγώντας γιατί θεωρείτε ότι το περιεχόμενο είναι ακατάλληλο.
es_es: Indique la razón por la que encuentra el contenido inadecuado.
et_ee: Sisestage põhjus, miks leiate, et sisu on sobimatu.
eu_es: Idatzi zergatik uste duzun edukia desegokia dela.
fi_fi: Ilmoita syy, jonka vuoksi pidät sisältöä sopimattomana.
fr_fr: Entrez la raison pour laquelle vous considérez que ce contenu n'est pas approprié.
gl_es: Indique o motivo polo que pensa que o contido é inadecuado.
hi_in: वह कारण दर्ज करें कि आपको सामग्री अनुचित क्यों लगती है.
hr_hr: Unesite razlog zašto sadržaj smatrate neprikladnim.
hu_hu: Indokolja meg, miért találja helytelennek a tartalmat.
id_id: Masukkan alasan Anda menganggap konten tidak patut.
it_it: Immetti il motivo per cui ritieni il contenuto non appropriato.
ja_jp: コンテンツが不適切であるとお考えの理由を入力してください。
kk_kz: Мазмұнның жағымсыз екенінің себебін енгізіңіз.
ko_kr: 내용이 부적절하다고 생각하는 이유를 입력하십시오.
lt_lt: Įveskite priežastį, kodėl manote, kad turinys netinkamas.
lv_lv: Pievienojiet iemeslu, kādēļ jums saturs liekas nepiemērots.
ms_my: Masukkan sebab anda dapati kandungan ini tidak sesuai.
nb_no: Oppgi årsaken til at du mener innholdet er upassende.
nl_nl: Voer de reden in waarom u de inhoud ongepast vindt.
pl_pl: Wprowadź powód, dla którego uważasz, że zawartość jest nieodpowiednia.
pt_br: Insira o motivo pelo qual você acha o conteúdo inadequado.
pt_pt: Introduza a razão pela qual considera o conteúdo inapropriado.
ro_ro: Introduceți motivul pentru care conținutul vi se pare inadecvat.
ru_ru: Укажите, почему вы считаете контент неприемлемым.
sk_sk: Uveďte dôvod, pre ktorý považujete tento obsah za nevhodný.
sl_si: Vnesite razlog, zaradi katerega se vam vsebina zdi neprimerna.
sr_cyrl_rs: Унесите разлог због ког мислите да је садржај неприкладан.
sr_latn_rs: Unesite razlog zbog kog mislite da je sadržaj neprikladan.
sv_se: Ange anledningen till att du tycker att innehållet är olämpligt.
th_th: ป้อนสาเหตุที่คุณคิดว่าเนื้อหานี้ไม่เหมาะสม
tr_tr: İçeriği uygunsuz bulma nedeninizi girin.
uk_ua: Вкажіть причину, з якої ви вважаєте контент неналежним.
vi_vn: Nhập nguyên nhân khiến bạn thấy nội dung này là không thích hợp.
zh_cn: 输入您认为内容不恰当的原因。
zh_hk: 輸入您覺得內容不適當的原因。

source: Featured
bg_bg: Актуални
ca_es: Destacats
cs_cz: Vybrané
da_dk: Udvalgte
de_de: Ausgewählt
el_gr: Επιλεγμένο
es_es: Destacadas
et_ee: Esiletõstetud
eu_es: Aipagarriak
fi_fi: Ajankohtaiset
fr_fr: Proposé
gl_es: Destacado
hi_in: फ़ीचर्ड
hr_hr: Istaknuto
hu_hu: Kiemelt
id_id: Fitur
it_it: In evidenza
ja_jp: おすすめ
kk_kz: Танымал
ko_kr: 특집
lt_lt: Atrinkta
lv_lv: Piedāvātais
ms_my: Ditampilkan
nb_no: Aktuelt
nl_nl: Aanbevolen
pl_pl: Polecane
pt_br: Destaques
pt_pt: Em Destaque
ro_ro: Recomandate
ru_ru: Популярные
sk_sk: Odporúčané
sl_si: Priljubljeno
sr_cyrl_rs: Истакнуто
sr_latn_rs: Istaknuto
sv_se: Aktuellt
th_th: แนะนำ
tr_tr: Öne Çıkanlar
uk_ua: Основні
vi_vn: Giải pháp nổi bật
zh_cn: 特色
zh_hk: 精選

source: Forget Browser
bg_bg: Забрави браузъра
ca_es: Oblida el navegador
cs_cz: Zapomenout prohlížeč
da_dk: Glem browser
de_de: Browser vergessen
el_gr: Να μην απομνημονευτεί το πρόγραμμα περιήγησης
es_es: Olvidar explorador
et_ee: Unusta brauser
eu_es: Ahaztu arakatzailea
fi_fi: Selain unohtui
fr_fr: Oublier le navigateur
gl_es: Esquecer explorador
hi_in: ब्राउज़र भूल जाएँ
hr_hr: Zaboravi preglednik
hu_hu: Böngészési adatok törlése
id_id: Lupakan Browser
it_it: Dimentica browser
ja_jp: ブラウザー情報の削除
kk_kz: Браузерді ұмыту
ko_kr: 브라우저 삭제
lt_lt: Neįsiminti naršyklės
lv_lv: Aizmirst pārlūku
ms_my: Lupa Pelayar
nb_no: Glem nettleser
nl_nl: Browser vergeten
pl_pl: Nie pamiętaj przeglądarki
pt_br: Esquecer Navegador
pt_pt: Esquecer Browser
ro_ro: Uitați browserul
ru_ru: Забыть браузер
sk_sk: Zabudnúť na prehliadač
sl_si: Pozabi brskalnik
sr_cyrl_rs: Заборави прегледач
sr_latn_rs: Zaboravi pregledač
sv_se: Glöm webbläsare
th_th: ลืมเบราว์เซอร์
tr_tr: Tarayıcıyı Unut
uk_ua: Забути браузер
vi_vn: Quên Trình duyệt
zh_cn: 忘记了浏览器
zh_hk: 忘記瀏覽器

source: Forgot Your Password?
bg_bg: Забравена парола?
ca_es: Heu oblidat la contrasenya?
cs_cz: Zapomněli jste heslo?
da_dk: Har du glemt din adgangskode?
de_de: Kennwort vergessen?
el_gr: Ξεχάσατε τον κωδικό πρόσβασης;
es_es: ¿Ha olvidado la contraseña?
et_ee: Kas olete oma parooli unustanud?
eu_es: Pasahitza ahaztu zaizu?
fi_fi: Unohtuiko salasana?
fr_fr: Mot de passe oublié ?
gl_es: Esqueceu o seu contrasinal?
hi_in: अपना पासवर्ड भूल गए?
hr_hr: Zaboravili ste lozinku?
hu_hu: Elfelejtette a jelszavát?
id_id: Lupa Sandi Anda?
it_it: Password dimenticata?
ja_jp: パスワードを忘れた場合
kk_kz: Құпия сөзді ұмыттыңыз ба?
ko_kr: 암호를 잊으셨습니까?
lt_lt: Pamiršote savo slaptažodį?
lv_lv: Vai aizmirsāt paroli?
ms_my: Terlupa Kata Laluan Anda?
nb_no: Glemt passordet?
nl_nl: Wachtwoord vergeten?
pl_pl: Nie pamiętasz hasła?
pt_br: Esqueceu Sua Senha?
pt_pt: Esqueceu-se da Palavra-passe?
ro_ro: Ați uitat parola?
ru_ru: Забыли пароль?
sk_sk: Zabudli ste heslo?
sl_si: Ste pozabili geslo?
sr_cyrl_rs: Заборавили сте лозинку?
sr_latn_rs: Zaboravili ste lozinku?
sv_se: Har du glömt lösenordet?
th_th: ลืมรหัสผ่านใช่หรือไม่
tr_tr: Parolanızı mı Unuttunuz?
uk_ua: Забули пароль?
vi_vn: Quên Mật khẩu của Bạn?
zh_cn: 忘记了密码?
zh_hk: 忘記密碼?

source: Gallery Install URL
bg_bg: URL адрес на инсталиране на галерия
ca_es: Adreça URL d'instal·lació de la galeria
cs_cz: Adresa URL pro instalaci galerie
da_dk: URL-adresse til galleriinstallation
de_de: Galerie-Installations-URL
el_gr: Διεύθυνση URL εγκατάστασης συλλογής
es_es: Dirección URL de instalación de galería
et_ee: Galerii installimise URL
eu_es: Galeria instalatzeko URLa
fi_fi: Valikoiman asennus-URL-osoite
fr_fr: URL d'installation de la galerie
gl_es: URL de instalación da galería
hi_in: गैलरी स्थापना URL
hr_hr: URL za instaliranje galerije
hu_hu: Gyűjtemény telepítési URL-címe
id_id: URL Penginstalan Galeri
it_it: URL installazione raccolta
ja_jp: ギャラリーのインストール URL
kk_kz: Галереяны орнату URL мекенжайы
ko_kr: 갤러리 설치 URL
lt_lt: Galerijos įdiegties URL
lv_lv: Galerijas instalēšanas URL
ms_my: URL Pasang Galeri
nb_no: URL-adresse for galleriinstallasjon
nl_nl: Installatie-URL van galerie
pl_pl: Adres URL instalacji galerii
pt_br: URL de Instalação de Galeria
pt_pt: URL de Instalação de Galeria
ro_ro: URL de instalare galerie
ru_ru: URL-адрес установки галереи
sk_sk: URL adresa inštalácie galérie
sl_si: URL za nameščanje galerije
sr_cyrl_rs: URL за инсталирање галерије
sr_latn_rs: URL za instaliranje galerije
sv_se: URL för Installera galleri
th_th: URL การติดตั้งแกลเลอรี
tr_tr: Galeri Yükleme URL'si
uk_ua: Колекція URL-адрес
vi_vn: URL Cài đặt Thư viện
zh_cn: 库安装 URL
zh_hk: 圖庫安裝 URL

# I_Would_Not_Recommend_To_A_Friend
source: I would not recommend this product to a friend.
bg_bg: Не бих препоръчал(а) този продукт на приятел.
ca_es: No recomanaria aquest producte a un amic.
cs_cz: Tento produkt bych nedoporučil(a) přátelům
da_dk: Jeg ville ikke anbefale dette produkt til en ven.
de_de: Ich würde dieses Produkt nicht einem Freund empfehlen.
el_gr: Δεν θα πρότεινα αυτό το προϊόν σε ένα φίλο.
es_es: No recomendaría este producto a un amigo.
et_ee: Ma ei soovitaks seda toodet sõbrale.
eu_es: Ez nieke produktua lagunei gomendatuko.
fi_fi: En suosittelisi tätä tuotetta ystävälle.
fr_fr: Je ne conseillerais pas ce produit à un ami.
gl_es: Non recomendaría este produto a un amigo.
hi_in: मैं किसी मित्र को इस उत्पाद की अनुशंसा नहीं करूँगा/करूँगी.
hr_hr: Ne bih preporučio taj proizvod prijatelju.
hu_hu: Nem ajánlanám a terméket a barátaimnak.
id_id: Saya tidak akan merekomendasikan produk ini kepada teman.
it_it: Non consiglierei questo prodotto a un amico.
ja_jp: この製品を友人に勧めません。
kk_kz: Бұл өнімді достарыма ұсынбаушы едім.
ko_kr: 이 제품을 친구에게 추천하지 않겠습니다.
lt_lt: Aš nerekomenduočiau šio produkto draugui.
lv_lv: Es neieteiktu šo produktu draugam.
ms_my: Saya tidak akan mengesyorkan produk ini kepada kawan.
nb_no: Jeg vil ikke anbefale dette produktet til venner.
nl_nl: Ik zou dit product niet aanbevelen aan een vriend.
pl_pl: Nie polecę tego produktu znajomemu.
pt_br: Não recomendaríamos este produto a um amigo.
pt_pt: Não recomendaria este produto a um amigo.
ro_ro: Nu aș recomanda acest produs unui prieten.
ru_ru: Я не готов рекомендовать этот продукт своим друзьям.
sk_sk: Tento produkt by som priateľovi neodporučil/-a.
sl_si: Tega izdelka ne bi priporočil prijatelju.
sr_cyrl_rs: Не бих препоручио/ла овај производ пријатељу.
sr_latn_rs: Ne bih preporučio/la ovaj proizvod prijatelju.
sv_se: Jag skulle inte rekommendera denna produkt till en vän.
th_th: ฉันจะไม่แนะนำผลิตภัณฑ์ให้กับเพื่อน
tr_tr: Bu ürünü bir arkadaşıma önermem.
uk_ua: Я не рекомендую цей продукт другові.
vi_vn: Tôi sẽ không giới thiệu sản phẩm này cho bạn bè.
zh_cn: 我不会向朋友推荐此产品。
zh_hk: 我不會向朋友推薦此產品。

# I_Would_Recommend_To_A_Friend
source: I would recommend this product to a friend.
bg_bg: Бих препоръчал(а) този продукт на приятел.
ca_es: Recomanaria aquest producte a un amic.
cs_cz: Tento produkt bych doporučil(a) přátelům
da_dk: Jeg vil gerne anbefale dette produkt til en ven.
de_de: Ich würde dieses Produkt einem Freund empfehlen.
el_gr: Θα πρότεινα αυτό το προϊόν σε ένα φίλο.
es_es: Recomendaría este producto a un amigo.
et_ee: Ma soovitaksin seda toodet sõbrale.
eu_es: Produktua lagunei gomendatuko nieke.
fi_fi: Suosittelisin tätä tuotetta ystävälle.
fr_fr: Je conseillerais ce produit à un ami.
gl_es: Recomendaría este produto a un amigo.
hi_in: मैं किसी मित्र को इस उत्पाद की अनुशंसा करूँगा/करूँगी.
hr_hr: Preporučio bih taj proizvod prijatelju.
hu_hu: Ajánlanám a terméket a barátaimnak.
id_id: Saya akan merekomendasikan produk ini kepada teman.
it_it: Consiglierei questo prodotto a un amico.
ja_jp: この製品を友人に勧めます。
kk_kz: Бұл өнімді достарыма ұсынушы едім.
ko_kr: 이 제품을 친구에게 추천하겠습니다.
lt_lt: Aš rekomenduočiau šį produktą draugui.
lv_lv: Es ieteiktu šo produktu draugam.
ms_my: Saya akan mengesyorkan produk ini kepada kawan.
nb_no: Jeg vil anbefale dette produktet til venner.
nl_nl: Ik zou dit product aanbevelen aan een vriend.
pl_pl: Polecę ten produkt znajomemu.
pt_br: Eu recomendaria este produto a um amigo.
pt_pt: Recomendaria este produto a um amigo.
ro_ro: Aș recomanda acest produs unui prieten.
ru_ru: Я готов рекомендовать этот продукт своим друзьям.
sk_sk: Tento produkt by som priateľovi odporučil/-a.
sl_si: Ta izdelek bi priporočil prijatelju.
sr_cyrl_rs: Ја бих препоручио/ла овај производ пријатељу.
sr_latn_rs: Ja bih preporučio/la ovaj proizvod prijatelju.
sv_se: Jag skulle rekommendera denna produkt till en vän.
th_th: ฉันจะแนะนำผลิตภัณฑ์ให้กับเพื่อน
tr_tr: Bu ürünü bir arkadaşıma öneririm.
uk_ua: Я рекомендую цей продукт другові.
vi_vn: Tôi sẽ giới thiệu sản phẩm này cho bạn bè.
zh_cn: 我会向朋友推荐此产品。
zh_hk: 我會向朋友推薦此產品。
