Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Price_DefaultText
source: Price
bg_bg: Цена
ca_es: Preu
cs_cz: Cena
da_dk: Pris
de_de: Preis
el_gr: Τιμή
es_es: Precio
et_ee: Hind
eu_es: Prezioa
fi_fi: Hinta
fr_fr: Prix
gl_es: Prezo
hi_in: मूल्य
hr_hr: Cijena
hu_hu: Ár
id_id: Harga
it_it: Prezzo
ja_jp: 価格
kk_kz: Баға
ko_kr: 가격
lt_lt: Kaina
lv_lv: Cena
ms_my: Harga
nb_no: Pris
nl_nl: Prijs
pl_pl: Cena
pt_br: Preço
pt_pt: Preço
ro_ro: Preț
ru_ru: Цена
sk_sk: Cena
sl_si: Cena
sr_cyrl_rs: Цена
sr_latn_rs: Cena
sv_se: Pris
th_th: ราคา
tr_tr: Fiyat
uk_ua: Ціна
vi_vn: Giá
zh_cn: 价格
zh_hk: 價格

# Priority_DefaultText
source: Priority
bg_bg: Приоритет
ca_es: Prioritat
cs_cz: Priorita
da_dk: Prioritet
de_de: Priorität
el_gr: Προτεραιότητα
es_es: Prioridad
et_ee: Prioriteet
eu_es: Lehentasuna
fi_fi: Prioriteetti
fr_fr: Priorité
gl_es: Prioridade
hi_in: प्राथमिकता
hr_hr: Prioritet
hu_hu: Prioritás
id_id: Prioritas
it_it: Priorità
ja_jp: 優先度
kk_kz: Басымдық
ko_kr: 우선 순위
lt_lt: Prioritetas
lv_lv: Prioritāte
ms_my: Keutamaan
nb_no: Prioritet
nl_nl: Prioriteit
pl_pl: Priorytet
pt_br: Prioridade
pt_pt: Prioridade
ro_ro: Prioritate
ru_ru: Приоритет
sk_sk: Priorita
sl_si: Prioriteta
sr_cyrl_rs: Приоритет
sr_latn_rs: Prioritet
sv_se: Prioritet
th_th: ลำดับความสำคัญ
tr_tr: Öncelik
uk_ua: Пріоритет
vi_vn: Ưu tiên
zh_cn: 优先级
zh_hk: 優先順序

# Products_DefaultText
source: Products
bg_bg: Продукти
ca_es: Productes
cs_cz: Produkty
da_dk: Produkter
de_de: Produkte
el_gr: Προϊόντα
es_es: Productos
et_ee: Tooted
eu_es: Produktuak
fi_fi: Tuotteet
fr_fr: Produits
gl_es: Produtos
hi_in: उत्पाद
hr_hr: Proizvodi
hu_hu: Termékek
id_id: Produk
it_it: Prodotti
ja_jp: 製品
kk_kz: Өнімдер
ko_kr: 제품
lt_lt: Produktai
lv_lv: Produkti
ms_my: Produk
nb_no: Produkter
nl_nl: Producten
pl_pl: Produkty
pt_br: Produtos
pt_pt: Produtos
ro_ro: Produse
ru_ru: Продукты
sk_sk: Produkty
sl_si: Izdelki
sr_cyrl_rs: Производи
sr_latn_rs: Proizvodi
sv_se: Produkter
th_th: ผลิตภัณฑ์
tr_tr: Ürünler
uk_ua: Продукти
vi_vn: Các sản phẩm
zh_cn: 产品
zh_hk: 產品

# Public_DefaultText
source: Public
bg_bg: Публичен
ca_es: Públic
cs_cz: Veřejné
da_dk: Offentligt
de_de: Öffentlich
el_gr: Δημόσιο
es_es: Público
et_ee: Avalik
eu_es: Publikoa
fi_fi: Julkinen
gl_es: Pública
hi_in: सार्वजनिक
hr_hr: Javno
hu_hu: Nyilvános
id_id: Publik
it_it: Pubblica
ja_jp: パブリック
kk_kz: Қоғамдық
ko_kr: 공개
lt_lt: Viešasis
lv_lv: Publisks
ms_my: Awam
nb_no: Offentlig
nl_nl: Openbaar
pl_pl: Publiczne
pt_br: Pública
pt_pt: Público
ru_ru: Открытый
sk_sk: Verejné
sl_si: Javnost
sr_cyrl_rs: Јавно
sr_latn_rs: Javno
sv_se: Offentligt
th_th: สาธารณะ
tr_tr: Genel
uk_ua: Загальнодоступне
vi_vn: Công khai
zh_cn: 公共
zh_hk: 公用

# Purchase_Summary_DefaultText
source: Purchase Summary
bg_bg: Резюме на покупката
ca_es: Resum de la compra
cs_cz: Shrnutí nákupu
da_dk: Købsoversigt
de_de: Kaufzusammenfassung
el_gr: Σύνοψη αγοράς
es_es: Resumen de compras
et_ee: Ostu kokkuvõtte
eu_es: Erosketen laburpena
fi_fi: Oston yhteenveto
fr_fr: Résumé des achats
gl_es: Resumo da compra
hi_in: खरीदारी सारांश
hr_hr: Sažetak kupnje
hu_hu: Vásárlás összegzése
id_id: Ringkasan Pembelian
it_it: Riepilogo acquisto
ja_jp: 購入の概要
kk_kz: Сатып алу қорытындысы
ko_kr: 구매 요약
lt_lt: Pirkimo suvestinė
lv_lv: Pirkuma kopsavilkums
ms_my: Ringkasan Pembelian
nb_no: Kjøpssammendrag
nl_nl: Aankoopoverzicht
pl_pl: Podsumowanie zakupu
pt_br: Resumo da Compra
pt_pt: Resumo da Compra
ro_ro: Rezumat de cumpărare
ru_ru: Сводка покупки
sk_sk: Súhrn nákupov
sl_si: Povzetek nakupa
sr_cyrl_rs: Резиме куповине
sr_latn_rs: Rezime kupovine
sv_se: Sammanfattning av köp
th_th: ข้อมูลสรุปการซื้อ
tr_tr: Satın Alma Özeti
uk_ua: Підсумок за покупками
vi_vn: Tóm tắt Mua hàng
zh_cn: 采购摘要
zh_hk: 購買摘要

# Quantity_DefaultText
source: Quantity
bg_bg: Количество
ca_es: Quantitat
cs_cz: Množství
da_dk: Antal
de_de: Menge
el_gr: Ποσότητα
es_es: Cantidad
et_ee: Kogus
eu_es: Kopurua
fi_fi: Määrä
fr_fr: Quantité
gl_es: Cantidade
hi_in: मात्रा
hr_hr: Količina
hu_hu: Mennyiség
id_id: Kuantitas
it_it: Quantità
ja_jp: 数量
kk_kz: Саны
ko_kr: 수량
lt_lt: Kiekis
lv_lv: Daudzums
ms_my: Kuantiti
nb_no: Antall
nl_nl: Hoeveelheid
pl_pl: Ilość
pt_br: Quantidade
pt_pt: Quantidade
ro_ro: Cantitate
ru_ru: Количество
sk_sk: Množstvo
sl_si: Količina
sr_cyrl_rs: Количина
sr_latn_rs: Količina
sv_se: Kvantitet
th_th: ปริมาณ
tr_tr: Miktar
uk_ua: Кількість
vi_vn: Số lượng
zh_cn: 数量
zh_hk: 數量

# Quote_Notes_DefaultText
source: Quote Notes
bg_bg: Бележки за офертата
ca_es: Notes de l'oferta
cs_cz: Poznámky k nabídce
da_dk: Tilbudsnoter
de_de: Angebotsnotizen
el_gr: Σημειώσεις προσφοράς
es_es: Notas de oferta
et_ee: Hinnapakkumise märkused
eu_es: Eskaintzaren oharrak
fi_fi: Tarjouksen muistiinpanot
fr_fr: Notes sur le devis
gl_es: Notas da oferta
hi_in: कोट नोट्स
hr_hr: Bilješke ponude
hu_hu: Árajánlattal kapcsolatos jegyzetek
id_id: Catatan Kuotasi
it_it: Note offerta
ja_jp: 見積もりのメモ
kk_kz: Баға ұсынысының ескерімдері
ko_kr: 견적 메모
lt_lt: Pasiūlymo pastabos
lv_lv: Piedāvājuma piezīmes
ms_my: Nota Sebut Harga
nb_no: Tilbudsnotater
nl_nl: Notities bij prijsopgave
pl_pl: Uwagi dotyczące oferty
pt_br: Observações de Cotações
pt_pt: Notas de Propostas
ro_ro: Note ofertă
ru_ru: Примечания к предложению с расценками
sk_sk: Poznámky k cenovej ponuke
sl_si: Opombe ponudbe
sr_cyrl_rs: Напомене о понуди
sr_latn_rs: Napomene o ponudi
sv_se: Offertanteckningar
th_th: บันทึกย่อของใบเสนอราคา
tr_tr: Teklif Notları
uk_ua: Примітки до цінової пропозиції.
vi_vn: Ghi chú Báo giá
zh_cn: 报价单注释
zh_hk: 報價附註

# Rating_DefaultText
source: Rating
bg_bg: Оценка
ca_es: Valoració
cs_cz: Hodnocení
da_dk: Klassificering
de_de: Bewertung
el_gr: Αξιολόγηση
es_es: Clasificación
et_ee: Hinnang
eu_es: Balorazioa
fi_fi: Arviointi
fr_fr: Évaluation
gl_es: Valoración
hi_in: रेटिंग
hr_hr: Ocjena
hu_hu: Minősítés
id_id: Peringkat
it_it: Valutazione
ja_jp: 評価
kk_kz: Бағалау
ko_kr: 등급
lt_lt: Įvertinimas
lv_lv: Vērtējums
ms_my: Penilaian
nb_no: Vurdering
nl_nl: Beoordeling
pl_pl: Ocena
pt_br: Classificação
pt_pt: Classificação
ro_ro: Cotare
ru_ru: Оценка
sk_sk: Hodnotenie
sl_si: Ocena
sr_cyrl_rs: Оцена
sr_latn_rs: Ocena
sv_se: Omdöme
th_th: การให้คะแนน
tr_tr: Derecelendirme
uk_ua: Оцінка
vi_vn: Xếp hạng
zh_cn: 评级
zh_hk: 評分

# Invalid_CAPTCHA
source: That CAPTCHA value isn't valid. Please try again.
bg_bg: Тази стойност на CAPTCHA не е валидна. Опитайте отново.
ca_es: El valor CAPTCHA no és vàlid. Torneu-ho a provar.
cs_cz: Tato hodnota testu CAPTCHA není platná. Zkuste to prosím znovu.
da_dk: Den angivne CAPTCHA er ugyldig. Prøv igen.
de_de: Dieser CAPTCHA-Wert ist ungültig. Wiederholen Sie den Vorgang.
el_gr: Αυτή η τιμή CAPTCHA δεν είναι έγκυρη. Δοκιμάστε ξανά.
es_es: El valor de CAPTCHA no es válido. Inténtelo de nuevo.
et_ee: See CAPTCHA väärtus ei sobi. Proovige uuesti.
eu_es: CAPTCHA balioa baliogabea da. Saiatu berriro.
fi_fi: CAPTCHA-arvo ei kelpaa. Yritä uudelleen.
fr_fr: La valeur CAPTCHA n'est pas valide. Réessayez.
gl_es: Ese valor CAPTCHA non é válido. Ténteo de novo.
hi_in: वह कैप्चा मान मान्य नहीं है. कृपया पुनः प्रयास करें.
hr_hr: Vrijednost CAPTCHA nije valjana. Pokušajte ponovno.
hu_hu: A megadott képkód nem érvényes. Próbálja újra!
id_id: Nilai CAPTCHA tersebut tidak valid. Coba lagi.
it_it: Valore CAPTCHA non valido. Riprova.
ja_jp: CAPTCHA 値が無効です。やり直してください。
kk_kz: CAPTCHA мәні жарамсыз. Әрекетті қайталаңыз.
ko_kr: 해당 CAPTCHA 값이 잘못되었습니다. 다시 시도하십시오.
lt_lt: Netinkama CAPTCHA reikšmė. Bandykite dar kartą.
lv_lv: CAPTCHA vērtība nav derīga. Lūdzu, mēģiniet vēlreiz.
ms_my: Nilai CAPTCHA tidak sah. Sila cuba sekali lagi.
nb_no: CAPTCHA-verdien er ugyldig. Prøv på nytt.
nl_nl: Die CAPTCHA-waarde is niet geldig. Probeer het opnieuw.
pl_pl: Wartość CAPTCHA jest nieprawidłowa. Spróbuj ponownie.
pt_br: O valor CAPTCHA não é valido. Tente novamente.
pt_pt: Esse valor de CAPTCHA não é válido. Tente novamente.
ro_ro: Acea valoare CAPTCHA nu este validă. Încercați din nou.
ru_ru: Неверное значение CAPTCHA. Повторите попытку.
sk_sk: Daná hodnota testu CAPTCHA nie je platná. Skúste to znova.
sl_si: Vrednost CAPTCHA ni veljavna. Poskusite znova.
sr_cyrl_rs: Та вредност CAPTCHA није важећа. Покушајте поново.
sr_latn_rs: Ta vrednost CAPTCHA nije važeća. Pokušajte ponovo.
sv_se: Det CAPTCHA-värdet är ogiltig. Försök igen.
th_th: ค่า CAPTCHA ไม่ถูกต้อง โปรดลองอีกครั้ง
tr_tr: CAPTCHA değeri geçerli değil. Lütfen yeniden deneyin.
uk_ua: Це значення КАПЧІ недійсне. Спробуйте ще раз.
vi_vn: Giá trị CAPTCHA đó không hợp lệ. Vui lòng thử lại.
zh_cn: 该 CAPTCHA 值无效。请重试。
zh_hk: 該 CAPTCHA 值無效。請再試一次。

# Register_DefaultText
source: Register
bg_bg: Регистриране
ca_es: Registra
cs_cz: Registrovat
da_dk: Tilmeld
de_de: Registrieren
el_gr: Εγγραφή
es_es: Registrarse
et_ee: Registreerimine
eu_es: Erregistratu
fi_fi: Rekisteröinti
fr_fr: S'inscrire
gl_es: Rexistrar
hi_in: पंजीकरण करें
hr_hr: Registrirajte se
hu_hu: Regisztráció
id_id: Daftar
it_it: Registra
ja_jp: 登録
kk_kz: Тіркеу
ko_kr: 등록
lt_lt: Registruoti
lv_lv: Reģistrēt
ms_my: Daftar
nb_no: Registrer
nl_nl: Registreren
pl_pl: Zarejestruj
pt_br: Registro
pt_pt: Registo
ro_ro: Înregistrare
ru_ru: Регистрация
sk_sk: Zaregistrovať
sl_si: Registracija
sr_cyrl_rs: Региструј се
sr_latn_rs: Registruj se
sv_se: Registrera
th_th: ลงทะเบียน
tr_tr: Kaydet
uk_ua: Реєстрація
vi_vn: Đăng ký
zh_cn: 注册
zh_hk: 註冊

# Event_Register_DefaultText
source: Register for this event
bg_bg: Регистриране за това събитие
ca_es: Registreu-vos per a aquesta incidència
cs_cz: Zaregistrovat se k této události
da_dk: Tilmeld dig denne hændelse
de_de: Für dieses Ereignis registrieren
el_gr: Εγγραφή για αυτό το συμβάν
es_es: Registrarse para este evento
et_ee: Registreeruge sellele sündmusele
eu_es: Erregistra zaitez gertaeran
fi_fi: Rekisteröidy tähän tapahtumaan
fr_fr: S'inscrire à cet événement
gl_es: Rexistrarse para este evento
hi_in: इस इवेंट के लिए पंजीकरण करें
hr_hr: Registrirajte se za ovaj događaj
hu_hu: Regisztrálás az eseményre
id_id: Daftar untuk aktivitas ini
it_it: Registrati per questo evento
ja_jp: このイベントに登録する
kk_kz: Осы оқиғаға тіркелу
ko_kr: 이 이벤트에 대해 등록
lt_lt: Registruotis į šį įvykį
lv_lv: Reģistrēties šim notikumam
ms_my: Daftar untuk peristiwa ini
nb_no: Registrer deg for denne hendelsen
nl_nl: Registreren voor deze gebeurtenis
pl_pl: Zarejestruj się do udziału w tym wydarzeniu
pt_br: Registrar-se para este evento
pt_pt: Registe-se para este evento
ro_ro: Înregistrați-vă pentru acest eveniment
ru_ru: Зарегистрироваться на событие
sk_sk: Zaregistrovať sa pre túto udalosť
sl_si: Registrirajte se za ta dogodek
sr_cyrl_rs: Региструј се за овај догађај
sr_latn_rs: Registruj se za ovaj događaj
sv_se: Registrera dig för här händelsen
th_th: ลงทะเบียนสำหรับเหตุการณ์นี้
tr_tr: Bu olay için kaydol
uk_ua: Зареєструватися на цю подію
vi_vn: Đăng ký cho sự kiện này
zh_cn: 为此事件注册
zh_hk: 註冊此事件

# Related_Topics_DefaultText
source: Related Topics
bg_bg: Свързани теми
ca_es: Temes relacionats
cs_cz: Příbuzná témata
da_dk: Relaterede emner
de_de: Verwandte Themen
el_gr: Σχετικά θέματα
es_es: Temas relacionados
et_ee: Seostuvad teemad
eu_es: Erlazionatutako gaiak
fi_fi: Liittyvät aiheet
fr_fr: Rubriques connexes
gl_es: Temas relacionados
hi_in: संबंधित विषय
hr_hr: Povezane teme
hu_hu: Kapcsolódó témakörök
id_id: Topik Terkait
it_it: Argomenti correlati
ja_jp: 関連トピック
kk_kz: Қатысты тақырыптар
ko_kr: 관련 항목
lt_lt: Susijusios temos
lv_lv: Saistītās tēmas
ms_my: Topik-topik Berkaitan
nb_no: Relaterte emner
nl_nl: Verwante onderwerpen
pl_pl: Tematy pokrewne
pt_br: Tópicos Relacionados
pt_pt: Tópicos Relacionados
ro_ro: Subiecte corelate
ru_ru: См. также
sk_sk: Súvisiace témy
sl_si: Sorodne teme
sr_cyrl_rs: Сродне теме
sr_latn_rs: Srodne teme
sv_se: Närliggande information
th_th: หัวข้อที่เกี่ยวข้อง
tr_tr: İlgili Konular
uk_ua: Пов’язані теми
vi_vn: Chủ đề Liên quan
zh_cn: 相关主题
zh_hk: 相關主題

# Remove_DefaultText
source: Remove
bg_bg: Премахване
ca_es: Suprimeix
cs_cz: Odebrat
da_dk: Fjern
de_de: Entfernen
el_gr: Κατάργηση
es_es: Quitar
et_ee: Eemaldamine
eu_es: Kendu
fi_fi: Poista
fr_fr: Supprimer
gl_es: Eliminar
hi_in: निकालें
hr_hr: Ukloni
hu_hu: Törlés
id_id: Hapus
it_it: Rimuovi
ja_jp: 削除
kk_kz: Жою
ko_kr: 제거
lt_lt: Pašalinti
lv_lv: Noņemt
ms_my: Keluarkan
nb_no: Fjern
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Remover
pt_pt: Remover
ro_ro: Eliminare
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Odstrani
sr_cyrl_rs: Уклони
sr_latn_rs: Ukloni
sv_se: Ta bort
th_th: เอาออก
tr_tr: Kaldır
uk_ua: Видалити
vi_vn: Loại bỏ
zh_cn: 删除
zh_hk: 移除

# Remove_External_Account
source: Remove the \""{0}\"" external account?
bg_bg: Премахване на външния акаунт в „{0}“?
ca_es: Voleu suprimir \"{0}\" el compte extern?
cs_cz: Odebrat externí účet {0}?
da_dk: Skal det eksterne \""{0}\"" firma fjernes?
de_de: Soll das externe Konto "{0}" wirklich entfernt werden?
el_gr: Να καταργηθεί ο εξωτερικός λογαριασμός "{0}";
es_es: ¿Quitar la cuenta externa "{0}"?
et_ee: Kas eemaldada väline konto „{0}”?
eu_es: \"{0}\" kanpoko kontua kendu nahi duzu?
fi_fi: Poistetaanko ulkoinen asiakas {0}?
fr_fr: Supprimer le compte externe \"{0}\" ?
gl_es: Eliminar a conta externa \"{0}\"?
hi_in: \"{0}\" बाहरी खाता निकालना है?
hr_hr: Želite li ukloniti „{0}” vanjski račun?
hu_hu: Eltávolítja a külső fiókot: „{0}”?
id_id: Hapus akun eksternal "{0}"?
it_it: Rimuovere l'account esterno \"{0}\"?
ja_jp: 外部の取引先企業 "{0}" を削除しますか?
kk_kz: "{0}" сыртқы тіркелгіні жою керек пе?
ko_kr: \"{0}\" 외부 계정을 제거하시겠습니까?
lt_lt: Šalinti {0} išorinį klientą?
lv_lv: Vai noņemt “{0}” ārējo uzņēmumu?
ms_my: Keluarkan \"{0}\" akaun luaran?
nb_no: Vil du fjerne den eksterne forretningsforbindelsen for \{0}\?
nl_nl: Het externe account '{0}' verwijderen?
pl_pl: Czy usunąć konto zewnętrzne „{0}”?
pt_br: Remover a conta externa \"{0}\" ?
pt_pt: Remover a conta externa "{0}"?
ro_ro: Eliminați contul extern „{0}”?
ru_ru: Удалить внешнюю учетную запись \"{0}\"?
sk_sk: Odstrániť {0} externý obchodný vzťah?
sl_si: Ali želite odstraniti zunanji račun »{0}«?
sr_cyrl_rs: Уклонити спољашњи налог „{0}”?
sr_latn_rs: Ukloniti spoljašnji nalog „{0}“?
sv_se: Vill du ta bort det externa kontot för \"{0}\"?
th_th: เอาบัญชีภายนอก \"{0}\" ออก
tr_tr: \""{0}\"" harici firması kaldırılsın mı?
uk_ua: Видалити зовнішній обліковий запис бізнес-партнера \"{0}\"?
vi_vn: Loại bỏ tài khoản bên ngoài "{0}"?
zh_cn: 删除“{0}”外部帐户?
zh_hk: 移除 "{0}" 外部帳戶?

# Reopen_Case_DefaultText
source: Reopen Case
bg_bg: Повторно отваряне на случай
ca_es: Torna a obrir el cas
cs_cz: Znovu otevřít případ
da_dk: Genåbn sag
de_de: Anfrage erneut öffnen
el_gr: Εκ νέου άνοιγμα υπόθεσης
es_es: Volver a abrir caso
et_ee: Ava teenindusjuhtum uuesti
eu_es: Ireki berriro kasua
fi_fi: Avaa palvelupyyntö uudelleen
fr_fr: Rouvrir l'incident
gl_es: Volver abrir caso
hi_in: मामला पुनः खोलें
hr_hr: Ponovno otvori slučaj
hu_hu: Eset újranyitása
id_id: Buka Ulang Kasus
it_it: Riapri caso
ja_jp: サポート案件の再オープン
kk_kz: Істі қайта ашу
ko_kr: 서비스 케이스 다시 시작
lt_lt: Atidaryti iš naujo atvejį
lv_lv: Atkārtoti atvērt pieteikumu
ms_my: Kes Buka Semula
nb_no: Gjenåpne sak
nl_nl: Aanvraag opnieuw openen
pl_pl: Otwórz ponownie sprawę
pt_br: Reabrir Ocorrência
pt_pt: Reabrir Incidente
ro_ro: Redeschidere caz
ru_ru: Повторно открыть обращение
sk_sk: Znova otvoriť prípad
sl_si: Znova odpri primer
sr_cyrl_rs: Отвори поново предмет
sr_latn_rs: Otvori ponovo predmet
sv_se: Öppna ärende igen
th_th: เปิดกรณีและปัญหาอีกครั้ง
tr_tr: Servis Talebini Yeniden Aç
uk_ua: Відкрити інцидент знову
vi_vn: Mở lại Trường hợp
zh_cn: 重新开启案例
zh_hk: 重新開啟案例

# Replies_DefaultText
source: Replies
bg_bg: Отговори
ca_es: Respostes
cs_cz: Odpovědi
da_dk: Svar
de_de: Antworten
el_gr: Απαντήσεις
es_es: Respuestas
et_ee: Vastused
eu_es: Erantzunak
fi_fi: Vastaukset
fr_fr: Réponses
gl_es: Respostas
hi_in: प्रत्युत्तर
hr_hr: Odgovori
hu_hu: Válaszok
id_id: Balasan
it_it: Risposte
ja_jp: 返信
kk_kz: Жауаптар
ko_kr: 회신
lt_lt: Atsakymai
lv_lv: Atbildes
ms_my: Jawapan
nb_no: Svar
nl_nl: Antwoorden
pl_pl: Odpowiedzi
pt_br: Respostas
pt_pt: Respostas
ro_ro: Răspunsuri
ru_ru: Ответы
sk_sk: Odpovede
sl_si: Odgovori
sr_cyrl_rs: Одговори
sr_latn_rs: Odgovori
sv_se: Svar
th_th: การตอบกลับ
tr_tr: Yanıtlar
uk_ua: Відповіді
vi_vn: Câu trả lời
zh_cn: 答复
zh_hk: 回覆

# Resolution_DefaultText
source: Resolution (required)
bg_bg: Разрешаване (задължително)
ca_es: Resolució (obligatori)
cs_cz: Řešení (povinné)
da_dk: Løsning (påkrævet)
de_de: Abschluss (erforderlich)
el_gr: Επίλυση (υποχρεωτική)
es_es: Resolución (obligatorio)
et_ee: Lahendus (nõutav)
eu_es: Bereizmena (beharrezkoa)
fi_fi: Ratkaisu (pakollinen)
fr_fr: Résolution (requise)
gl_es: Resolución (obrigatoria)
hi_in: समाधान (आवश्यक)
hr_hr: Razlučivost (obavezno)
hu_hu: Megoldás (kötelező)
id_id: Resolusi (harus diisi)
it_it: Risoluzione (obbligatoria)
ja_jp: 解決 (必須)
kk_kz: Ажыратымдылық (міндетті)
ko_kr: 해결(필수)
lt_lt: Sprendimas (būtinas)
lv_lv: Risinājums (nepieciešams)
ms_my: Penyelesaian (diperlukan)
nb_no: Løsning (obligatorisk)
nl_nl: Oplossing (vereist)
pl_pl: Rozwiązanie (wymagane)
pt_br: Resolução (obrigatória)
pt_pt: Solução (necessária)
ro_ro: Rezolvare (obligatorie)
ru_ru: Разрешение (обязательный параметр)
sk_sk: Riešenie (vyžaduje sa)
sl_si: Razrešitev (obvezno)
sr_cyrl_rs: Решење (обавезно)
sr_latn_rs: Rešenje (obavezno)
sv_se: Upplösning (obligatoriskt)
th_th: การแก้ไขปัญหา (ต้องระบุ)
tr_tr: Çözüm (gerekli)
uk_ua: Вирішення (обов’язково)
vi_vn: Giải quyết (bắt buộc)
zh_cn: 解决方案(必需)
zh_hk: 解決方式 (必要)

# Resolve_Case_DefaultText
source: Resolve Case
bg_bg: Разрешаване на случая
ca_es: Resol el cas
cs_cz: Vyřešit případ
da_dk: Afslut sag
de_de: Anfrage abschließen
el_gr: Επίλυση υπόθεσης
es_es: Resolver caso
et_ee: Teenindusjuhtumi lahendamine
eu_es: Ebatzi kasua
fi_fi: Ratkaise palvelupyyntö
fr_fr: Résoudre l'incident
gl_es: Resolver caso
hi_in: मामला हल करें
hr_hr: Rješavanje slučaja
hu_hu: Eset megoldása
id_id: Tangani Kasus
it_it: Risolvi caso
ja_jp: サポート案件の解決
kk_kz: Істі шешу
ko_kr: 서비스 케이스 해결
lt_lt: Spręsti atvejį
lv_lv: Pieteikuma atrisināšana
ms_my: Selesaikan Kes
nb_no: Avslutt sak
nl_nl: Aanvraag afsluiten
pl_pl: Rozwiąż sprawę
pt_br: Resolver Ocorrência
pt_pt: Resolver Incidente
ro_ro: Rezolvare caz
ru_ru: Разрешить обращение
sk_sk: Vyriešiť prípad
sl_si: Razreši primer
sr_cyrl_rs: Реши предмет
sr_latn_rs: Reši predmet
sv_se: Lös ärende
th_th: แก้ไขกรณีและปัญหา
tr_tr: Servis Talebini Çöz
uk_ua: Вирішити інцидент
vi_vn: Giải quyết Trường hợp
zh_cn: 解决案例
zh_hk: 結案

# Satisfaction_DefaultText
source: Satisfaction (required)
bg_bg: Удовлетвореност (задължително)
ca_es: Satisfacció (obligatori)
cs_cz: Spokojenost (povinné)
da_dk: Tilfredshed (påkrævet)
de_de: Zufriedenheit (erforderlich)
el_gr: Ικανοποίηση (υποχρεωτικό)
es_es: Satisfacción (obligatorio)
et_ee: Rahulolu (nõutav)
eu_es: Asebetetzea (beharrezkoa)
fi_fi: Tyytyväisyys (pakollinen)
fr_fr: Satisfaction (obligatoire)
gl_es: Satisfacción (obrigatorio)
hi_in: संतुष्टि (आवश्यक)
hr_hr: Zadovoljstvo (obavezno)
hu_hu: Elégedettség (kötelező)
id_id: Kepuasan (harus diisi)
it_it: Soddisfazione (obbligatorio)
ja_jp: 満足度 (必須)
kk_kz: Қанағаттану (міндетті)
ko_kr: 만족도(필수)
lt_lt: Pasitenkinimas (būtinas)
lv_lv: Apmierinātība (nepieciešams)
ms_my: Kepuasan (diperlukan)
nb_no: Tilfredshet (obligatorisk)
nl_nl: Tevredenheid (vereist)
pl_pl: Zadowolenie (wymagane)
pt_br: Satisfação (obrigatória)
pt_pt: Satisfação (necessária)
ro_ro: Satisfacție (obligatoriu)
ru_ru: Удовлетворенность (обязательное поле)
sk_sk: Spokojnosť (vyžaduje sa)
sl_si: Zadovoljstvo (obvezno)
sr_cyrl_rs: Задовољство (обавезно)
sr_latn_rs: Zadovoljstvo (obavezno)
sv_se: Kundnöjdhet (obligatoriskt)
th_th: ความพึงพอใจ (ต้องระบุ)
tr_tr: Memnuniyet (gerekli)
uk_ua: Задоволеність (обов’язково)
vi_vn: Sự hài lòng (bắt buộc)
zh_cn: 满意度(必需)
zh_hk: 滿意度 (必要)

# Schedule_New_Service
source: Schedule a new service
bg_bg: Планиране на ново обслужване
ca_es: Planifica un servei nou
cs_cz: Naplánovat novou službu
da_dk: Planlæg en ny service
de_de: Neuen Service planen
el_gr: Προγραμματισμός νέας υπηρεσίας
es_es: Programar un nuevo servicio
et_ee: Uue teenuse plaanimine
eu_es: Programatu zerbitzua
fi_fi: Aikatauluta uusi palvelu
fr_fr: Planifier un nouveau service
gl_es: Programar un servizo novo
hi_in: नई सेवा को शेड्यूल करें
hr_hr: Zakaži novu uslugu
hu_hu: Új szolgáltatás ütemezése
id_id: Jadwalkan layanan baru
it_it: Pianifica un nuovo servizio
ja_jp: 新しいサービスのスケジュール設定
kk_kz: Жаңа қызмет кестесі
ko_kr: 새 서비스 예약
lt_lt: Planuoti naują paslaugą
lv_lv: Ieplānot jaunu servisu
ms_my: Jadualkan perkhidmatan baharu
nb_no: Planlegg en ny service
nl_nl: Een nieuwe service plannen
pl_pl: Zaplanuj nową usługę
pt_br: Agendar um novo serviço
pt_pt: Agendar um novo serviço
ro_ro: Planificați un nou serviciu
ru_ru: Запланировать новый сервис
sk_sk: Naplánovať novú službu
sl_si: Razporedi novo storitev
sr_cyrl_rs: Планирај нову услугу
sr_latn_rs: Planiraj novu uslugu
sv_se: Schemalägg en ny tjänst
th_th: จัดกำหนดการบริการใหม่
tr_tr: Yeni servis zamanla
uk_ua: Запланувати нову послугу
vi_vn: Lập lịch dịch vụ mới
zh_cn: 计划新服务
zh_hk: 排定新服務

# Search_DefaultText
source: Search
bg_bg: Търсене
ca_es: Cerca
cs_cz: Hledat
da_dk: Søg
de_de: Suchen
el_gr: Αναζήτηση
es_es: Búsqueda
et_ee: Otsing
eu_es: Bilatu
fi_fi: Haku
fr_fr: Rechercher
gl_es: Buscar
hi_in: खोजें
hr_hr: Pretraživanje
hu_hu: Keresés
id_id: Cari
it_it: Cerca
ja_jp: 検索
kk_kz: Іздеу
ko_kr: 검색
lt_lt: Ieškoti
lv_lv: Meklēt
ms_my: Cari
nb_no: Søk
nl_nl: Zoeken
pl_pl: Wyszukaj
pt_br: Pesquisar
pt_pt: Procurar
ro_ro: Căutare
ru_ru: Поиск
sk_sk: Hľadať
sl_si: Iskanje
sr_cyrl_rs: Претражи
sr_latn_rs: Pretraži
sv_se: Sök
th_th: ค้นหา
tr_tr: Arama
uk_ua: Пошук
vi_vn: Tìm kiếm
zh_cn: 搜索
zh_hk: 搜尋

# Search_Blogs_DefaultText
source: Search Blogs
bg_bg: Търсене в блоговете
ca_es: Cerca de blocs
cs_cz: Hledat v blozích
da_dk: Søg i blogs
de_de: Blogs durchsuchen
el_gr: Αναζήτηση σε ιστολόγια
es_es: Buscar en los blogs
et_ee: Ajaveebide otsing
eu_es: Bilatu blogak
fi_fi: Blogihaut
fr_fr: Rechercher dans les blogs
gl_es: Buscar blogs
hi_in: ब्लॉग्स खोजें
hr_hr: Pretražite blogove
hu_hu: Blogok keresése
id_id: Cari di Blog
it_it: Cerca nei blog
ja_jp: ブログの検索
kk_kz: Блогтарды іздеу
ko_kr: 블로그 검색
lt_lt: Ieškoti interneto dienoraščių
lv_lv: Meklēt emuāros
ms_my: Blog Carian
nb_no: Søk i blogger
nl_nl: Zoeken in blogs
pl_pl: Wyszukaj w blogach
pt_br: Pesquisar Blogs
pt_pt: Procurar em Blogues
ro_ro: Căutați pe bloguri
ru_ru: Поиск по блогам
sk_sk: Hľadať v blogoch
sl_si: Iskanje po spletnih dnevnikih
sr_cyrl_rs: Претражи блогове
sr_latn_rs: Pretraži blogove
sv_se: Sök bloggar
th_th: ค้นหาบล็อก
tr_tr: Blogları Ara
uk_ua: Пошук блоґів
vi_vn: Tìm kiếm Blog
zh_cn: 搜索博客
zh_hk: 搜尋部落格
