Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Clicking_The_Button_Below
source: If you find this content inappropriate and think it should be removed from the site, let us know by clicking the button below. You can add an optional comment about why you believe the content is inappropriate. This information will be reviewed and we will take appropriate action.
bg_bg: Ако намирате това съдържание за неподходящо и мислите, че трябва да се премахне от сайта, ни уведомете, като щракнете върху бутона по-долу. Можете да добавите коментар по желание относно причините, поради които смятате, че съдържанието е неподходящо. Тази информация ще бъде разгледана и ние ще вземем съответните мерки.
ca_es: Si considereu que aquest contingut no és adequat i penseu que s'hauria de treure del lloc, feu clic al botó següent per fer-nos-ho saber. Podeu afegir un comentari opcional sobre els motius pels quals creieu que no és adequat. Revisarem aquesta informació i prendrem les mesures pertinents.
cs_cz: Pokud si myslíte, že je tento obsah nevhodný a měl by se z tohoto webu odebrat, dejte nám vědět kliknutím na tlačítko dole. Můžete doplnit nepovinný komentář s vysvětlením, proč se domníváte, že je tento obsah nevhodný. Tyto informace prověříme a učiníme příslušná opatření.
da_dk: Hvis du synes, at dette indhold er upassende og skal fjernes fra webstedet, kan du give os besked om det ved at klikke på knappen nedenfor. Du kan også tilføje en kommentar om, hvorfor du synes, det er upassende. Vi læser dine oplysninger og tager de nødvendige forholdsregler.
de_de: Wenn Sie diesen Inhalt unangemessen finden und denken, er sollte von der Website entfernt werden, klicken Sie auf die folgende Schaltfläche, um uns dies mitzuteilen. Optional können Sie einen Kommentar hinzufügen und erklären, aus welchem Grund Sie meinen, der Inhalt sei unangemessen. Diese Informationen werden überprüft und wir unternehmen die passenden Schritte.
el_gr: Αν θεωρείτε ότι αυτό το περιεχόμενο είναι ακατάλληλο και πιστεύετε ότι θα πρέπει να καταργηθεί από την τοποθεσία, ενημερώστε μας κάνοντας κλικ στο κουμπί παρακάτω. Μπορείτε να προσθέσετε ένα προαιρετικό σχόλιο εξηγώντας γιατί πιστεύετε ότι το περιεχόμενο είναι ακατάλληλο. Αυτές οι πληροφορίες θα εξεταστούν και θα προβούμε στις δέουσες ενέργειες.
es_es: Si considera que este contenido es inadecuado y cree que debería quitarse del sitio, haga clic en el botón siguiente para indicárnoslo. Puede agregar un comentario opcional sobre por qué cree que el contenido es inadecuado. Revisaremos esta información y tomaremos las medidas adecuadas.
et_ee: Kui leiate, et see sisu on sobimatu, ja arvate, et see tuleks saidilt eemaldada, andke meile sellest teada, klõpsates allolevat nuppu. Saate soovi korral lisada kommentaari, miks see sisu teie meelest sobimatu on. Vaatame teabe üle ja tegutseme vajalikul viisil.
eu_es: Uste baduzu edukia desegokia dela eta gunetik kendu behar dugula, egin klik jarraian duzun botoian gurekin harremanetan jartzeko. Halaber, iruzkin bat idatz dezakezu azaltzeko zergatik uste duzun edukia desegokia dela. Bidalitako informazioa irakurriko dugu eta dagozkion neurriak hartuko ditugu.
fi_fi: Jos tämä sisältö on mielestäsi sopimatonta ja se pitäisi poistaa sivustosta, ilmoita siitä meille napsauttamalla alla olevaa painiketta. Voit lisätä kommentin, miksi sisältö on mielestäsi sopimatonta. Nämä tiedot arvioidaan ja toimimme asianmukaisesti.
fr_fr: Si vous considérez que ce contenu n'est pas approprié et qu'il devrait être supprimé du site, adressez-nous un message en cliquant sur le bouton ci-dessous. Vous pouvez ajouter un commentaire supplémentaire indiquant pourquoi vous considérez que ce contenu n'est pas approprié. Cette information sera vérifiée et nous prendrons les mesures appropriées.
gl_es: Se cre que este contido é inadecuado e pensa que se debería eliminar do sitio, pode informarnos acerca deste problema premendo no seguinte botón. Pode engadir un comentario adicional sobre o motivo polo que cre que o contido é inadecuado. Revisarase esta información e tomaremos as medidas adecuadas.
hi_in: यदि आपको यह सामग्री अनुचित लगती है और आप यह सोचते हैं कि इसे साइट से निकाल देना चाहिए, तो नीचे दिए गए बटन पर क्लिक करके हमें बताएँ. आप इस बारे में वैकल्पिक टिप्पणी जोड़ सकते हैं कि आपको ऐसा क्यों लगता है कि सामग्री अनुचित है. इस जानकारी की समीक्षा की जाएगी और हम उचित कार्रवाई करेंगे.
hr_hr: Ako taj sadržaj smatrate neprikladnim i mislite da ga treba ukloniti s web-mjesta, kliknite gumb u nastavku. Možete dodati dodatni komentar o tome zašto smatrate da sadržaj nije prikladan. Pregledat ćemo te informacije i poduzeti odgovarajuću radnju.
hu_hu: Ha helytelennek találja ezt a tartalmat, és úgy gondolja, hogy törölni kellene a webhelyről, ezt az alábbi gombra kattintva jelezheti felénk. Ha gondolja, le is írhatja, miért ellenzi a tartalmat. A bejelentést megvizsgáljuk, és megtesszük a megfelelő lépéseket.
id_id: Jika menurut Anda konten ini tidak patut dan harus dihapus dari situs, beri tahu kami dengan mengklik tombol di bawah ini. Anda dapat menambahkan komentar opsional tentang alasan Anda menganggap konten tersebut tidak patut. Informasi ini akan ditinjau dan kami akan mengambil tindakan yang sesuai.
it_it: Se ritieni che questo contenuto sia inappropriato e pensi che debba essere rimosso dal sito, comunicacelo facendo clic sul pulsante riportato di seguito. Se lo desideri, puoi aggiungere un commento facoltativo sui motivi per cui non lo ritieni appropriato. Valuteremo la tua opinione e agiremo di conseguenza.
ja_jp: このコンテンツが不適切であり、サイトから削除する必要があるとお考えの場合は、下のボタンをクリックしてお知らせください。コンテンツを不適切と判断された理由についてもコメントを添えていただけると幸いです。マイクロソフトでは情報を確認し、適切な措置を講じます。
kk_kz: Осы мазмұн жағымсыз деп ойласаңыз және оны осы сайттан жою керек болса, төмендегі түймешікті басу арқылы бұл жайлы бізге хабарлаңыз. Мазмұнның жағымсыздық себебі туралы қосымша түсініктемені қосуға болады. Осы ақпарат қарастырылып, бұл жайлы қажетті әрекеттер орындалады.
ko_kr: 이 내용이 부적절하고 사이트에서 제거해야 한다고 생각할 경우 아래 단추를 클릭하여 알려 주시기 바랍니다. 내용이 부적절하다고 생각하는 이유에 대한 댓글을 추가할 수도 있습니다. 이 정보를 검토하여 적절한 조치를 취할 것입니다.
lt_lt: Jei manote, kad šis turinys yra netinkamas ir jį reikia pašalinti iš svetainės, informuokite mus spustelėdami toliau esantį mygtuką. Galite pridėti pasirenkamą komentarą apie tai, kodėl manote, kad turinys yra netinkamas. Ši informacija bus peržiūrėta ir mes imsimės atitinkamų veiksmų.
lv_lv: Ja uzskatāt, ka šis saturs ir neatbilstošs, un domājat, ka tas ir jānoņem no vietnes, informējiet mūs, noklikšķinot uz zemāk sniegtās pogas. Varat pievienot papildu komentāru par to, kāpēc uzskatāt, ka saturs ir neatbilstošs. Šī informācija tiks pārskatīta, un tiks veiktas atbilstošas darbības.
ms_my: Jika anda mendapati kandungan ini tidak sesuai dan berfikir ia harus dikeluarkan dari tapak, beritahu kami dengan mengklik butang di bawah. Anda boleh menambah komen pilihan mengenai sebab anda percaya kandungan ini tidak sesuai. Maklumat ini akan disemak dan kami akan mengambil tindakan yang sewajarnya.
nb_no: Hvis du synes at dette innholdet er upassende og mener at det bør fjernes fra nettstedet, kan du gi oss beskjed ved å klikke på knappen nedenfor. Du kan legge til en kommentar om hvorfor du mener at innholdet er upassende. Denne informasjonen blir analysert, og vi vil implementere nødvendige tiltak.
nl_nl: Als u van mening bent dat deze inhoud ongepast is en van de site moet worden verwijderd, kunt u dit aangeven door op onderstaande knop te klikken. U kunt een optionele reactie toevoegen over waarom u vindt dat de inhoud ongepast is. Deze informatie wordt bekeken en we zullen gepaste actie ondernemen.
pl_pl: Jeśli uważasz, że ta zawartość jest nieodpowiednia i powinna zostać usunięta z witryny, powiadom nas o tym, klikając przycisk poniżej. Możesz dodać opcjonalny komentarz z powodami, dla których uważasz tę zawartość za nieprawidłową. Przejrzymy te informacje i podejmiemy odpowiednie działanie.
pt_br: Se você achar que este conteúdo é inadequado e que ele deve ser removido do site, comunique-nos clicando no botão abaixo. Você pode adicionar um comentário sobre o motivo pelo qual acredita que o conteúdo é inadequado. As informações serão analisadas, e tomaremos as medidas adequadas.
pt_pt: Se considera este conteúdo inapropriado e pensa que deveria ser removido do site, indique-nos clicando no botão abaixo. Pode adicionar um comentário opcional sobre o motivo pelo qual acredita que o conteúdo é inapropriado. Esta informação será revista e tomaremos as medidas adequadas.
ro_ro: Dacă acest conținut vi se pare inadecvat și credeți că ar trebui eliminat de pe site, anunțați-ne făcând clic pe butonul de mai jos. Puteți adăuga un comentariu opțional despre motivul pentru care credeți că este inadecvat. Informațiile vor fi analizate și vom lua măsurile corespunzătoare.
ru_ru: Если этот контент кажется вам неприемлемым и вы считаете, что он должен быть удален с сайта, сообщите нам об этом, нажав кнопку ниже. Вы также можете добавить комментарий, в котором указать, почему вы так считаете. Комментарий будет рассмотрен, и мы примем соответствующие меры.
sk_sk: Ak považujete tento obsah za nevhodný a domnievate sa, že by mal byť z lokality odstránený, dajte nám o tom vedieť kliknutím na tlačidlo nižšie. Môžete pridať voliteľný komentár a uviesť dôvody, pre ktoré považujete tento obsah za nevhodný. Tieto informácie si prečítame a podnikneme primerané kroky.
sl_si: Če se vam za vsebina zdi neprimerna in menite, da bi jo bilo treba ostraniti s spletnega mesta, nam to lahko sporočite tako, da kliknete spodnji gumb. Če želite, lahko dodate tudi komentar s pojasnilom, zakaj se vam vsebina zdi neprimerna. Te informacije bomo pregledali in ustrezno ukrepali.
sr_cyrl_rs: Ако мислите да је овај садржај неприкладан и да би га требало уклонити са локације, обавестите нас кликом на дугме у наставку. Можете да додате опционални коментар о томе зашто је овај садржај неприкладан. Ове информације ће бити прегледане и реаговаћемо на одговарајући начин.
sr_latn_rs: Ako mislite da je ovaj sadržaj neprikladan i da bi ga trebalo ukloniti sa lokacije, obavestite nas klikom na dugme u nastavku. Možete da dodate opcionalni komentar o tome zašto je ovaj sadržaj neprikladan. Ove informacije će biti pregledane i reagovaćemo na odgovarajući način.
sv_se: Om du tycker att detta innehåll är olämpligt och anser att det bör tas bort från platsen, låt oss veta detta genom att klicka på knappen nedan. Du kan lägga till en valfri kommentar om varför du anser att innehållet är olämpligt. Denna information kommer att ses över och vi kommer att vidta lämpliga åtgärder.
th_th: ถ้าคุณพบว่าเนื้อหานี้ไม่เหมาะสมและคิดว่าควรเอาออกจากไซต์ โปรดแจ้งให้เราทราบโดยการคลิกที่ปุ่มด้านล่าง คุณสามารถเลือกเพิ่มข้อคิดเห็นเกี่ยวกับสาเหตุที่คุณเชื่อว่าเนื้อหานี้ไม่เหมาะสม ข้อมูลนี้จะได้รับการตรวจสอบและดำเนินการอย่างเหมาะสม
tr_tr: Bu içeriği uygunsuz bulduysanız ve siteden kaldırılması gerektiğini düşünüyorsanız aşağıdaki düğmeye tıklayarak bize bildirin. İsterseniz içeriğin neden uygunsuz olduğuna ilişkin bir yorum ekleyebilirsiniz. Bu bilgiler incelenecek ve uygun işlemi yapacağız.
uk_ua: Якщо ви вважаєте цей контент неналежним та що його слід видалити з сайту, повідомте нам про це, натиснувши на кнопку нижче. За бажанням можна додати коментар, чому ви вважаєте цей контент неналежним. Ми ознайомимося з цією інформацією та вживемо належних заходів.
vi_vn: Nếu bạn cảm thấy nội dung này không thích hợp và cần được xóa khỏi trang, hãy cho chúng tôi biết bằng cách bấm vào nút bên dưới. Bạn có thể thêm nhận xét bổ sung về lý do khiến bạn tin rằng nội dung đó là không thích hợp. Thông tin này sẽ được xem xét và chúng tôi sẽ thực hiện hành động thích hợp.
zh_cn: 如果您认为此内容不恰当并且应从网站中删除，请单击下面的按钮告诉我们。您也可以添加有关该内容不恰当的原因的可选注释。我们将审核这些信息并采取相应的行动。
zh_hk: 如果您認為此內容不適當且應該從網站移除，請按一下下方的按鈕，讓我們知道。您可以新增選擇性註解，說明內容不適當的原因。我們將會檢閱此資訊並採取適當的行動。

source: Install Gallery
bg_bg: Инсталиране на галерия
ca_es: Instal·la la galeria
cs_cz: Nainstalovat galerii
da_dk: Installer galleri
de_de: Galerie installieren
el_gr: Εγκατάσταση συλλογής
es_es: Instalar galería
et_ee: Galerii installimine
eu_es: Instalatu galeria
fi_fi: Asenna valikoima
fr_fr: Installer la galerie
gl_es: Instalar galería
hi_in: गैलरी स्थापित करें
hr_hr: Instaliraj galeriju
hu_hu: Gyűjtemény telepítése
id_id: Instal Galeri
it_it: Installa raccolta
ja_jp: ギャラリーのインストール
kk_kz: Галереяны орнату
ko_kr: 갤러리 설치
lt_lt: Įdiegti galeriją
lv_lv: Instalēt galeriju
ms_my: Galeri Pemasangan
nb_no: Installer galleri
nl_nl: Galerie installeren
pl_pl: Zainstaluj galerię
pt_br: Galeria de Instalação
pt_pt: Instalar Galeria
ro_ro: Galerie de instalare
ru_ru: Установить галерею
sk_sk: Inštalovať galériu
sl_si: Namesti galerijo
sr_cyrl_rs: Инсталирај галерију
sr_latn_rs: Instaliraj galeriju
sv_se: Installera galleri
th_th: ติดตั้งแกลเลอรี
tr_tr: Galeriyi Yükle
uk_ua: Вставити колекцію
vi_vn: Cài đặt Thư viện
zh_cn: 安装库
zh_hk: 安裝圖庫

source: Install Package
bg_bg: Инсталиране на пакет
ca_es: Instal·la el paquet
cs_cz: Nainstalovat balíček
da_dk: Installationspakke
de_de: Paket installieren
el_gr: Εγκατάσταση πακέτου
es_es: Instalar paquete
et_ee: Paketi installimine
eu_es: Instalatu paketea
fi_fi: Asenna paketti
fr_fr: Installer le package
gl_es: Instalar paquete
hi_in: पैकेज स्थापित करें
hr_hr: Instaliraj paket
hu_hu: Csomag telepítése
id_id: Instal Paket
it_it: Installa pacchetto
ja_jp: パッケージのインストール
kk_kz: Буманы орнату
ko_kr: 패키지 설치
lt_lt: Įdiegti paketą
lv_lv: Instalēt pakotni
ms_my: Pakej Pemasangan
nb_no: Installer pakke
nl_nl: Installatiepakket
pl_pl: Zainstaluj pakiet
pt_br: Pacote de Instalação
pt_pt: Instalar Pacote
ro_ro: Pachet de instalare
ru_ru: Установить пакет
sk_sk: Inštalovať balík
sl_si: Namesti paket
sr_cyrl_rs: Инсталирај пакет
sr_latn_rs: Instaliraj paket
sv_se: Installera paket
th_th: ติดตั้งแพคเกจ
tr_tr: Paketi Yükle
uk_ua: Вставити пакет
vi_vn: Cài đặt Gói
zh_cn: 安装程序包
zh_hk: 安裝套件

source: Location:
bg_bg: Местоположение:
ca_es: Ubicació:
cs_cz: Umístění:
da_dk: Lokation:
de_de: Standort:
el_gr: Θέση:
es_es: Ubicación:
et_ee: Asukoht:
eu_es: Kokalekua:
fi_fi: Sijainti:
fr_fr: Emplacement :
gl_es: Localización:
hi_in: स्थान:
hr_hr: Mjesto:
hu_hu: Hely:
id_id: Lokasi:
it_it: Percorso:
ja_jp: 場所:
kk_kz: Орын:
ko_kr: 위치:
lt_lt: Vieta:
lv_lv: Atrašanās vieta:
ms_my: Lokasi:
nb_no: Sted:
nl_nl: Locatie:
pl_pl: Lokalizacja:
pt_br: Local:
pt_pt: Localização:
ro_ro: Locație:
ru_ru: Расположение:
sk_sk: Umiestnenie:
sl_si: Lokacija:
sr_cyrl_rs: Локација:
sr_latn_rs: Lokacija:
sv_se: Plats:
th_th: ตำแหน่งที่ตั้ง:
tr_tr: Konum:
uk_ua: Розташування:
vi_vn: Vị trí:
zh_cn: 位置:
zh_hk: 位置:

source: Nickname
bg_bg: Прякор
ca_es: Sobrenom
cs_cz: Přezdívka
da_dk: Kaldenavn
de_de: Spitzname
el_gr: Ψευδώνυμο
es_es: Sobrenombre
et_ee: Hüüdnimi
eu_es: Goitizena
fi_fi: Kutsumanimi
fr_fr: Surnom
gl_es: Alcume
hi_in: प्रचलित नाम
hr_hr: Nadimak
hu_hu: Becenév
id_id: Nama Panggilan
it_it: Nome alternativo
ja_jp: ニックネーム
kk_kz: Бүркеншік ат
ko_kr: 애칭
lt_lt: Slapyvardis
lv_lv: Segvārds
ms_my: Nama panggilan
nb_no: Kallenavn
nl_nl: Bijnaam
pl_pl: Pseudonim
pt_br: Apelido
pt_pt: Alcunha
ro_ro: Poreclă
ru_ru: Псевдоним
sk_sk: Prezývka
sl_si: Vzdevek
sr_cyrl_rs: Надимак
sr_latn_rs: Nadimak
sv_se: Smeknamn
th_th: ชื่อเล่น
tr_tr: Takma Ad
uk_ua: Псевдонім
vi_vn: Biệt danh
zh_cn: 昵称
zh_hk: 暱稱

source: Package Install URL
bg_bg: URL адрес за инсталиране на пакет
ca_es: Adreça URL d'instal·lació del paquet
cs_cz: Adresa URL pro instalaci balíčku
da_dk: URL-adresse til pakkeinstallation
de_de: Paket-Installations-URL
el_gr: Διεύθυνση URL εγκατάστασης πακέτου
es_es: Dirección URL de instalación de paquete
et_ee: Paketi installimise URL
eu_es: Paketea instalatzeko URLa
fi_fi: Paketin asennuksen URL-osoite
fr_fr: URL d'installation du package
gl_es: URL de instalación do paquete
hi_in: पैकेज स्थापना URL
hr_hr: URL za instalaciju paketa
hu_hu: Csomag telepítési URL-címe
id_id: URL Penginstalan Paket
it_it: URL di installazione pacchetto
ja_jp: パッケージのインストール URL
kk_kz: Буманы орнату URL
ko_kr: 패키지 설치 URL
lt_lt: Paketo įdiegties URL
lv_lv: Pakotnes instalācijas URL
ms_my: URL Pemasangan Pakej
nb_no: URL-adresse for pakkeinstallasjon
nl_nl: Installatie-URL van pakket
pl_pl: Adres URL instalacji pakietu
pt_br: URL de Instalação do Pacote
pt_pt: URL de Instalação do Pacote
ro_ro: URL de instalare pachet
ru_ru: URL-адрес установки пакета
sk_sk: URL adresa inštalácie balíka
sl_si: URL za namestitev paketa
sr_cyrl_rs: URL адреса за инсталирање пакета
sr_latn_rs: URL adresa za instaliranje paketa
sv_se: URL för att installera paket
th_th: URL การติดตั้งแพคเกจ
tr_tr: Paket Yükleme URL'si
uk_ua: Пакет адрес
vi_vn: URL Cài đặt Gói
zh_cn: 包安装 URL
zh_hk: 套件安裝 URL

source: Pending
bg_bg: Чакащо
ca_es: Pendent
cs_cz: Nevyřízeno
da_dk: Afventer
de_de: Ausstehend
el_gr: Σε εκκρεμότητα
es_es: Pendiente
et_ee: Ootel
eu_es: Zain
fi_fi: Odottaa
fr_fr: En attente
gl_es: Pendente
hi_in: लंबित
hr_hr: Na čekanju
hu_hu: Függő
id_id: Tertunda
it_it: In sospeso
ja_jp: 保留中
kk_kz: Күтуде
ko_kr: 보류 중
lt_lt: Laukiama
lv_lv: Gaida
ms_my: Belum Selesai
nb_no: Venter
nl_nl: In behandeling
pl_pl: Oczekuje
pt_br: Pendente
pt_pt: Pendente
ro_ro: În așteptare
ru_ru: Ожидание
sk_sk: Nevybavené
sl_si: V čakanju
sr_cyrl_rs: На чекању
sr_latn_rs: Na čekanju
sv_se: Väntande
th_th: รอดำเนินการ
tr_tr: Beklemede
uk_ua: Очікування
vi_vn: Đang chờ xử lý
zh_cn: 待定
zh_hk: 擱置

# Feedback_For_This_Idea
source: Please sign in to provide feedback for this idea.
bg_bg: Влезте, за да предоставите обратна връзка за тази идея.
ca_es: Inicieu la sessió per enviar comentaris sobre aquesta idea.
cs_cz: Přihlaste se prosím a zadejte zpětnou vazbu k tomuto nápadu.
da_dk: Log på for at give feedback på denne ide.
de_de: Melden Sie sich an, um Feedback zu dieser Idee zu geben.
el_gr: Πραγματοποιήστε είσοδο για να καταχωρήσετε σχόλια για αυτήν την ιδέα.
es_es: Inicie sesión para enviar comentarios sobre esta idea.
et_ee: Logige selle idee kohta tagasiside andmiseks sisse.
eu_es: Ideia honi buruzko oharrak idazteko, hasi saioa.
fi_fi: Anna ideasta palautetta kirjautumalla sisään.
fr_fr: Connectez-vous pour nous faire part de vos commentaires concernant cette idée.
gl_es: Inicie sesión para fornecer comentarios para esta idea.
hi_in: कृपया इस विचार के लिए प्रतिक्रिया देने के लिए साइन इन करें.
hr_hr: Prijavite se da biste pružili povratne informacije o ideji.
hu_hu: Jelentkezzen be, és ossza meg velünk a véleményét erről az ötletről.
id_id: Masuk untuk memberikan tanggapan tentang gagasan ini.
it_it: Accedi per fornire commenti su questa idea.
ja_jp: サインインして、このアイデアに対するフィードバックをお送りください。
kk_kz: Осы ой туралы пікірді қалдыру үшін жүйеге кіріңіз.
ko_kr: 이 아이디어에 대한 피드백을 제공하려면 로그인하십시오.
lt_lt: Prisijunkite, norėdami pateikti atsiliepimą apie šią idėją.
lv_lv: Lūdzu, pierakstieties, lai sniegtu atsauksmi šai idejai.
ms_my: Sila daftar masuk untuk memberikan maklum balas bagi idea ini.
nb_no: Logg på for å gi tilbakemelding på denne ideen.
nl_nl: Meld u aan om feedback te geven op dit idee.
pl_pl: Zaloguj się, aby przesłać opinię dotyczącą tego pomysłu.
pt_br: Conecte-se para fazer comentários sobre esta ideia.
pt_pt: Inicie sessão para oferecer comentários a esta ideia.
ro_ro: Conectați-vă pentru a oferi feedback pentru această idee.
ru_ru: Выполните вход, чтобы оставить отзыв об этой идее.
sk_sk: Ak chcete poskytnúť odozvu na tento názor, prihláste sa.
sl_si: Če želite posredovati povratne informacije o tej zamisli, se vpišite.
sr_cyrl_rs: Пријавите се да бисте дали повратне информације за ову идеју.
sr_latn_rs: Prijavite se da biste dali povratne informacije za ovu ideju.
sv_se: Logga in för att ge feedback för det här förslaget.
th_th: โปรดลงชื่อเข้าใช้เพื่อแสดงข้อคิดเห็นสำหรับไอเดียนี้
tr_tr: Bu fikirle ilgili geri bildirimde bulunmak için lütfen oturum açın.
uk_ua: Будь ласка, ввійдіть, щоб залишити відгук до цієї ідеї.
vi_vn: Vui lòng đăng nhập để đưa ra phản hồi cho ý kiến này.
zh_cn: 请登录为此观点提供反馈。
zh_hk: 請登入以提供此想法的意見反應。

# Provide_All_Types_Of_Feedback_For_This_Issue
source: Please sign in to provide feedback for this issue.
bg_bg: Влезте, за да предоставите обратна връзка за този проблем.
ca_es: Inicieu la sessió per enviar comentaris sobre aquest problema.
cs_cz: Přihlaste se prosím a zadejte zpětnou vazbu k tomuto problému.
da_dk: Log på for at give feedback på dette problem.
de_de: Melden Sie sich an, um Feedback zu diesem Problem zu geben.
el_gr: Πραγματοποιήστε είσοδο για να καταχωρήσετε σχόλια για αυτό το ζήτημα.
es_es: Inicie sesión para enviar comentarios sobre este problema.
et_ee: Logige selle probleemi kohta tagasiside andmiseks sisse.
eu_es: Arazo honi buruzko oharrak idazteko, hasi saioa.
fi_fi: Anna ongelmasta palautetta kirjautumalla sisään.
fr_fr: Connectez-vous pour rédiger vos commentaires concernant ce problème.
gl_es: Inicie sesión para fornecer comentarios para este problema.
hi_in: कृपया इस समस्या के लिए प्रतिक्रिया देने के लिए साइन इन करें.
hr_hr: Prijavite se da biste pružili povratne informacije o tom problemu.
hu_hu: Jelentkezzen be, és ossza meg velünk a véleményét erről a problémáról.
id_id: Masuk untuk memberikan tanggapan tentang masalah ini.
it_it: Accedi per fornire commenti su questo problema.
ja_jp: サインインして、この問題に対するフィードバックをお送りください。
kk_kz: Осы мәселе туралы пікірді қалдыру үшін жүйеге кіріңіз.
ko_kr: 이 문제에 대한 피드백을 제공하려면 로그인하십시오.
lt_lt: Prisijunkite, norėdami pateikti atsiliepimą apie šią problemą.
lv_lv: Lūdzu, pierakstieties, lai sniegtu atsauksmi šai problēmai.
ms_my: Sila daftar masuk untuk memberikan maklum balas bagi isu ini.
nb_no: Logg på for å gi tilbakemelding på denne saken.
nl_nl: Meld u aan om feedback te geven op dit probleem.
pl_pl: Zaloguj się, aby przesłać opinię dotyczącą tego problemu.
pt_br: Conecte-se para fazer comentários sobre este problema.
pt_pt: Inicie sessão para oferecer comentários a este problema.
ro_ro: Conectați-vă pentru a oferi feedback pentru această problemă.
ru_ru: Выполните вход, чтобы оставить отзыв об этой проблеме.
sk_sk: Ak chcete poskytnúť odozvu na tento problém, prihláste sa.
sl_si: Če želite posredovati povratne informacije o tej težavi, se vpišite.
sr_cyrl_rs: Пријавите се да бисте дали повратне информације за овај проблем.
sr_latn_rs: Prijavite se da biste dali povratne informacije za ovaj problem.
sv_se: Logga in för att ge feedback för det här problemet.
th_th: โปรดลงชื่อเข้าใช้เพื่อแสดงข้อคิดเห็นสำหรับประเด็นปัญหานี้
tr_tr: Bu sorunla ilgili geri bildirimde bulunmak için lütfen oturum açın.
uk_ua: Будь ласка, ввійдіть, щоб залишити відгук до цього питання.
vi_vn: Vui lòng đăng nhập để đưa ra phản hồi cho sự cố này.
zh_cn: 请登录以提供对此问题的反馈。
zh_hk: 請登入以提供此問題的意見反應。
