Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permission_To_Edit_ContactChannel_And_Opportunity_Permissions_Denied
source: You don't have channel permissions and you don't have opportunity permissions. You don't have permission to edit a contact's channel and opportunity permissions.
bg_bg: Нямате разрешения за канали и възможности. Нямате разрешение да редактирате канал на контакт и разрешения за възможности.
ca_es: No teniu permisos de canal i no teniu permisos d'oportunitat. No teniu permís per editar els permisos de canal i d'oportunitat d'un contacte.
cs_cz: Nemáte oprávnění ke kanálu a oprávnění k příležitosti. Nemáte oprávnění k úpravě oprávnění ke kanálu a k příležitosti kontaktu.
da_dk: Du har ikke kanaltilladelser, og du har ikke salgsmulighedstilladelser. Du har ikke tilladelse til at redigere en kontakts kanal- og salgsmulighedstilladelser.
de_de: Sie besitzen keine Kanalberechtigungen und keine Verkaufschancenberechtigungen. Sie sind nicht berechtigt, die Kanäle von Kontakten sowie Verkaufschancen zu bearbeiten.
el_gr: Δεν έχετε δικαιώματα καναλιού και δεν έχετε δικαιώματα ευκαιρίας. Δεν έχετε δικαίωμα να επεξεργαστείτε το κανάλι μιας επαφής και δικαιώματα ευκαιρίας.
es_es: No tiene permisos de canal y no tiene permisos de oportunidad. No tiene permiso para editar los permisos de canal y de oportunidad de un contacto.
et_ee: Teil pole kanaliõigusi ega müügivõimaluste õigusi. Teil pole kontakti kanali ja müügivõimaluse õiguste redigeerimise õigust.
eu_es: Kanal- eta abagune-baimenik ez duzunez, ez duzu baimenik kontaktu baten kanal- eta abagune-baimenak editatzeko.
fi_fi: Sinulla ei ole kanavaoikeuksia eikä mahdollisuuden oikeuksia. Sinulla ei ole yhteyshenkilön kanavan tai mahdollisuuksien oikeuksien muokkausoikeutta.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux ni pour les opportunités. Vous n'êtes pas autorisé à modifier les autorisations pour les canaux ni les opportunités du contact.
gl_es: Non ten permisos de canle nin de oportunidade. Non ten permiso para editar os permisos de canle nin de oportunidade dun contacto.
hi_in: आपके पास चैनल अनुमतियाँ नहीं हैं और आपके पास अवसर अनुमतियाँ नहीं हैं. आपके पास संपर्क की चैनल और अवसर अनुमतियों को संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvole kanala ni dozvole prilike. Nemate dozvolu za uređivanje dozvole kanala i prilike.
hu_hu: Önnek nincs sem csatornaengedélye, sem lehetőségengedélye. Nincs jogosultsága a kapcsolattartó csatornájának és lehetőségengedélyeinek módosításához
id_id: Anda tidak memiliki izin saluran dan tidak memiliki izin peluang. Anda tidak memiliki izin untuk mengedit izin saluran dan peluang kontak.
it_it: Non disponi delle autorizzazioni canale e delle autorizzazioni opportunità. Non disponi dell'autorizzazione per modificare il canale di un contatto e delle autorizzazioni opportunità.
ja_jp: チャネル アクセス許可と営業案件アクセス許可がありません。取引先担当者のチャネル アクセス許可と営業案件アクセス許可を編集するためのアクセス許可がありません。
kk_kz: Сізде арна рұқсаттары және мүмкіндік рұқсаттары жоқ. Сізде контакт арнасын және мүмкіндік рұқсаттарын өңдеу рұқсатыңыз жоқ.
ko_kr: 채널 권한이 없고 영업 기회 권한이 없습니다. 연락처의 채널 및 영업 기회 권한을 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite kanalo teisių ir jūs neturite galimybės teisių. Neturite teisės redaguoti kontakto kanalo ir galimybės teisių.
lv_lv: Jums nav kanāla atļauju un iespēju atļauju. Jums nav atļaujas rediģēt kontaktpersonas kanālu un iespēju atļaujas.
ms_my: Anda tiada keizinan saluran dan anda tiada keizinan peluang. Anda tiada keizinan untuk mengubah saluran kenalan dan keizinan peluang.
nb_no: Du har ikke kanaltillatelser og salgsmulighetstillatelser. Du har ikke tillatelse til å redigere kanalen og salgsmulighetstillatelsene for en kontakt.
nl_nl: U beschikt niet over methodemachtigingen en over verkoopkansmachtigingen. U bent niet gemachtigd om de methode- en verkoopkansmachtigingen van een contactpersoon te bewerken.
pl_pl: Nie masz uprawnień kanału ani uprawnień szansy sprzedaży. Nie masz uprawnienia umożliwiającego edytowanie uprawnień kanału i szansy sprzedaży kontaktu.
pt_br: Você não tem permissões de canal e não tem permissões de oportunidade. Você não tem permissão para editar as permissões de canal e de oportunidade de um contato.
pt_pt: Não possui permissões de canal, nem permissões de oportunidade. Não tem permissão para editar permissões de canal e de oportunidade de um contacto.
ro_ro: Nu aveți permisiuni de canal și nici permisiuni de oportunități. Nu aveți permisiunea de a edita canalul unei persoane de contact și permisiunile de oportunitate.
ru_ru: У вас нет разрешений на доступ к каналам и возможным сделкам. Вы не можете изменять разрешения возможной сделки и канал контакта.
sk_sk: Nemáte povolenia kanálov a nemáte ani povolenia príležitostí. Nemáte povolenie na úpravu kanála kontaktu a povolení príležitostí.
sl_si: Nimate dovoljenj za kanal in dovoljenj za priložnosti. Nimate dovoljenja za urejanje kanala stika in dovoljenj za priložnosti.
sr_cyrl_rs: Немате дозволе за канал и немате ни дозволе за могућност за пословање. немате дозволу за уређивање канала контакта ни могућности за пословање.
sr_latn_rs: Nemate dozvole za kanal i nemate ni dozvole za mogućnost za poslovanje. nemate dozvolu za uređivanje kanala kontakta ni mogućnosti za poslovanje.
sv_se: Du har inte behörighet för kanaler och affärsmöjligheter. Du har inte behörighet att redigera en kontakts behörigheter för kanaler och affärsmöjligheter.
th_th: คุณไม่มีสิทธิ์สำหรับช่องทางและสิทธิ์สำหรับโอกาสทางการขาย คุณจึงไม่ได้รับอนุญาตให้แก้ไขช่องทางของผู้ติดต่อและสิทธิ์สำหรับโอกาสทางการขาย
tr_tr: Kanal izinleriniz ile fırsat izinleriniz yok. Bir ilgili kişinin kanal ve fırsat izinlerini düzenlemek için izniniz yok.
uk_ua: У вас немає дозволів по каналах та дозволів на потенційні угоди. У вас немає дозволу на редагування дозволів по каналах та дозволів на потенційні угоди контактної особи.
vi_vn: Bạn không có quyền trong kênh và bạn không có quyền cơ hội. Bạn không có quyền chỉnh sửa kênh người liên hệ và quyền cơ hội.
zh_cn: 您没有渠道权限和商机权限。您无权编辑联系人的渠道和商机权限。
zh_hk: 您沒有管道權限，也沒有商機權限。您沒有編輯連絡人管道和商機權限的權限。

# No_Channel_Permissions_For_Parent_Account_Create_Customer_Account_Denied
source: You don't have channel permissions for your parent customer account. You can't create customer accounts.
bg_bg: Нямате разрешения за канали за вашия родителски клиентски акаунт. Не може да създавате клиентски акаунти.
ca_es: No teniu permisos de canal per al compte de client principal. No podeu crear comptes de client.
cs_cz: Nemáte oprávnění ke kanálu pro nadřazený zákaznický obchodní vztah. Nemůžete vytvářet zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser for dit overordnede kundefirma. Du kan ikke oprette kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen für Ihr übergeordnetes Kundenkonto. Sie können keine Kundenkonten erstellen.
el_gr: Δεν έχετε δικαιώματα καναλιού για το λογαριασμό γονικού πελάτη. Δεν μπορείτε να δημιουργήσετε λογαριασμούς πελατών.
es_es: No tiene permisos de canal para su cuenta de cliente primaria. No puede crear cuentas de cliente.
et_ee: Teil puuduvad teie peamise kliendi konto kanaliõigused. Te ei saa kliendikontosid luua.
eu_es: Bezero-kontu nagusirako kanal-baimenik ez duzunez, ezin dituzu sortu bezero-kontuak.
fi_fi: Sinulla ei ole ylätason asiakastilin kanavaoikeuksia. Et voi luoda asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux pour votre compte client parent. Vous ne pouvez pas créer de comptes clients.
gl_es: Non ten permisos de canle para a súa conta de cliente primario. Non pode crear contas de cliente.
hi_in: आपके पास अपने पैरेंट ग्राहक खाते के लिए चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खाते नहीं बना सकते.
hr_hr: Nemate dozvolu kanala za račun nadređenog klijenta. Ne možete stvarati račune klijenta.
hu_hu: Önnek nincs csatornaengedélye a fölérendelt ügyfélre vonatkozóan. Nem hozhat létre ügyfeleket.
id_id: Anda tidak memiliki izin saluran untuk akun pelanggan induk. Anda tidak dapat membuat akun pelanggan.
it_it: Non disponi delle autorizzazioni canale per l'account cliente padre. Non puoi creare account cliente.
ja_jp: 顧客取引先企業の親会社に対する、チャネル アクセス許可がありません。顧客取引先企業を作成できません。
kk_kz: Басты тұтынушы тіркелгісі үшін арна рұқсаттарыңыз жоқ. Тұтынушы тіркелгілерін жасауға болмайды.
ko_kr: 상위 고객 거래처에 대한 채널 권한이 없습니다. 고객 거래처를 만들 수 없습니다.
lt_lt: Neturite pirminės kliento paskyrų kanalo teisių. Negalite kurti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju jūsu primārajam uzņēmumam. Jūs nevarat izveidot klienta uzņēmumus.
ms_my: Anda tidak mempunyai keizinan saluran untuk akaun pelanggan induk anda. Anda tidak boleh mencipta akaun pelanggan.
nb_no: Du har ikke kanaltillatelser for den overordnede kundeforretningsforbindelsen. Du kan ikke opprette kundekundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen voor uw bovenliggende klantaccount. U kunt geen klantaccounts maken.
pl_pl: Nie masz uprawnień kanału dla konta klienta nadrzędnego. Nie możesz tworzyć kont klientów.
pt_br: Você não tem permissões de canal para a sua conta de cliente primário. Você não pode criar contas do cliente.
pt_pt: Não possui permissões de canal para a sua conta de cliente principal. Não pode criar contas de cliente.
ro_ro: Nu aveți permisiuni de canal pentru contul de client principal. Nu puteți crea conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам для учетной записи родительского клиента. Вы не можете создавать учетные записи клиентов.
sk_sk: Pre svoj nadradený obchodný vzťah zákazníka nemáte povolenia kanálov. Nemôžete vytvoriť obchodné vzťahy zákazníka.
sl_si: Nimate dovoljenj za kanal za račun nadrejene stranke. Računov stranke ni mogoče ustvarjati.
sr_cyrl_rs: Немате дозволе за канал за пословне контакте надређеног клијента. Не можете да креирате пословне контакте за клијента.
sr_latn_rs: Nemate dozvole za kanal za poslovne kontakte nadređenog klijenta. Ne možete da kreirate poslovne kontakte za klijenta.
sv_se: Du har inte behörigheter för kanaler för ditt överordnade kundkonto. Du kan inte skapa kundkonton.
th_th: คุณไม่มีสิทธิ์ในช่องทางสำหรับบัญชีลูกค้าหลักของคุณ คุณจะไม่สามารถสร้างบัญชีลูกค้าได้
tr_tr: Ana müşteri firmanız için kanal izinleriniz yok. Müşteri firmaları oluşturamazsınız.
uk_ua: У вас немає дозволів по каналах на ваш первинний обліковий запис клієнта. Ви не можете створювати облікові записи клієнтів.
vi_vn: Bạn không có quyền trong kênh đối với tài khoản khách hàng tổng của mình. Bạn không thể tạo tài khoản khách hàng.
zh_cn: 您没有上级客户帐户的渠道权限。您无法创建客户帐户。
zh_hk: 您沒有上層客戶帳戶的管道權限。您無法建立客戶帳戶。

# No_Channel_Permissions_For_Parent_Account_Create_Customer_Contacts_Denied
source: You don't have channel permissions for your parent customer account. You can't create customer contacts.
bg_bg: Нямате разрешения за канали за вашия родителски клиентски акаунт. Не може да създавате контакти на клиенти.
ca_es: No teniu permisos de canal per al compte de client principal. No podeu crear contactes de client.
cs_cz: Nemáte oprávnění ke kanálu pro nadřazený zákaznický obchodní vztah. Nemůžete vytvářet zákaznické kontakty.
da_dk: Du har ikke kanaltilladelser for dit overordnede kundefirma. Du kan ikke oprette kundekontakter.
de_de: Sie besitzen keine Kanalberechtigungen für Ihr übergeordnetes Kundenkonto. Sie können keine Kundenkontakte erstellen.
el_gr: Δεν έχετε δικαιώματα καναλιού για το λογαριασμό γονικού πελάτη. Δεν μπορείτε να δημιουργήσετε επαφές πελατών.
es_es: No tiene permisos de canal para su cuenta de cliente primaria. No puede crear contactos de cliente.
et_ee: Teil puuduvad teie peamise kliendi konto kanaliõigused. Te ei saa kliendikontakte luua.
eu_es: Bezero-kontu nagusirako kanal-baimenik ez duzunez, ezin dituzu sortu bezero-kontaktuak.
fi_fi: Sinulla ei ole ylätason asiakastilin kanavaoikeuksia. Et voi luoda asiakkaan yhteyshenkilöitä.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux pour votre compte client parent. Vous ne pouvez pas créer de contacts clients.
gl_es: Non ten permisos de canle para a súa conta de cliente primario. Non pode crear contactos de cliente.
hi_in: आपके पास अपने पैरेंट ग्राहक खाते के लिए चैनल अनुमतियाँ नहीं हैं. आप ग्राहक संपर्क नहीं बना सकते.
hr_hr: Nemate dozvolu kanala za račun nadređenog klijenta. Ne možete stvarati kontakte klijenta.
hu_hu: Önnek nincs csatornaengedélye a fölérendelt ügyfélre vonatkozóan. Nem hozhat létre ügyfél-kapcsolattartókat.
id_id: Anda tidak memiliki izin saluran untuk akun pelanggan induk. Anda tidak dapat membuat kontak pelanggan.
it_it: Non disponi delle autorizzazioni canale per l'account cliente padre. Non puoi creare contatti cliente.
ja_jp: 顧客取引先企業の親会社に対する、チャネル アクセス許可がありません。顧客取引先担当者を作成できません。
kk_kz: Басты тұтынушы тіркелгісі үшін арна рұқсаттарыңыз жоқ. Тұтынушы контактілерін жасауға болмайды.
ko_kr: 상위 고객 거래처에 대한 채널 권한이 없습니다. 고객 연락처를 만들 수 없습니다.
lt_lt: Neturite pirminio kliento paskyrų kanalo teisių. Negalite kurti kliento kontaktų.
lv_lv: Jums nav kanāla atļauju jūsu primārajam uzņēmumam. Jūs nevarat izveidot klienta kontaktpersonas.
ms_my: Anda tidak mempunyai keizinan saluran untuk akaun pelanggan induk anda. Anda tidak boleh mencipta kenalan pelanggan.
nb_no: Du har ikke kanaltillatelser for den overordnede kundeforretningsforbindelsen. Du kan ikke opprette kundekontakter.
nl_nl: U hebt geen methodemachtigingen voor uw bovenliggende klantaccount. U kunt geen contactpersonen van de klant maken.
pl_pl: Nie masz uprawnień kanału dla konta klienta nadrzędnego. Nie możesz tworzyć kontaktów klientów.
pt_br: Você não tem permissões de canal para a sua conta de cliente primário. Você não pode criar contatos.
pt_pt: Não possui permissões de canal para a sua conta de cliente principal. Não pode criar contactos de cliente.
ro_ro: Nu aveți permisiuni de canal pentru contul de client principal. Nu puteți crea persoane de contact de client.
ru_ru: У вас нет разрешений на доступ к каналам для учетной записи родительского клиента. Вы не можете создавать контакты клиентов.
sk_sk: Pre svoj nadradený obchodný vzťah zákazníka nemáte povolenia kanálov. Nemôžete vytvoriť kontakty zákazníka.
sl_si: Nimate dovoljenj za kanal za račun nadrejene stranke. Stikov stranke ni mogoče ustvarjati.
sr_cyrl_rs: Немате дозволе за канал за пословне контакте надређеног клијента. Не можете да креирате контакте за клијента.
sr_latn_rs: Nemate dozvole za kanal za poslovne kontakte nadređenog klijenta. Ne možete da kreirate kontakte za klijenta.
sv_se: Du har inte behörighet för kanaler för ditt överordnade kundkonto. Du kan inte skapa kundkontakter.
th_th: คุณไม่มีสิทธิ์ในช่องทางสำหรับบัญชีลูกค้าหลักของคุณ คุณจะไม่สามารถสร้างข้อมูลติดต่อลูกค้าได้
tr_tr: Ana müşteri firmanız için kanal izinleriniz yok. Müşteri ilgili kişileri oluşturamazsınız.
uk_ua: У вас немає дозволів по каналах на ваш первинний обліковий запис клієнта. Ви не можете створювати контактних осіб клієнтів.
vi_vn: Bạn không có quyền trong kênh đối với tài khoản khách hàng tổng của mình. Bạn không thể tạo người liên hệ khách hàng.
zh_cn: 您没有上级客户帐户的渠道权限。您无法创建客户联系人。
zh_hk: 您沒有上層客戶帳戶的管道權限。您無法建立客戶連絡人。

# No_Channel_Permissions_For_Parent_Account_Edit_Customer_Accounts_Denied
source: You don't have channel permissions for your parent customer account. You can't edit customer accounts.
bg_bg: Нямате разрешения за канали за вашия родителски клиентски акаунт. Не може да редактирате клиентски акаунти.
ca_es: No teniu permisos de canal per al compte de client principal. No podeu editar comptes de client.
cs_cz: Nemáte oprávnění ke kanálu pro nadřazený zákaznický obchodní vztah. Nemůžete upravovat zákaznické obchodní vztahy.
da_dk: Du har ikke kanaltilladelser for dit overordnede kundefirma. Du kan ikke redigere kundefirmaer.
de_de: Sie besitzen keine Kanalberechtigungen für Ihr übergeordnetes Kundenkonto. Sie können keine Kundenkonten bearbeiten.
el_gr: Δεν έχετε δικαιώματα καναλιού για το λογαριασμό γονικού πελάτη. Δεν μπορείτε να επεξεργαστείτε λογαριασμούς πελατών.
es_es: No tiene permisos de canal para su cuenta de cliente primaria. No puede editar cuentas de cliente.
et_ee: Teil puuduvad teie peamise kliendi konto kanaliõigused. Te ei saa kliendikontosid redigeerida.
eu_es: Bezero-kontu nagusirako kanal-baimenik ez duzunez, ezin dituzu editatu bezero-kontuak.
fi_fi: Sinulla ei ole ylätason asiakastilin kanavaoikeuksia. Et voi muokata asiakkaita.
fr_fr: Vous ne disposez pas d'autorisations pour les canaux pour votre compte client parent. Vous ne pouvez pas modifier de comptes clients.
gl_es: Non ten permisos de canle para a súa conta de cliente primario. Non pode editar contas de cliente.
hi_in: आपके पास अपने पैरेंट ग्राहक खाते के लिए चैनल अनुमतियाँ नहीं हैं. आप ग्राहक खातों को संपादित नहीं कर सकते.
hr_hr: Nemate dozvolu kanala za račun nadređenog klijenta. Ne možete uređivati račune klijenta.
hu_hu: Önnek nincs csatornaengedélye a fölérendelt ügyfélre vonatkozóan. Nem módosíthatja az ügyfeleket.
id_id: Anda tidak memiliki izin saluran untuk akun pelanggan induk. Anda tidak dapat mengedit akun pelanggan.
it_it: Non disponi delle autorizzazioni canale per l'account cliente padre. Non puoi modificare account cliente.
ja_jp: 顧客取引先企業の親会社に対する、チャネル アクセス許可がありません。顧客取引先企業を編集できません。
kk_kz: Басты тұтынушы тіркелгісі үшін арна рұқсаттарыңыз жоқ. Тұтынушы тіркелгілерін өңдеуге болмайды.
ko_kr: 상위 고객 거래처에 대한 채널 권한이 없습니다. 고객 거래처를 편집할 수 없습니다.
lt_lt: Neturite pirminio kliento paskyrų kanalo teisių. Negalite redaguoti kliento paskyrų.
lv_lv: Jums nav kanāla atļauju jūsu primārajam uzņēmumam. Jūs nevarat rediģēt klienta uzņēmumus.
ms_my: Anda tidak mempunyai keizinan saluran untuk akaun pelanggan induk anda. Anda tidak boleh mengedit akaun pelanggan.
nb_no: Du har ikke kanaltillatelser for den overordnede kundeforretningsforbindelsen. Du kan ikke redigere kundekundeforretningsforbindelser.
nl_nl: U hebt geen methodemachtigingen voor uw bovenliggende klantaccount. U kunt geen klantaccounts bewerken.
pl_pl: Nie masz uprawnień kanału dla konta klienta nadrzędnego. Nie możesz edytować kont klientów.
pt_br: Você não tem permissões de canal para a sua conta de cliente primário. Você não pode editar contas do cliente.
pt_pt: Não possui permissões de canal para a sua conta de cliente principal. Não pode editar contas de cliente.
ro_ro: Nu aveți permisiuni de canal pentru contul de client principal. Nu puteți edita conturi de client.
ru_ru: У вас нет разрешений на доступ к каналам для учетной записи родительского клиента. Вы не можете изменять учетные записи клиентов.
sk_sk: Pre svoj nadradený obchodný vzťah zákazníka nemáte povolenia kanálov. Nemôžete upraviť obchodné vzťahy zákazníka.
sl_si: Nimate dovoljenj za kanal za račun nadrejene stranke. Računov stranke ni mogoče urejati.
sr_cyrl_rs: Немате дозволе за канал за пословне контакте надређеног клијента. Не можете да уређујете пословне контакте за клијента.
sr_latn_rs: Nemate dozvole za kanal za poslovne kontakte nadređenog klijenta. Ne možete da uređujete poslovne kontakte za klijenta.
sv_se: Du har inte behörighet för kanaler för ditt överordnade kundkonto. Du kan inte redigera kundkonton.
th_th: คุณไม่มีสิทธิ์ในช่องทางสำหรับบัญชีลูกค้าหลักของคุณ คุณจะไม่สามารถแก้ไขบัญชีลูกค้าได้
tr_tr: Ana müşteri firmanız için kanal izinleriniz yok. Müşteri firmalarını düzenleyemezsiniz.
uk_ua: У вас немає дозволів по каналах на ваш первинний обліковий запис клієнта. Ви не можете редагувати облікові записи клієнтів.
vi_vn: Bạn không có quyền trong kênh đối với tài khoản khách hàng tổng của mình. Bạn không thể chỉnh sửa tài khoản khách hàng.
zh_cn: 您没有上级客户帐户的渠道权限。您无法编辑客户帐户。
zh_hk: 您沒有上層客戶帳戶的管道權限。您無法編輯客戶帳戶。
