Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Failed_To_Add_Sort_Order_For_Field_Exception
source: A sort order couldn't be added for field "{0}".
bg_bg: Не може да се добави ред на сортиране за поле „{0}“.
ca_es: No s'ha pogut afegir un criteri d'ordenació per al camp "{0}".
cs_cz: K poli {0} nešlo o přidat pořadí řazení.
da_dk: Der kan ikke tilføjes en sorteringsrækkefølge for feltet "{0}".
de_de: Eine Sortierreihenfolge für Feld "{0}" konnte nicht hinzugefügt werden.
el_gr: Δεν ήταν δυνατή η προσθήκη σειράς ταξινόμησης για το πεδίο "{0}".
es_es: No se pudo agregar un criterio de ordenación para el campo "{0}".
et_ee: Väljale {0} ei õnnestunud sortimisjärjestust lisada.
eu_es: Ezin izan da gehitu "{0}" eremua ordenatzeko irizpidea.
fi_fi: Lajittelujärjestystä ei voitu lisätä kenttään {0}.
fr_fr: Aucun ordre de tri n'a pu être ajouté pour le champ "{0}".
gl_es: Non se puido engadir un criterio de ordenación para o campo "{0}".
hi_in: फ़ील्ड "{0}" के लिए सॉर्ट ऑर्डर जोड़ा नहीं जा सका.
hr_hr: Redoslijed sortiranja nije moguće dodati za polje „{0}”.
hu_hu: Nem sikerült hozzáadni egy rendezési sorrendet a(z) {0} mezőhöz.
id_id: Susunan urutan tidak dapat ditambahkan untuk bidang "{0}".
it_it: Impossibile aggiungere un ordinamento per il campo "{0}".
ja_jp: フィールド "{0}" の並べ替え順序を追加できませんでした。
kk_kz: Сұрыптау тапсырысы "{0}" өрісіне қосылмады.
ko_kr: "{0}" 필드에 대해 정렬 순서를 추가할 수 없습니다.
lt_lt: Lauko {0} rikiavimo tvarkos nepavyko įtraukti.
lv_lv: Laukam nevar pievienot kārtošanas secību “{0}”.
ms_my: Turutan susunan tidak boleh ditambah untuk medan "{0}".
nb_no: Kan ikke legge til en sorteringsrekkefølge for feltet {0}.
nl_nl: Er kan geen sorteervolgorde worden toegevoegd voor veld '{0}'.
pl_pl: Nie można dodać kolejności sortowania dla pola „{0}”.
pt_br: Não foi possível adicionar uma ordem de classificação para o campo "{0}".
pt_pt: Não foi possível adicionar uma ordem de ordenação para o campo "{0}".
ro_ro: Nu s-a putut adăuga o ordine de sortare pentru câmpul „{0}”.
ru_ru: Не удалось добавить порядок сортировки для поля "{0}".
sk_sk: Nepodarilo sa pridať poradie zoradenia pre pole {0}.
sl_si: Vrstnega reda razvrščanja ni bilo mogoče dodati polju »{0}«.
sr_cyrl_rs: Редослед сортирања није могао да се дода за поље „{0}”.
sr_latn_rs: Redosled sortiranja nije mogao da se doda za polje „{0}“.
sv_se: Det gick inte att lägga till en sorteringsordning för fältet "{0}".
th_th: ไม่สามารถเพิ่มลำดับการจัดเรียงสำหรับฟิลด์ "{0}"
tr_tr: "{0}" alanı için sıralama sırası eklenemedi.
uk_ua: Не вдалося додати порядок сортування для поля "{0}".
vi_vn: Không thể thêm thứ tự sắp xếp cho trường "{0}".
zh_cn: 无法对字段“{0}”添加排序顺序。
zh_hk: 無法新增欄位 "{0}" 的排序順序。

# FetchXML_View_Retrieve_Exception
source: Unable to retrieve the view FetchXML ({0}:{1}).
bg_bg: Не може да се извлече изгледът FetchXML ({0}:{1}).
ca_es: No es pot recuperar la visualització FetchXML ({0}:{1}).
cs_cz: Kód FetchXML zobrazení ({0}:{1}) nejde načíst.
da_dk: Visningen FetchXML ({0}:{1}) kan ikke hentes.
de_de: Fehler beim Abrufen des Ansichts-FetchXMLs ({0}:{1}).
el_gr: Δεν είναι δυνατή η ανάκτηση της προβολής FetchXML ({0}:{1}).
es_es: No se puede recuperar FetchXML de la vista ({0}:{1}).
et_ee: Vaadet FetchXML ({0}:{1}) ei õnnestu tuua.
eu_es: Ezin da berreskuratu FetchXML ikuspegia ({0}:{1}).
fi_fi: FetchXML-kielen ({0}:{1}) näyttämisen nouto epäonnistui.
fr_fr: Impossible de récupérer le FetchXML de l'affichage ({0}:{1}).
gl_es: Non se pode recuperar a visualización FetchXML ({0}:{1}).
hi_in: FetchXML ({0}:{1}) दृश्य पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti prikaz FetchCML ({0}:{1}).
hu_hu: Nem olvasható be a FetchXML-nézet ({0}:{1}).
id_id: Tidak dapat mengambil FetchXML tampilan ({0}:{1}).
it_it: Impossibile recuperare la visualizzazione FetchXML ({0}:{1}).
ja_jp: ビュー FetchXML ({0}:{1}) を取得できません。
kk_kz: FetchXML ({0}:{1}) көрінісін шығарып алу мүмкін емес.
ko_kr: 보기 FetchXML({0}:{1})을 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti rodinio FetchXML ({0}:{1}).
lv_lv: Nevar izgūt skatu FetchXML ({0}:{1}).
ms_my: Tidak dapat memperoleh semula pandangan FetchXML ({0}:{1}).
nb_no: Kan ikke hente visningen FetchXML ({0}:{1}).
nl_nl: Kan de weergave FetchXml ({0}:{1}) niet ophalen.
pl_pl: Nie można pobrać funkcji widoku języka FetchXML ({0}:{1}).
pt_br: Não foi possível recuperar a exibição FetchXML ({0}:{1}).
pt_pt: Não é possível obter a vista FetchXML ({0}:{1}).
ro_ro: Nu se poate prelua FetchXML pentru vizualizare ({0}:{1}).
ru_ru: Не удалось получить представление FetchXML ({0}:{1}).
sk_sk: Nepodarilo sa načítať jazyk FetchXML zobrazenia ({0}:{1}).
sl_si: Pogleda FetchXML ({0}:{1}) ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети приказ FetchXML ({0}:{1}).
sr_latn_rs: Nije moguće preuzeti prikaz FetchXML ({0}:{1}).
sv_se: Det gick inte att visa FetchXML ({0}:{1}).
th_th: ไม่สามารถเรียกข้อมูลมุมมอง FetchXML ({0}:{1})
tr_tr: FetchXML ({0}:{1}) görünümü alınamıyor.
uk_ua: Не вдалося знайти перегляд FetchXML ({0}:{1}).
vi_vn: Không thể truy xuất dạng xem XML tìm nạp dữ liệu ({0}:{1}).
zh_cn: 无法检索视图 FetchXML ({0}:{1})。
zh_hk: 無法擷取檢視 FetchXML ({0}:{1})。

# Hostname_Not_Supported_By_Using_Site_Setting_Portal_Configuration
source: Hostname/port based website bindings are not supported when using site setting portal configuration. Specify a site-name/virtual-path based website binding or configure the portal by organization level settings instead.
bg_bg: Не се поддържат име на хост/порт въз основа на обвързвания на уеб сайт, когато се използва конфигурация на портала за настройка на сайт. Вместо това задайте обвързване на уеб сайт въз основа на име на сайт/виртуална пътека или конфигурирайте портала чрез настройки на организационно ниво.
ca_es: No s'admeten enllaços de llocs web basats en un nom d'amfitrió o port quan s'utilitzen els ajustaments de portal de configuració del lloc. Especifiqueu un enllaç de lloc web basat en un nom de lloc i un camí virtual o configureu el portal mitjançant opcions de nivell d'organització.
cs_cz: Vazby webu založené na názvu hostitele/portu nejsou při použití konfigurace portálu nastavení webu podporované. Místo toho zadejte vazbu webu založenou na názvu webu/virtuální cestě, nebo portál nakonfigurujte podle nastavení úrovně organizace.
da_dk: Webstedsbindinger, som er baseret på værtsnavn/-port, understøttes ikke, når webstedets indstilling for portalkonfiguration bruges. Angiv en webstedsbinding baseret på et webstedsnavn/en virtuel sti, eller konfigurer i stedet portalen vha. indstillinger på organisationsniveau.
de_de: Websitebindungen auf Basis von Hostname/Port werden bei der Verwendung der Portalkonfiguration zur Websiteeinstellung nicht unterstützt. Geben Sie eine Websitebindung auf Basis von Websitename/virtuellem Pfad an, oder konfigurieren Sie das Portal stattdessen nach Organisationsebeneneinstellungen.
el_gr: Οι συνδέσεις τοποθεσίας Web που βασίζονται σε όνομα κεντρικού υπολογιστή/θύρα δεν υποστηρίζονται, όταν χρησιμοποιείται ρύθμιση παραμέτρων πύλης ρύθμισης τοποθεσίας. Καθορίστε μια σύνδεση τοποθεσίας Web που βασίζεται σε όνομα τοποθεσίας/εικονική διαδρομή ή ρυθμίστε τις παραμέτρους της πύλης σύμφωνα με τις ρυθμίσεις επιπέδου οργανισμού.
es_es: No se admiten enlaces de sitios web basados en nombre de host o puerto cuando se usa la configuración de portal de configuración del sitio. Especifique un enlace de sitios web basado en un nombre de sitio y una ruta de acceso virtual o configure el portal mediante opciones de nivel de organización.
et_ee: Saidi seadistusportaali konfiguratsiooni kasutamisel ei toetata hosti nime või pordi põhiseid veebisaidi sidumisi. Määrake saidi nimel või virtuaalsel teel põhinev veebisaidi sidumine või konfigureerige portaal selle asemel organisatsiooni taseme sätetega.
eu_es: Web-orriaren ezarpenaren atariko konfigurazioa erabiltzean, ez dira onartzen ostalari-izenean edo atakan oinarritutako webgune-loturak. Zehaztu gune-izenean edo bide-izen birtualean oinarritutako webgune-lotura bat, edo konfiguratu ataria antolaketa-mailen ezarpenen arabera.
fi_fi: Sivuston sidontoihin perustuvaa isäntänimeä tai porttia ei tueta käytettäessä sivuston asetusten portaalimääritystä. Määritä sen sijaan sivuston nimeen tai virtuaalipolkuun perustuva sivuston sidonta tai määritä portaali organisaatiotason asetuksilla.
fr_fr: Les liaisons de site Web basées sur le nom d'hôte/port ne sont pas prises en charge lors de l'utilisation de la configuration du portail des paramètres de site. Au lieu de cela, spécifiez une liaison de site Web basée sur nom-site/chemin d'accès-virtuel ou configurez le portail par paramètres au niveau de l'organisation.
gl_es: As vinculacións do sitio web baseadas no nome do servidor ou no porto non se admiten ao usar a configuración do portal do sitio. Especifique unha vinculación do sitio web baseada no nome dun sitio ou nun camiño virtual, ou configure o portal segundo a configuración do nivel de organización.
hi_in: साइट सेटिंग पोर्टल कॉन्फ़िगरेशन का उपयोग करते समय होस्टनाम/पोर्ट आधारित वेबसाइट बाइंडिंग्स समर्थित नहीं हैं. साइट-नाम/वर्चुअल-पथ आधारित वेबसाइट बाइंडिंग निर्दिष्ट करें या उसके बजाय संगठन स्तर सेटिंग्स द्वारा पोर्टल कॉन्फ़िगर करें.
hr_hr: Veze web-mjesta temeljene na nazivu hosta/priključka nisu podržane ako se koristi konfiguracija portala za postavljanje web-mjesta. Navedite vezu web-mjesta temeljenu na nazivu web-mjesta/virtualnoj putanji ili umjesto toga konfigurirajte portal prema postavkama razine organizacije.
hu_hu: A gazdanév/port formátumú webhelykötések nem támogatottak, ha webhelybeállításokkal történik a portál konfigurálása. Webhelynév/virtuális_útvonal formában adja meg a webhelykötést, vagy szervezeti szintű beállításokkal konfigurálja a portált.
id_id: Ikatan situs web berbasis nama host/port tidak didukung bila menggunakan konfigurasi portal pengaturan situs. Tentukan ikatan berbasis nama situs/jalur virtual atau konfigurasikan portal dengan pengaturan tingkat organisasi.
it_it: I binding del sito Web basati su nome host/porta non sono supportati se si usa la configurazione del portale impostazione sito. Specifica un binding del sito Web basato su percorso virtuale/nome sito oppure configura il portale in base alle impostazioni a livello di organizzazione.
ja_jp: サイトの設定によるポータル構成を使用する場合は、ホスト名/ポート ベースの Web サイト バインドがサポートされません。サイト名/仮想パス ベースの Web サイト バインドを指定するか、組織レベルの設定によってポータルを構成してください。
kk_kz: Сайт параметрінің порталдағы конфигурациясын пайдаланған кезде, торап атауына/портқа негізделген веб-сайт байланыстарына қолдау көрсетілмейді. Сайт-атауына/виртуалды жолға негізделген веб-сайт байланысын көрсетіңіз немесе ұйым деңгейіндегі параметрлермен порталды конфигурациялаңыз.
ko_kr: 사이트 설정 포털 구성을 사용할 때 호스트 이름/포트 기반 웹 사이트 바인딩이 지원되지 않습니다. 사이트 이름/가상 경로 기반 웹 사이트 바인딩을 지정하거나 대신 조직 수준 설정으로 포털을 구성하십시오.
lt_lt: Pagrindinio kompiuterio vardu / prievadu pagrįstos svetainės sąsajos nėra palaikomos naudojant svetainės parametrų portalo konfigūraciją. Nurodykite svetainės pavadinimu / virtualiuoju keliu pagrįstas svetainės sąsajas arba konfigūruokite portalą pagal organizacijos lygio parametrus.
lv_lv: Resursdatora nosaukums/tīmekļa vietnes saistījumi, balstīti uz portu, netiek atbalstīti, izmantojot vietnes iestatījumu portāla konfigurāciju. Norādiet vietnes saistījumu, balstītu uz nosaukumu/virtuālo-ceļu, vai tā vietā konfigurējiet portālu, izmantojot organizācijas līmeņa iestatījumus.
ms_my: Pengikatan tapak berasaskan nama hos/port tidak disokong apabila menggunakan konfigurasi portal tetapan tapak. Nyatakan pengikatan tapak web berasaskan nama tapak/laluan maya atau mengkonfigurasikan portal mengikut tetapan tahap organisasi.
nb_no: Vertsnavns- eller portbaserte områdebindinger støttes ikke når konfigurasjon av portalen for nettstedinnstilling brukes. Angi en områdebinding som er basert på et områdenavn eller en virtuell bane, eller konfigurer i stedet portalen basert på innstillinger for organisasjonsnivå.
nl_nl: Websitebindingen op basis van hostnaam/poort worden niet ondersteund bij gebruik van de portalconfiguratie voor site-instellingen. Geef een websitebinding op basis van de sitenaam/virtueel pad op of configureer de portal met instellingen op systeemniveau.
pl_pl: Powiązania witryn internetowych oparte na nazwie hosta/porcie nie są obsługiwane, gdy jest używana konfiguracja portalu na poziomie ustawień witryny. Określ powiązanie witryny internetowej oparte na nazwie witryny/ścieżce wirtualnej albo skonfiguruj portal, używając ustawień na poziomie organizacji.
pt_br: Nome do host/porta baseado em ligações do site não tem suporte ao usar a configuração do portal de definição de site. Especifique um nome de site/caminho virtual com base na ligação do site ou, então, configure o portal por definições de nível de organização.
pt_pt: Os enlaces de site baseados em nome de anfitrião/porta não são suportados ao utilizar configuração de portal de definição de site. Especifique um enlace de site baseado em nome de site/caminho virtual ou configure o portal por definições de nível de organização em vez disso.
ro_ro: Legările de site bazate pe port/numele gazdei nu sunt acceptate la folosirea configurației de portal cu setări de site. Specificați o legare de site web bazată pe numele site-ului/calea virtuală sau configurați portalul după setările de la nivel de organizație.
ru_ru: Привязки веб-сайтов по имени узла и порту не поддерживаются при использовании конфигурации портала параметров сайта. Используйте привязку веб-сайта по имени сайта и виртуальному пути или настройте портал с использованием параметров уровня организации.
sk_sk: Väzby webovej lokality založené na názve hostiteľa/porte sa pri používaní konfigurácie portálu s nastaveniami lokality nepodporujú. Namiesto toho zadajte väzbu webovej lokality založenú na názve lokality/virtuálnej ceste alebo nakonfigurujte portál použitím nastavení na úrovni organizácie.
sl_si: Vezi spletnega mesta na osnovi imena gostitelja/vrat niso podprte, ko je za konfiguracijo portala uporabljena nastavitev spletnih mest. Določite vez spletnega mesta na osnovi imena spletnega mesta/navidezne poti ali namesto tega konfigurirajte portal z nastavitvami ravni organizacije.
sr_cyrl_rs: Повезивања веб локација заснована на имену хоста / порту нису подржана када се користи конфигурација портала за подешавање локације. Наведите могуће веб локација засновано на имену локације / виртуелној путањи или конфигуришите портал према подешавањима нивоа организације уместо тога.
sr_latn_rs: Povezivanja veb lokacija zasnovana na imenu hosta / portu nisu podržana kada se koristi konfiguracija portala za podešavanje lokacije. Navedite moguće veb lokacija zasnovano na imenu lokacije / virtuelnoj putanji ili konfigurišite portal prema podešavanjima nivoa organizacije umesto toga.
sv_se: Värdnamns/-portbaserade webbplatsbindningar stöds inte när portalkonfigurationen för webbplatsinställning används. Ange en webbplatsbindning baserad på webbplatsnamn/virtuell sökväg eller konfigurera i stället portalen genom att ställa in organisationsnivå.
th_th: การผูกข้อมูลเว็บไซต์ตามชื่อโฮสต์/พอร์ตไม่ได้รับการสนับสนุนเมื่อใช้การกำหนดค่าของพอร์ทัลในการตั้งค่าไซต์ ให้ระบุค่าการผูกข้อมูลเว็บไซต์ตามชื่อไซต์/พาธเสมือน หรือกำหนดค่าพอร์ทัลด้วยการตั้งค่าระดับองค์กรแทน
tr_tr: Ana bilgisayar adı/bağlantı noktası tabanlı web sitesi bağları site ayar portalı yapılandırması kullanılırken desteklenmez. Web sitesi bağını esas alan bir site adı/sanal yol belirtin ya da bunun yerine portalı kuruluş düzeyi ayarlarla yapılandırın.
uk_ua: Ім’я хосту/прив’язки сайту на основі порту не підтримуються при використанні конфігурації порталу з налаштуваннями сайту. Вкажіть назву сайту/прив’язку сайту на основі віртуального шляху або натомість налаштуйте портал за допомогою налаштувань організаційного рівня.
vi_vn: Ràng buộc trang web dựa trên tên máy chủ/cổng không được hỗ trợ khi dùng cấu hình cổng thông tin thiết đặt trang. Hãy chỉ định một ràng buộc trang web dựa trên đường dẫn ảo/tên trang hoặc cấu hình cổng thông tin bằng thiết đặt cấp độ tổ chức để thay thế.
zh_cn: 使用站点设置门户配置时，不支持基于主机名/端口的网站绑定。请指定基于站点名称/虚拟路径的网站绑定，或者通过组织级别的设置配置门户。
zh_hk: 使用網站設定入口網站設定時，不支援主機名稱/連接埠型網站繫結。請指定網站名稱/虛擬路徑型網站繫結，或改用組織等級設定來設定入口網站。

# Incorrect_Password_Exception
source: Incorrect password.
bg_bg: Неправилна парола.
ca_es: Contrasenya incorrecta.
cs_cz: Nesprávné heslo
da_dk: Forkert adgangskode.
de_de: Falsches Kennwort.
el_gr: Εσφαλμένος κωδικός πρόσβασης.
es_es: Contraseña incorrecta.
et_ee: Vale parool.
eu_es: Pasahitza ez da zuzena.
fi_fi: Virheellinen salasana.
fr_fr: Mot de passe incorrect.
gl_es: Contrasinal incorrecto.
hi_in: गलत पासवर्ड.
hr_hr: Neispravna lozinka.
hu_hu: Hibás jelszó.
id_id: Sandi salah.
it_it: Password errata.
ja_jp: パスワードが正しくありません。
kk_kz: Қате құпия сөз.
ko_kr: 잘못된 암호입니다.
lt_lt: Neteisingas slaptažodis.
lv_lv: Nepareiza parole.
ms_my: Katalaluan tidak betul.
nb_no: Ugyldig passord.
nl_nl: Onjuist wachtwoord.
pl_pl: Niepoprawne hasło.
pt_br: Senha incorreta.
pt_pt: Palavra-passe Incorreta.
ro_ro: Parolă nevalidă.
ru_ru: Неверный пароль.
sk_sk: Nesprávne heslo.
sl_si: Nepravilno geslo.
sr_cyrl_rs: Нетачна лозинка.
sr_latn_rs: Netačna lozinka.
sv_se: Felaktigt lösenord.
th_th: รหัสผ่านไม่ถูกต้อง
tr_tr: Yanlış parola.
uk_ua: Неправильний пароль.
vi_vn: Mật khẩu không đúng.
zh_cn: 密码错误。
zh_hk: 不正確的密碼。

# Invalid_Code_Exception
source: Invalid code.
bg_bg: Невалиден код.
ca_es: Codi no vàlid.
cs_cz: Neplatný kód
da_dk: Ugyldig kode.
de_de: Ungültiger Code.
el_gr: Μη έγκυρος κωδικός.
es_es: Código no válido.
et_ee: Kehtetu kood.
eu_es: Kodea baliogabea da.
fi_fi: Virheellinen koodi.
fr_fr: Code non valide.
gl_es: Código non válido.
hi_in: अमान्य कोड.
hr_hr: Kôd nije valjan.
hu_hu: Érvénytelen kód.
id_id: Kode tidak valid.
it_it: Codice non valido.
ja_jp: 無効なコードです。
kk_kz: Жарамсыз код.
ko_kr: 잘못된 코드입니다.
lt_lt: Netinkamas kodas.
lv_lv: Nederīgs kods.
ms_my: Kod tidak sah.
nb_no: Ugyldig kode.
nl_nl: Ongeldige code.
pl_pl: Nieprawidłowy kod.
pt_br: Código inválido.
pt_pt: Código inválido.
ro_ro: Cod nevalid.
ru_ru: Недопустимый код.
sk_sk: Neplatný kód.
sl_si: Neveljavna koda.
sr_cyrl_rs: Неважећа шифра.
sr_latn_rs: Nevažeća šifra.
sv_se: Ogiltig kod.
th_th: รหัสไม่ถูกต้อง
tr_tr: Geçersiz kod.
uk_ua: Недійсний код.
vi_vn: Mã không hợp lệ.
zh_cn: 代码无效。
zh_hk: 無效的代碼。

# Invalid_Invitation_Code_Exception
source: Invalid invitation code.
bg_bg: Невалиден код на покана.
ca_es: Codi d'invitació no vàlid.
cs_cz: Neplatný kód pozvánky
da_dk: Ugyldig invitationskode.
de_de: Ungültiger Einladungscode.
el_gr: Μη έγκυρος κωδικός πρόσκλησης.
es_es: Código de invitación no válido.
et_ee: Kehtetu kutsekood.
eu_es: Gonbidapen-kodea baliogabea da.
fi_fi: Virheellinen kutsukoodi.
fr_fr: Code d'invitation non valide.
gl_es: Código de convite non válido.
hi_in: अमान्य आमंत्रण कोड.
hr_hr: Šifra pozivnice nije valjana.
hu_hu: Érvénytelen meghívókód.
id_id: Kode undangan tidak valid.
it_it: Codice invito non valido.
ja_jp: 無効な招待コードです。
kk_kz: Жарамсыз шақыру коды.
ko_kr: 초대 코드가 잘못되었습니다.
lt_lt: Netinkamas kvietimo kodas.
lv_lv: Nederīgs uzaicinājuma kods.
ms_my: Kod jemputan tidak sah.
nb_no: Ugyldig invitasjonskode.
nl_nl: Ongeldige uitnodigingscode.
pl_pl: Nieprawidłowy kod zaproszenia.
pt_br: Código de convite inválido.
pt_pt: Código de convite inválido.
ro_ro: Cod invitație nevalid.
ru_ru: Недействительный код приглашения.
sk_sk: Neplatný kód pozvánky.
sl_si: Neveljavna koda povabila.
sr_cyrl_rs: Неважећи кôд позива.
sr_latn_rs: Nevažeći kôd poziva.
sv_se: Inbjudningskoden är ogiltig.
th_th: รหัสการเชิญไม่ถูกต้อง
tr_tr: Geçersiz davet kodu.
uk_ua: Недійсний код запрошення.
vi_vn: Mã lời mời không hợp lệ.
zh_cn: 邀请码无效。
zh_hk: 無效的邀請代碼。

# Invalid_Rolename_Exception
source: Role name "{0}" is invalid.
bg_bg: Името на роля „{0}“ е невалидно.
ca_es: El nom de la funció "{0}" no és vàlid.
cs_cz: Název role {0} je neplatný.
da_dk: Rollenavnet "{0}" er ugyldigt.
de_de: Rollenname "{0}" ist ungültig.
el_gr: Το όνομα ρόλου "{0}" δεν είναι έγκυρο.
es_es: El nombre de rol "{0}" no es válido.
et_ee: Rolli nimi {0} on kehtetu.
eu_es: "{0}" funtzio-izena baliogabea da.
fi_fi: Roolinimi {0} on virheellinen.
fr_fr: Le nom du rôle "{0}" n'est pas valide.
gl_es: O nome do rol "{0}" non é válido.
hi_in: भूमिका नाम "{0}" अमान्य है.
hr_hr: Naziv uloge „{0}” nije valjan.
hu_hu: A szerepkör neve ({0}) érvénytelen.
id_id: Nama peran "{0}" tidak valid.
it_it: Nome ruolo "{0}" non valido.
ja_jp: ロール名 "{0}" は無効です。
kk_kz: "{0}" рөл атауы жарамсыз.
ko_kr: 역할 이름 "{0}"이(가) 잘못되었습니다.
lt_lt: Vaidmens pavadinimas {0} netinkamas.
lv_lv: Nederīgs lomas nosaukums “{0}”.
ms_my: Nama peranan "{0}" tidak sah.
nb_no: Rollenavnet {0} er ugyldig.
nl_nl: Rolnaam '{0}' is ongeldig.
pl_pl: Nazwa roli „{0}” jest nieprawidłowa.
pt_br: O nome da função "{0}" não é válida.
pt_pt: O nome de função "{0}" é inválido.
ro_ro: Numele de rol „{0}” este nevalid.
ru_ru: Имя роли "{0}" не является допустимым.
sk_sk: Názov roly {0} je neplatný.
sl_si: Ime vloge »{0}« ni veljavno.
sr_cyrl_rs: Име улоге „{0}” је неважеће.
sr_latn_rs: Ime uloge „{0}“ je nevažeće.
sv_se: Rollnamnet "{0}" är ogiltigt.
th_th: ชื่อบทบาท "{0}" ไม่ถูกต้อง
tr_tr: "{0}" rol adı geçersiz.
uk_ua: Назва ролі "{0}" недійсна.
vi_vn: Tên vai trò "{0}" không hợp lệ.
zh_cn: 角色名称“{0}”无效。
zh_hk: 角色名稱 "{0}" 無效。

# Invalid_Token_Exception
source: Invalid token.
bg_bg: Невалиден маркер.
ca_es: Testimoni no vàlid.
cs_cz: Neplatný token
da_dk: Ugyldigt token.
de_de: Ungültiges Token.
el_gr: Μη έγκυρο διακριτικό.
es_es: Token no válido.
et_ee: Kehtetu sõne.
eu_es: Tokena baliogabea da.
fi_fi: Virheellinen tunnus.
fr_fr: Jeton non valide.
gl_es: Token non válido.
hi_in: अमान्य टोकन.
hr_hr: Token nije valjan.
hu_hu: Érvénytelen lexikális elem.
id_id: Token tidak valid.
it_it: Token non valido.
ja_jp: 無効なトークンです。
kk_kz: Жарамсыз таңбалауыш.
ko_kr: 토큰이 잘못되었습니다.
lt_lt: Netinkamas atpažinimo ženklas.
lv_lv: Nederīgs marķieris.
ms_my: Token tidak sah.
nb_no: Ugyldig token.
nl_nl: Ongeldig token.
pl_pl: Nieprawidłowy token.
pt_br: Token inválido.
pt_pt: Token inválido.
ro_ro: Token nevalid.
ru_ru: Недопустимый токен.
sk_sk: Neplatný token.
sl_si: Neveljaven žeton.
sr_cyrl_rs: Неважећи токен.
sr_latn_rs: Nevažeći token.
sv_se: Ogiltigt token.
th_th: โทเค็นไม่ถูกต้อง
tr_tr: Geçersiz belirteç.
uk_ua: Недійсний маркер.
vi_vn: Mã thông báo không hợp lệ.
zh_cn: 标记无效。
zh_hk: 無效的權杖。
