Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Image_Alternate_Text_Label
source: Image Alternate Text
bg_bg: Алтернативен текст на изображение
ca_es: Text alternatiu de la imatge
cs_cz: Alternativní text obrázku
da_dk: Alternativ billedtekst
de_de: Alternativer Bildtext
el_gr: Εναλλακτικό κείμενο εικόνας
es_es: Texto alternativo de la imagen
et_ee: Pildi asetekst
eu_es: Irudiaren ordezko testua
fi_fi: Kuvan vaihtoehtoinen teksti
fr_fr: Texte de remplacement de l'image
gl_es: Texto alternativo da imaxe
hi_in: छवि वैकल्पिक पाठ
hr_hr: Alternativni tekst slike
hu_hu: Kép helyettesítő szövege
id_id: Teks Alternatif Gambar
it_it: Testo alternativo immagine
ja_jp: 画像の代替テキスト
kk_kz: Суреттің баламалы мәтіні
ko_kr: 이미지 대체 텍스트
lt_lt: Vaizdo alternatyvusis tekstas
lv_lv: Attēla alternatīvais teksts
ms_my: Teks Alternatif Imej
nb_no: Alternativ bildetekst
nl_nl: Alternatieve tekst voor afbeelding
pl_pl: Tekst alternatywny dla obrazu
pt_br: Texto Alternativo da Imagem
pt_pt: Texto Alternativo da Imagem
ro_ro: Text alternativ pentru imagine
ru_ru: Альтернативный текст для изображения
sk_sk: Alternatívny text obrázka
sl_si: Nadomestno besedilo slike
sr_cyrl_rs: Алтернативни текст за слику
sr_latn_rs: Alternativni tekst za sliku
sv_se: Alternativ bildtext
th_th: ข้อความแสดงแทนของรูปภาพ
tr_tr: Alternatif Görüntü Metni
uk_ua: Зображення Змінити текст
vi_vn: Văn bản Thay thế Hình ảnh
zh_cn: 图像替换文本
zh_hk: 影像替代文字

# Image_Height_Label
source: Image Height
bg_bg: Височина на изображението
ca_es: Alçada de la imatge
cs_cz: Výška obrázku
da_dk: Billedhøjde
de_de: Bildhöhe
el_gr: Ύψος εικόνας
es_es: Alto de la imagen
et_ee: Pildi kõrgus
eu_es: Irudiaren altuera
fi_fi: Kuvan korkeus
fr_fr: Hauteur de l'image
gl_es: Altura de imaxe
hi_in: छवि ऊँचाई
hr_hr: Visina slike
hu_hu: Kép magassága
id_id: Tinggi Gambar
it_it: Altezza immagine
ja_jp: 画像の高さ
kk_kz: Сурет биіктігі
ko_kr: 이미지 높이
lt_lt: Vaizdo aukštis
lv_lv: Attēla augstums
ms_my: Tinggi Imej
nb_no: Bildehøyde
nl_nl: Afbeeldingshoogte
pl_pl: Wysokość obrazu
pt_br: Altura da Imagem
pt_pt: Altura da Imagem
ro_ro: Înălțime imagine
ru_ru: Высота изображения
sk_sk: Výška obrázka
sl_si: Višina slike
sr_cyrl_rs: Висина слике
sr_latn_rs: Visina slike
sv_se: Bildhöjd
th_th: ความสูงของภาพ
tr_tr: Görüntü Yüksekliği
uk_ua: Зображення Висота
vi_vn: Chiều cao hình ảnh
zh_cn: 图像高度
zh_hk: 影像高度

# Image_URL_Label
source: Image URL
bg_bg: URL адрес на изображението
ca_es: Adreça URL d'imatge
cs_cz: Adresa URL obrázku
da_dk: Billed-URL-adresse
de_de: Bild-URL
el_gr: Διεύθυνση URL εικόνας
es_es: URL de imagen
et_ee: Pildi URL
eu_es: Irudiaren URLa
fi_fi: Kuvan URL-osoite
fr_fr: URL de l'image
gl_es: URL da imaxe
hi_in: छवि URL
hr_hr: URL slike
hu_hu: Kép URL-címe
id_id: URL Gambar
it_it: URL immagine
ja_jp: 画像の URL
kk_kz: Суреттің URL мекенжайы
ko_kr: 이미지 URL
lt_lt: Vaizdo URL
lv_lv: Attēla URL
ms_my: URL Imej
nb_no: Bilde-URL
nl_nl: Afbeeldings-URL
pl_pl: Adres URL obrazu
pt_br: URL da Imagem
pt_pt: URL da Imagem
ro_ro: URL imagine
ru_ru: URL-адрес изображения
sk_sk: URL adresa obrázka
sl_si: URL slike
sr_cyrl_rs: URL адреса слике
sr_latn_rs: URL adresa slike
sv_se: Bild-URL
th_th: URL ของภาพ
tr_tr: Görüntü URL'si
uk_ua: URL-адреса зображення
vi_vn: URL Hình ảnh
zh_cn: 图像 URL
zh_hk: 影像 URL

# Image_Width_Label
source: Image Width
bg_bg: Ширина на изображението
ca_es: Amplada de la imatge
cs_cz: Šířka obrázku
da_dk: Billedbredde
de_de: Bildbreite
el_gr: Πλάτος εικόνας
es_es: Ancho de la imagen
et_ee: Pildi laius
eu_es: Irudiaren zabalera
fi_fi: Kuvan leveys
fr_fr: Largeur de l'image
gl_es: Largura de imaxe
hi_in: छवि चौड़ाई
hr_hr: Širina slike
hu_hu: Kép szélessége
id_id: Lebar Gambar
it_it: Larghezza immagine
ja_jp: 画像の幅
kk_kz: Сурет ені
ko_kr: 이미지 너비
lt_lt: Vaizdo plotis
lv_lv: Attēla platums
ms_my: Lebar Imej
nb_no: Bildebredde
nl_nl: Afbeeldingsbreedte
pl_pl: Szerokość obrazu
pt_br: Largura da Imagem
pt_pt: Largura da Imagem
ro_ro: Lățime imagine
ru_ru: Ширина изображения
sk_sk: Šírka obrázka
sl_si: Širina slike
sr_cyrl_rs: Ширина слике
sr_latn_rs: Širina slike
sv_se: Bildbredd
th_th: ความกว้างของภาพ
tr_tr: Görüntü Genişliği
uk_ua: Ширина зображення
vi_vn: Độ rộng Hình ảnh
zh_cn: 图像宽度
zh_hk: 影像寬度

# Interval_Label
source: Interval
bg_bg: Интервал
de_de: Intervall
el_gr: Χρονικό διάστημα
es_es: Intervalo
et_ee: Intervall
eu_es: Tartea
fi_fi: Aikaväli
fr_fr: Intervalle
gl_es: Intervalo
hi_in: अंतराल
hu_hu: Intervallum
it_it: Intervallo
ja_jp: 間隔
kk_kz: Аралық
ko_kr: 간격
lt_lt: Intervalas
lv_lv: Intervāls
ms_my: Selang masa
nb_no: Intervall
pl_pl: Interwał
pt_br: Intervalo
pt_pt: Intervalo
ru_ru: Интервал
sr_cyrl_rs: Интервал
sv_se: Intervall
th_th: ช่วงเวลา
tr_tr: Aralık
uk_ua: Інтервал
vi_vn: Khoảng
zh_cn: 时间间隔
zh_hk: 間隔

# Location_Name_Label
source: Location Name
bg_bg: Име на местоположението
ca_es: Nom de la ubicació
cs_cz: Název umístění
da_dk: Lokationsnavn
de_de: Name des Speicherorts
el_gr: Όνομα θέσης
es_es: Nombre de la ubicación
et_ee: Asukoha nimi
eu_es: Kokalekuaren izena
fi_fi: Sijainnin nimi
fr_fr: Nom de l'emplacement
gl_es: Nome da localización
hi_in: स्थान का नाम
hr_hr: Naziv mjesta
hu_hu: Hely neve
id_id: Nama Lokasi
it_it: Nome posizione
ja_jp: 場所の名前
kk_kz: Орын атауы
ko_kr: 위치 이름
lt_lt: Vietos pavadinimas
lv_lv: Atrašanās vietas nosaukums
ms_my: Nama Lokasi
nb_no: Navn på plassering
nl_nl: Locatienaam
pl_pl: Nazwa lokalizacji
pt_br: Nome do Local
pt_pt: Nome da Localização
ro_ro: Nume locație
ru_ru: Имя расположения
sk_sk: Názov umiestnenia
sl_si: Ime lokacije
sr_cyrl_rs: Име локације
sr_latn_rs: Ime lokacije
sv_se: Platsnamn
th_th: ชื่อตำแหน่งที่ตั้ง
tr_tr: Konum Adı
uk_ua: Назва розташування
vi_vn: Tên Vị trí
zh_cn: 位置名称
zh_hk: 位置名稱

# Max_Recurrences_Label
source: Max Recurrences
bg_bg: Макс. повторения
ca_es: Repeticions màximes
cs_cz: Maximální počet opakování
da_dk: Maks. gentagelser
de_de: Max. Serien
el_gr: Μέγιστη περιοδικότητα
es_es: Repeticiones máximas
et_ee: Max korduste arv
eu_es: Gehienezko errepikapenak
fi_fi: Toistuvia enintään
fr_fr: Périodicités maximales
gl_es: Periodicidade máxima
hi_in: अधिकतम पुनरावर्तन
hr_hr: Maks. broj ponavljanja
hu_hu: Ismétlődés max. száma
id_id: Pengulangan Maksimum
it_it: Ricorrenze max
ja_jp: 最大繰り返し
kk_kz: Ең көп қайталаулар
ko_kr: 최대 되풀이
lt_lt: Didžiausias pasikartojimų skaičius
lv_lv: Maks. atkārtošanās
ms_my: Perulangan Maksimum
nb_no: Maks antall forekomster
nl_nl: Max. herhalingen
pl_pl: Maksymalna liczba cykli
pt_br: Máximo de Recorrências
pt_pt: Recorrências Máximas
ro_ro: Număr maxim de recurențe
ru_ru: Максимальное число повторений
sk_sk: Max. počet opakovaní
sl_si: Največje število ponovitev
sr_cyrl_rs: Максималан број понављања
sr_latn_rs: Maksimalan broj ponavljanja
sv_se: Maximala upprepningar
th_th: จำนวนการเกิดขึ้นประจำสูงสุด
tr_tr: En Fazla Yineleme Sayısı
uk_ua: Максимальна кількість повторень
vi_vn: Lặp lại Tối đa
zh_cn: 最大重复出现次数
zh_hk: 最大週期

# Monday_Label
source: Monday
bg_bg: понеделник
ca_es: dilluns
cs_cz: Pondělí
da_dk: Mandag
de_de: Montag
el_gr: Δευτέρα
es_es: Lunes
et_ee: Esmaspäev
eu_es: Astelehena
fi_fi: Maanantai
fr_fr: Lundi
gl_es: Luns
hi_in: सोमवार
hr_hr: Ponedjeljak
hu_hu: hétfő
id_id: Senin
it_it: Lunedì
ja_jp: 月曜日
kk_kz: Дүйсенбі
ko_kr: 월요일
lt_lt: Pirmadienis
lv_lv: Pirmdiena
ms_my: Isnin
nb_no: Mandag
nl_nl: Maandag
pl_pl: Poniedziałek
pt_br: Segunda
pt_pt: Segunda-feira
ro_ro: luni
ru_ru: Понедельник
sk_sk: Pondelok
sl_si: Ponedeljek
sr_cyrl_rs: понедељак
sr_latn_rs: ponedeljak
sv_se: Måndag
th_th: จันทร์
tr_tr: Pazartesi
uk_ua: Понеділок
vi_vn: Thứ Hai
zh_cn: 星期一
zh_hk: 星期一

# Open_In_New_Window_Label
source: Open in new window
bg_bg: Отваряне в нов прозорец
ca_es: Obre-ho en una finestra nova
cs_cz: Otevřít v novém okně
da_dk: Åbn i nyt vindue
de_de: In neuem Fenster öffnen
el_gr: Άνοιγμα σε νέο παράθυρο
es_es: Abrir en ventana nueva
et_ee: Ava uues aknas
eu_es: Ireki leiho berrian
fi_fi: Avaa uudessa ikkunassa
fr_fr: Ouvrir dans une nouvelle fenêtre
gl_es: Abrir nunha ventá nova
hi_in: नई विंडो में खोलें
hr_hr: Otvori u novom prozoru
hu_hu: Megnyitás új ablakban
id_id: Buka di jendela baru
it_it: Apri in una nuova finestra
ja_jp: 新しいウィンドウで開く
kk_kz: Жаңа терезеде ашу
ko_kr: 새 창에서 열기
lt_lt: Atidaryti naujame lange
lv_lv: Atvērt jaunā logā
ms_my: Buka dalam tetingkap baharu
nb_no: Åpne i nytt vindu
nl_nl: Openen in nieuw venster
pl_pl: Otwórz w nowym oknie
pt_br: Abrir em uma nova janela
pt_pt: Abrir numa janela nova
ro_ro: Deschidere în fereastră nouă
ru_ru: Открыть в новом окне
sk_sk: Otvoriť v novom okne
sl_si: Odpri v novem oknu
sr_cyrl_rs: Отвори у новом прозору
sr_latn_rs: Otvori u novom prozoru
sv_se: Öppna i nytt fönster
th_th: เปิดในหน้าต่างใหม่
tr_tr: Yeni pencerede aç
uk_ua: Відкрити в новому вікні
vi_vn: Mở trong cửa sổ mới
zh_cn: 在新窗口中打开
zh_hk: 在新視窗中開啟

# Page_Label
source: Page
bg_bg: Страница
ca_es: Pàgina
cs_cz: Stránka
da_dk: Side
de_de: Seite
el_gr: Σελίδα
es_es: Página
et_ee: Leht
eu_es: Orria
fi_fi: Sivu
gl_es: Páxina
hi_in: पृष्ठ
hr_hr: Stranica
hu_hu: Oldal
id_id: Halaman
it_it: Pagina
ja_jp: ページ
kk_kz: Бет
ko_kr: 페이지
lt_lt: Puslapis
lv_lv: Lapa
ms_my: Halaman
nb_no: Side
nl_nl: Pagina
pl_pl: Strona
pt_br: Página
pt_pt: Página
ro_ro: Pagină
ru_ru: Страница
sk_sk: Stránka
sl_si: Stran
sr_cyrl_rs: Страница
sr_latn_rs: Stranica
sv_se: Sida
th_th: เพจ
tr_tr: Sayfa
uk_ua: Сторінка
vi_vn: Trang
zh_cn: 页面
zh_hk: 頁面

# Page_Template_Label
source: Page Template
bg_bg: Шаблон за страница
ca_es: Plantilla de pàgina
cs_cz: Šablona stránky
da_dk: Sideskabelon
de_de: Seitenvorlage
el_gr: Πρότυπο σελίδας
es_es: Plantilla de página
et_ee: Lehemall
eu_es: Orri-txantiloia
fi_fi: Sivumalli
fr_fr: Modèle de page
gl_es: Modelo de páxina
hi_in: पृष्ठ टेम्पलेट
hr_hr: Predložak stranice
hu_hu: Lapsablon
id_id: Template Halaman
it_it: Modello di pagina
ja_jp: ページ テンプレート
kk_kz: Бет үлгісі
ko_kr: 페이지 템플릿
lt_lt: Puslapio šablonas
lv_lv: Lapas veidne
ms_my: Templat Halaman
nb_no: Sidemal
nl_nl: Paginasjabloon
pl_pl: Szablon strony
pt_br: Modelo de Página
pt_pt: Modelo de Página
ro_ro: Șablon de pagină
ru_ru: Шаблон страницы
sk_sk: Šablóna stránky
sl_si: Predloga strani
sr_cyrl_rs: Предложак странице
sr_latn_rs: Predložak stranice
sv_se: Sidmall
th_th: แม่แบบเพจ
tr_tr: Sayfa Şablonu
uk_ua: Шаблон сторінки
vi_vn: Mẫu Trang
zh_cn: 页面模板
zh_hk: 頁面範本

# Parent_Page_Label
source: Parent Page
bg_bg: Родителска страница
ca_es: Pàgina principal
cs_cz: Nadřazená stránka
da_dk: Overordnet side
de_de: Übergeordnete Seite
el_gr: Γονική σελίδα
es_es: Página primaria
et_ee: Peamine leht
eu_es: Orri nagusia
fi_fi: Ylätason sivu
fr_fr: Page parent
gl_es: Páxina primaria
hi_in: पैरेंट पृष्ठ
hr_hr: Nadređena web-stranica
hu_hu: Fölérendelt oldal
id_id: Halaman Induk
it_it: Pagina padre
ja_jp: 親ページ
kk_kz: Негізгі бет
ko_kr: 상위 페이지
lt_lt: Pirminis puslapis
lv_lv: Vecāklapa
ms_my: Halaman Induk
nb_no: Overordnet side
nl_nl: Bovenliggende pagina
pl_pl: Strona nadrzędna
pt_br: Página Primária
pt_pt: Página Principal
ro_ro: Pagină principală
ru_ru: Родительская страница
sk_sk: Nadradená stránka
sl_si: Nadrejena stran
sr_cyrl_rs: Надређена страница
sr_latn_rs: Nadređena stranica
sv_se: Överordnad sida
th_th: เพจหลัก
tr_tr: Ana Sayfa
uk_ua: Батьківська сторінка
vi_vn: Trang Mẹ
zh_cn: 父页
zh_hk: 上層頁面

# Partial_URL_Label
source: Partial URL
bg_bg: Частичен URL адрес
ca_es: Adreça URL parcial
cs_cz: Částečná adresa URL
da_dk: Delvis URL-adresse
de_de: Teil-URL
el_gr: Τμηματική διεύθυνση URL
es_es: Dirección URL parcial
et_ee: Osaline URL
eu_es: URL partziala
fi_fi: Osittainen URL-osoite
fr_fr: URL partielle
gl_es: URL parcial
hi_in: आंशिक URL
hr_hr: Djelomični URL
hu_hu: Részleges URL
id_id: URL Parsial
it_it: URL parziale
ja_jp: 部分 URL
kk_kz: Жартылай URL
ko_kr: 부분 URL
lt_lt: Dalinis URL
lv_lv: Daļējs URL
ms_my: URL Separa
nb_no: Del-URL
nl_nl: Gedeeltelijke URL
pl_pl: Częściowy adres URL
pt_br: URL Parcial
pt_pt: URL Parcial
ro_ro: URL parțial
ru_ru: Частичный URL-адрес
sk_sk: Čiastočná URL adresa
sl_si: Delni URL
sr_cyrl_rs: Делимична URL адреса
sr_latn_rs: Delimična URL adresa
sv_se: Del-URL
th_th: URL บางส่วน
tr_tr: Kısmi URL
uk_ua: Часткова адреса
vi_vn: URL Một phần
zh_cn: 部分 URL
zh_hk: 部分 URL

# Post_Template_Label
source: Post Template
bg_bg: Шаблон за публикация
ca_es: Plantilla d'entrada
cs_cz: Šablona příspěvku
da_dk: Opslagsskabelon
de_de: Beitragsvorlage
el_gr: Πρότυπο καταχώρησης
es_es: Plantilla de entrada
et_ee: Postituse mall
eu_es: Mezu-txantiloia
fi_fi: Viestimalli
fr_fr: Modèle de publication
gl_es: Modelo de mensaxe
hi_in: पोस्ट टेम्पलेट
hr_hr: Predložak objave
hu_hu: Bejegyzéssablon
id_id: Template Posting
it_it: Modello post
ja_jp: 投稿テンプレート
kk_kz: Хабар үлгісі
ko_kr: 게시물 템플릿
lt_lt: Skelbimo šablonas
lv_lv: Ieraksta veidne
ms_my: Templat Siaran
nb_no: Innleggsmal
nl_nl: Berichtsjabloon
pl_pl: Szablon wpisu
pt_br: Modelo de Postagem
pt_pt: Modelo de Publicação
ro_ro: Șablon de publicare
ru_ru: Шаблон записи
sk_sk: Šablóna príspevku
sl_si: Predloga objave
sr_cyrl_rs: Објави предложак
sr_latn_rs: Objavi predložak
sv_se: Mall för inlägg
th_th: แม่แบบโพสต์
tr_tr: İleti Şablonu
uk_ua: Шаблон запису
vi_vn: Mẫu Bài đăng
zh_cn: 帖子模板
zh_hk: 文章範本

# Preview_On_Label
source: Preview On
bg_bg: Визуализация вкл.
ca_es: Visualització prèvia activada
cs_cz: Zapnutý náhled
da_dk: Eksempel slået til
de_de: Vorschau ein
el_gr: Ενεργοποίηση προεπισκόπησης
es_es: Vista previa activada
et_ee: Eelvaade sees
eu_es: Aurrebista aktibatuta
fi_fi: Esikatselu käytössä
fr_fr: Aperçu activé
gl_es: Previsualización activada
hi_in: पूर्वावलोकन चालू
hr_hr: Pretpregled uključen
hu_hu: Előnézet bekapcsolva
id_id: Pratinjau Aktif
it_it: Anteprima attivata
ja_jp: プレビューをオンにする
kk_kz: Алдын ала қарауды қосу
ko_kr: 미리 보기 켜기
lt_lt: Peržiūra įjungta
lv_lv: Priekšskatījums iespējots
ms_my: Pratonton Buka
nb_no: Forhåndsvisning på
nl_nl: Voorbeeld aan
pl_pl: Podgląd włączony
pt_br: Visualização Ativada
pt_pt: Pré-visualização Ligada
ro_ro: Previzualizare activată
ru_ru: Включить предварительный просмотр
sk_sk: Ukážka zapnutá
sl_si: Predogled vklopljen
sr_cyrl_rs: Преглед укључен
sr_latn_rs: Pregled uključen
sv_se: Förhandsgranskning är aktiverad
th_th: เปิดการแสดงตัวอย่าง
tr_tr: Önizleme Açık
uk_ua: Увімкнути попередній перегляд
vi_vn: Bật Xem trước
zh_cn: 预览打开
zh_hk: 預覽開啟

# Published_Label
source: Published
bg_bg: Публикувано
ca_es: Publicat
cs_cz: Publikováno
da_dk: Publiceret
de_de: Veröffentlicht
el_gr: Δημοσιεύτηκε
es_es: Publicado
et_ee: Avaldatud
eu_es: Argitaratuta
fi_fi: Julkaistu
fr_fr: Publié
gl_es: Publicada
hi_in: प्रकाशित
hr_hr: Objavljeno
hu_hu: Közzétéve
id_id: Dipublikasikan
it_it: Pubblicati
ja_jp: 公開済み
kk_kz: Жарияланған
ko_kr: 게시됨
lt_lt: Publikuota
lv_lv: Publicēts
ms_my: Diterbitkan
nb_no: Publisert
nl_nl: Gepubliceerd
pl_pl: Opublikowano
pt_br: Publicado(a)
pt_pt: Publicado
ro_ro: Publicată
ru_ru: Опубликовано
sk_sk: Publikované
sl_si: Objavljeno
sr_cyrl_rs: Објављено
sr_latn_rs: Objavljeno
sv_se: Publicerat
th_th: เผยแพร่แล้ว
tr_tr: Yayımlandı
uk_ua: Опубліковано
vi_vn: Đã phát hành
zh_cn: 已发布
zh_hk: 已發行

# Publishing_Label
source: Publishing
bg_bg: Публикуване
ca_es: S'està publicant
cs_cz: Publikování
da_dk: Publicering
de_de: Wird veröffentlicht...
el_gr: Δημοσίευση
es_es: Publicación
et_ee: Avaldamine
eu_es: Argitaratzen
fi_fi: Julkaistaan
fr_fr: Publication
gl_es: Publicando
hi_in: प्रकाशित कर रहा है
hr_hr: Izdavaštvo
hu_hu: Közzététel
id_id: Mempublikasi
it_it: Pubblicazione
ja_jp: 公開
kk_kz: Жариялау
ko_kr: 게시
lt_lt: Publikuojama
lv_lv: Notiek publicēšana
ms_my: Penerbitan
nb_no: Publiserer
nl_nl: Publiceren
pl_pl: Publikowanie
pt_br: Publicando
pt_pt: Publicar
ro_ro: Publicare
ru_ru: Публикация
sk_sk: Publikovanie
sl_si: Objavljanje
sr_cyrl_rs: Објављивање
sr_latn_rs: Objavljivanje
sv_se: Publicering
th_th: กำลังเผยแพร่
tr_tr: Yayımlanıyor
uk_ua: Публікація
vi_vn: Phát hành
zh_cn: 正在发布
zh_hk: 正在發行

# Publishing_State_Label
source: Publishing State
bg_bg: Състояние на публикуване
ca_es: Estat de publicació
cs_cz: Stav publikování
da_dk: Publiceringstilstand
de_de: Veröffentlichungsstatus
el_gr: Κατάσταση δημοσίευσης
es_es: Estado de publicación
et_ee: Avaldamisolek
eu_es: Argitaratze-egoera
fi_fi: Julkaisutila
fr_fr: État de publication
gl_es: Estado de publicación
hi_in: प्रकाशन स्थिति
hr_hr: Stanje objavljivanja
hu_hu: Közzétételi állapot
id_id: Status Publikasi
it_it: Stato pubblicazione
ja_jp: 公開状況
kk_kz: Жариялау күйі
ko_kr: 게시 상태
lt_lt: Publikavimo būsena
lv_lv: Publicēšanas statuss
ms_my: Keadaan Penerbitan
nb_no: Publiseringstilstand
nl_nl: Publicatiestatus
pl_pl: Stan publikowania
pt_br: Estado da Publicação
pt_pt: Estado de Publicação
ro_ro: Stare de publicare
ru_ru: Состояние публикации
sk_sk: Stav publikovania
sl_si: Stanje objave
sr_cyrl_rs: Статус објављивања
sr_latn_rs: Status objavljivanja
sv_se: Publiceringstillstånd
th_th: สถานะการเผยแพร่
tr_tr: Yayın Durumu
uk_ua: Стан публікації
vi_vn: Trạng thái Phát hành
zh_cn: 发布状态
zh_hk: 發行狀態

# Recurrence_End_Time_Label
source: Recurrence End Time
bg_bg: Краен час на повторение
ca_es: Hora d'acabament de periodicitat
cs_cz: Čas ukončení opakování
da_dk: Sluttidspunkt for gentagelse
de_de: Endzeit der Serie
el_gr: Ώρα λήξης περιοδικότητας
es_es: Hora de finalización de periodicidad
et_ee: Korduvuse lõpuaeg
eu_es: Errepikapenaren amaiera-ordua
fi_fi: Toistumisen päättymisaika
fr_fr: Heure de fin de la périodicité
gl_es: Hora de finalización de periodicidade
hi_in: पुनरावर्तन समाप्ति समय
hr_hr: Vrijeme završetka ponavljanja
hu_hu: Ismétlődés vége
id_id: Waktu Berakhir Pengulangan
it_it: Ora fine ricorrenza
ja_jp: 定期的なアイテムの終了時刻
kk_kz: Қайталаудың аяқталу уақыты
ko_kr: 되풀이 종료 시간
lt_lt: Pasikartojimo pabaigos laikas
lv_lv: Atkārtošanās beigu laiks
ms_my: Masa Tamat Perulangan
nb_no: Sluttidspunkt for regelmessighet
nl_nl: Eindtijd terugkeerpatroon
pl_pl: Godzina zakończenia cyklu
pt_br: Hora de Término de Recorrência
pt_pt: Hora de Fim da Periodicidade
ro_ro: Oră de sfârșit recurență
ru_ru: Время завершения повторения
sk_sk: Čas skončenia opakovania
sl_si: Končni čas ponovitve
sr_cyrl_rs: Време завршетка понављања
sr_latn_rs: Vreme završetka ponavljanja
sv_se: Sluttid för upprepning
th_th: เวลาสิ้นสุดการเกิดขึ้นประจำ
tr_tr: Yineleme Bitiş Saati
uk_ua: Час завершення повторення
vi_vn: Thời gian Kết thúc Lặp lại
zh_cn: 定期结束时间
zh_hk: 週期結束時間

# Registration_Content_Label
source: Registration Content
bg_bg: Съдържание на регистрацията
ca_es: Contingut del registre
cs_cz: Obsah registrace
da_dk: Tilmeldingsindhold
de_de: Registrierungsinhalt
el_gr: Περιεχόμενο εγγραφής
es_es: Contenido de registro
et_ee: Registreerimise sisu
eu_es: Erregistro-edukia
fi_fi: Rekisteröitymisen sisältö
fr_fr: Contenu d'inscription
gl_es: Contido de rexistro
hi_in: पंजीकरण सामग्री
hr_hr: Sadržaj registracije
hu_hu: Regisztráció tartalma
id_id: Konten Pendaftaran
it_it: Contenuto registrazione
ja_jp: 登録内容
kk_kz: Тіркеу мазмұны
ko_kr: 등록 내용
lt_lt: Registravimo turinys
lv_lv: Reģistrācijas saturs
ms_my: Kandungan Pendaftaran
nb_no: Registreringsinnhold
nl_nl: Registratie-inhoud
pl_pl: Zawartość rejestracji
pt_br: Conteúdo do Registro
pt_pt: Conteúdo de Registo
ro_ro: Conținut înregistrare
ru_ru: Контент регистрации
sk_sk: Obsah registrácie
sl_si: Vsebina registracije
sr_cyrl_rs: Садржај регистрације
sr_latn_rs: Sadržaj registracije
sv_se: Registreringsinnehålll
th_th: เนื้อหาการลงทะเบียน
tr_tr: Kayıt İçeriği
uk_ua: Вміст реєстрації
vi_vn: Nội dung Đăng ký
zh_cn: 注册内容
zh_hk: 註冊內容

# Release_Date_Label
source: Release Date
bg_bg: Дата на издаване
ca_es: Data de publicació
cs_cz: Datum vydání
da_dk: Udgivelsesdato
de_de: Veröffentlichungsdatum
el_gr: Ημερομηνία κυκλοφορίας
es_es: Fecha de publicación
et_ee: Väljalaskekuupäev
eu_es: Argitaratze-data
fi_fi: Julkaisupäivä
fr_fr: Date de publication
gl_es: Data de lanzamento
hi_in: रिलीज़ दिनांक
hr_hr: Datum izdanja
hu_hu: Kiadás dátuma
id_id: Tanggal Rilis
it_it: Data di rilascio
ja_jp: リリース日
kk_kz: Шығарылған күні
ko_kr: 릴리스 날짜
lt_lt: Išleidimo data
lv_lv: Izlaišanas datums
ms_my: Tarikh Keluaran
nb_no: Utgivelsesdato
nl_nl: Releasedatum
pl_pl: Data wydania
pt_br: Data de Lançamento
pt_pt: Data de Lançamento
ro_ro: Data de lansare
ru_ru: Дата выпуска
sk_sk: Dátum vydania
sl_si: Datum izdaje
sr_cyrl_rs: Датум издавања
sr_latn_rs: Datum izdavanja
sv_se: Utgivningsdatum
th_th: วันที่นำออกใช้
tr_tr: Yayımlama Tarihi
uk_ua: Дата випуску
vi_vn: Ngày Phát hành
zh_cn: 发布日期
zh_hk: 發行日期

# Requires_Registration_Label
source: Requires Registration
bg_bg: Изисква регистрация
ca_es: Necessita registrar-se
cs_cz: Vyžaduje registraci
da_dk: Kræver tilmelding
de_de: Registrierung erforderlich
el_gr: Απαιτεί εγγραφή
es_es: Requiere registro
et_ee: Nõuab registreerimist
eu_es: Erregistratu behar duzu
fi_fi: Edellyttää rekisteröintiä
fr_fr: Nécessite une inscription
gl_es: Precisa rexistro
hi_in: पंजीकरण आवश्यक है
hr_hr: Zahtijeva registraciju
hu_hu: Regisztráció szükséges
id_id: Harus Daftar
it_it: Richiede la registrazione
ja_jp: 登録が必要
kk_kz: Тіркелу қажет
ko_kr: 등록 필요
lt_lt: Būtina užsiregistruoti
lv_lv: Nepieciešama reģistrācija
ms_my: Memerlukan Pendaftaran
nb_no: Krever registrering
nl_nl: Vereist registratie
pl_pl: Wymaga rejestracji
pt_br: Exige Registro
pt_pt: Requer Registo
ro_ro: Necesită înregistrare
ru_ru: Требуется регистрация
sk_sk: Vyžaduje registráciu
sl_si: Zahteva registracijo
sr_cyrl_rs: Захтева регистрацију
sr_latn_rs: Zahteva registraciju
sv_se: Kräver registrering
th_th: ต้องมีการลงทะเบียน
tr_tr: Kayıt Gerekiyor
uk_ua: Необхідна реєстрація
vi_vn: Yêu cầu Đăng ký
zh_cn: 需要注册
zh_hk: 需要註冊

# Robots_Follow_Link_Label
source: Robots follow link
bg_bg: Връзка за следване на роботи
ca_es: Enllaç de seguiment de robots
cs_cz: Odkaz pro sledování roboty
da_dk: Robotfølgelink
de_de: Roboter folgen Link
el_gr: Σύνδεση παρακολούθησης ρομπότ
es_es: Vínculo de seguimiento de robots
et_ee: Robotite jälgimise link
eu_es: Robotek jarraitzen duten esteka
fi_fi: Robotit-seurantalinkki
fr_fr: Lien de suivi Robots
gl_es: Ligazón de seguimento de robots
hi_in: रोबोट्स लिंक का अनुसरण करते हैं
hr_hr: Veza za praćenje robota
hu_hu: Hivatkozás követése
id_id: Link ikuti robot
ja_jp: ロボットのフォロー リンク
kk_kz: Роботтарды ұстану сілтемесі
ko_kr: 링크를 따르는 로봇
lt_lt: Robotų stebėjimo saitas
lv_lv: Robotu sekošanas saite
ms_my: Robot ikuti pautan
nb_no: Roboter følger kobling
nl_nl: Robots volgen koppeling
pl_pl: Roboty śledzą link
pt_br: Link de acompanhamento de robots
pt_pt: Os robôs seguem a ligação
ro_ro: Link de urmărire roboți
ru_ru: Ссылка на программы-роботы
sk_sk: Roboty sledujú prepojenie
sl_si: Roboti sledijo povezavi
sr_cyrl_rs: Веза за праћење робота
sr_latn_rs: Veza za praćenje robota
sv_se: Robotar följer länk
th_th: ลิงก์การติดตาม Robots
tr_tr: Robotlar bağlantıyı takip eder
uk_ua: Посилання для роботів
vi_vn: Người máy dõi theo liên kết
zh_cn: 机器人跟踪链接
zh_hk: 機器人追蹤連結

# Saturday_Label
source: Saturday
bg_bg: събота
ca_es: dissabte
cs_cz: Sobota
da_dk: Lørdag
de_de: Samstag
el_gr: Σάββατο
es_es: Sábado
et_ee: Laupäev
eu_es: Larunbata
fi_fi: Lauantai
fr_fr: Samedi
gl_es: Sábado
hi_in: शनिवार
hr_hr: Subota
hu_hu: szombat
id_id: Sabtu
it_it: Sabato
ja_jp: 土曜日
kk_kz: Сенбі
ko_kr: 토요일
lt_lt: Šeštadienis
lv_lv: Sestdiena
ms_my: Sabtu
nb_no: Lørdag
nl_nl: Zaterdag
pl_pl: Sobota
pt_br: Sábado
pt_pt: Sábado
ro_ro: sâmbătă
ru_ru: Суббота
sk_sk: Sobota
sl_si: Sobota
sr_cyrl_rs: субота
sr_latn_rs: subota
sv_se: Lördag
th_th: เสาร์
tr_tr: Cumartesi
uk_ua: Субота
vi_vn: Thứ Bảy
zh_cn: 星期六
zh_hk: 星期六
