Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Required_Label
source: required
bg_bg: задължително
ca_es: obligatori
cs_cz: povinné
da_dk: påkrævet
de_de: erforderlich
el_gr: υποχρεωτικό
es_es: obligatorio
et_ee: kohustuslik
eu_es: beharrezkoa
fi_fi: pakollinen
fr_fr: requis
gl_es: obrigatorio
hi_in: आवश्यक
hr_hr: obavezno
hu_hu: kötelező
id_id: harus diisi
it_it: obbligatorio
ja_jp: 必須
kk_kz: міндетті
ko_kr: 필수
lt_lt: būtina
lv_lv: obligāts
ms_my: diperlukan
nb_no: nødvendige
nl_nl: vereiste
pl_pl: wymagane
pt_br: obrigatório
pt_pt: obrigatório
ro_ro: necesar
ru_ru: Обязательное поле
sk_sk: povinné
sl_si: obvezno
sr_cyrl_rs: обавезно
sr_latn_rs: obavezno
sv_se: obligatoriskt
th_th: ต้องระบุ
tr_tr: gerekli
uk_ua: обов’язково
vi_vn: bắt buộc
zh_cn: 必需
zh_hk: 必要

# CKEditor_CmsTemplate_Fullsource
source: Full Source
bg_bg: Пълен източник
ca_es: Origen complet
cs_cz: Úplný zdroj
da_dk: Fuldstændig kilde
de_de: Vollständige Quelle
el_gr: Πλήρης προέλευση
es_es: Origen completo
et_ee: Täielik allikas
eu_es: Iturburu osoa
fi_fi: Koko lähde
fr_fr: Source complète
gl_es: Orixe completa
hi_in: पूर्ण स्रोत
hr_hr: Cijeli izvor
hu_hu: Teljes forrás
id_id: Sumber Lengkap
it_it: Origine completa
ja_jp: 完全なソース
kk_kz: Толық қайнар көзі
ko_kr: 전체 원본
lt_lt: Visa šaltinis
lv_lv: Pilns avots
ms_my: Sumber Penuh
nb_no: Fullstendig kilde
nl_nl: Volledige bron
pl_pl: Pełne źródło
pt_br: Fonte Completa
pt_pt: Origem Total
ro_ro: Sursă completă
ru_ru: Полный исходный код
sk_sk: Úplný zdroj
sl_si: Poln vir
sr_cyrl_rs: Пун извор
sr_latn_rs: Pun izvor
sv_se: Fullständig källa
th_th: ต้นฉบับแบบเต็ม
tr_tr: Tam Kaynak
uk_ua: Джерело повністю
vi_vn: Nguồn thông tin Đầy đủ
zh_cn: 完整源
zh_hk: 完整來源

# CKEditor_CmsTemplate_Include
source: Include
bg_bg: Включване
ca_es: Inclou
cs_cz: Zahrnout
da_dk: Medtag
de_de: Einschließen
el_gr: Συμπερίληψη
es_es: Incluir
et_ee: Kaasa
eu_es: Sartu
fi_fi: Sisällytä
fr_fr: Inclure
gl_es: Incluír
hi_in: शामिल करें
hr_hr: Uključi
hu_hu: Ezzel együtt
id_id: Sertakan
it_it: Includi
ja_jp: 含む
kk_kz: Қосу
ko_kr: 포함
lt_lt: Įtraukti
lv_lv: Iekļaut
ms_my: Sertakan
nb_no: Inkluder
nl_nl: Opnemen
pl_pl: Uwzględnij
pt_br: Incluir
pt_pt: Incluir
ro_ro: Includere
ru_ru: Включить
sk_sk: Zahrnúť
sl_si: Vključi
sr_cyrl_rs: Укључивање
sr_latn_rs: Uključivanje
sv_se: Inkludera
th_th: รวม
tr_tr: Ekle
uk_ua: Додати
vi_vn: Bao gồm
zh_cn: 包括
zh_hk: 包括

# CKEditor_CmsTemplate_Insertlabel
source: Insert
bg_bg: Вмъкване
ca_es: Insereix
cs_cz: Vložit
da_dk: Indsæt
de_de: Einfügen
el_gr: Εισαγωγή
es_es: Insertar
et_ee: Lisa
eu_es: Txertatu
fi_fi: Lisää
fr_fr: Insérer
gl_es: Inserir
hi_in: सम्मिलित करें
hr_hr: Umetanje
hu_hu: Beszúrás
id_id: Masukkan
it_it: Inserisci
ja_jp: 挿入
kk_kz: Кірістіру
ko_kr: 삽입
lt_lt: Įterpti
lv_lv: Ievietot
ms_my: Sisipkan
nb_no: Sett inn
nl_nl: Invoegen
pl_pl: Wstaw
pt_br: Inserir
pt_pt: Inserir
ro_ro: Inserare
ru_ru: Вставить
sk_sk: Vložiť
sl_si: Vstavi
sr_cyrl_rs: Уметање
sr_latn_rs: Umetanje
sv_se: Infoga
th_th: แทรก
tr_tr: Ekle
uk_ua: Вставити
vi_vn: Chèn
zh_cn: 插入
zh_hk: 插入

# CKEditor_CmsTemplate_Previewlabel
source: Preview
bg_bg: Визуализация
ca_es: Visualització prèvia
cs_cz: Náhled
da_dk: Eksempel
de_de: Vorschau
el_gr: Προεπισκόπηση
es_es: Vista previa
et_ee: Eelvaade
eu_es: Aurrebista
fi_fi: Esikatselu
fr_fr: Aperçu
gl_es: Previsualizar
hi_in: पूर्वावलोकन
hr_hr: Pretpregled
hu_hu: Előnézet
id_id: Pratinjau
it_it: Anteprima
ja_jp: プレビュー
kk_kz: Алдын ала қарау
ko_kr: 미리 보기
lt_lt: Peržiūrėti
lv_lv: Priekšskatīt
ms_my: Pratonton
nb_no: Forhåndsvisning
nl_nl: Voorbeeld
pl_pl: Podgląd
pt_br: Visualizar
pt_pt: Pré-visualizar
ro_ro: Previzualizare
ru_ru: Предварительный просмотр
sk_sk: Ukážka
sl_si: Predogled
sr_cyrl_rs: Преглед
sr_latn_rs: Pregled
sv_se: Förhandsgranska
th_th: แสดงตัวอย่าง
tr_tr: Önizleme
uk_ua: Попередній перегляд
vi_vn: Xem trước
zh_cn: 预览
zh_hk: 預覽

# CKEditor_CmsTemplate_Templatelabel
source: Template
bg_bg: Шаблон
ca_es: Plantilla
cs_cz: Šablona
da_dk: Skabelon
de_de: Vorlage
el_gr: Πρότυπο
es_es: Plantilla
et_ee: Mall
eu_es: Txantiloia
fi_fi: Malli
fr_fr: Modèle
gl_es: Modelo
hi_in: टेम्पलेट
hr_hr: Predložak
hu_hu: Sablon
it_it: Modello
ja_jp: テンプレート
kk_kz: Үлгі
ko_kr: 템플릿
lt_lt: Šablonas
lv_lv: Veidne
ms_my: Templat
nb_no: Mal
nl_nl: Sjabloon
pl_pl: Szablon
pt_br: Modelo
pt_pt: Modelo
ro_ro: Șablon
ru_ru: Шаблон
sk_sk: Šablóna
sl_si: Predloga
sr_cyrl_rs: Предложак
sr_latn_rs: Predložak
sv_se: Mall
th_th: แม่แบบ
tr_tr: Şablon
uk_ua: Шаблон
vi_vn: Mẫu
zh_cn: 模板
zh_hk: 範本

# CKEditor_CmsTemplate_Toolbar
source: Insert template
bg_bg: Вмъкване на шаблон
ca_es: Insereix una plantilla
cs_cz: Vložit šablonu
da_dk: Indsæt skabelon
de_de: Vorlage einfügen
el_gr: Εισαγωγή προτύπου
es_es: Insertar plantilla
et_ee: Lisa mall
eu_es: Txertatu txantiloia
fi_fi: Lisää malli
fr_fr: Insérer un modèle
gl_es: Inserir modelo
hi_in: टेम्पलेट सम्मिलित करें
hr_hr: Umetni predložak
hu_hu: Sablon beszúrása
id_id: Sisipkan template
it_it: Inserisci modello
ja_jp: テンプレートの挿入
kk_kz: Үлгіні кірістіру
ko_kr: 템플릿 삽입
lt_lt: Įterpti šabloną
lv_lv: Veidnes ievietošana
ms_my: Sisip templat
nb_no: Sett inn mal
nl_nl: Sjabloon invoegen
pl_pl: Wstaw szablon
pt_br: Inserir modelo
pt_pt: Inserir modelo
ro_ro: Inserare șablon
ru_ru: Вставить шаблон
sk_sk: Vložiť šablónu
sl_si: Vstavi predlogo
sr_cyrl_rs: Уметни предложак
sr_latn_rs: Umetni predložak
sv_se: Infoga mall
th_th: แทรกแม่แบบ
tr_tr: Şablon ekle
uk_ua: Вставити шаблон
vi_vn: Chèn mẫu
zh_cn: 插入模板
zh_hk: 插入範本

# Select2_Loading_More
source: Loading more results…
bg_bg: Зареждане на още резултати...
ca_es: S'estan carregant més resultats...
cs_cz: Načítání dalších výsledků...
da_dk: Indlæser flere resultater…
de_de: Weitere Ergebnisse anzeigen…
el_gr: Φόρτωση περισσότερων αποτελεσμάτων…
es_es: Cargando más resultados…
et_ee: Lisatulemite laadimine …
eu_es: Emaitza gehiago kargatzen...
fi_fi: Ladataan lisää tuloksia...
fr_fr: Chargement de plus de résultats…
gl_es: Cargando máis resultados...
hi_in: अधिक परिणाम लोड हो रहे हैं...
hr_hr: Učitavanje više rezultata...
hu_hu: További találatok betöltése...
id_id: Memuat hasil lainnya...
it_it: Caricamento di altri risultati...
ja_jp: 検索結果をさらに読み込んでいます…
kk_kz: Қосымша нәтижелер жүктелуде...
ko_kr: 더 많은 결과를 로드하는 중...
lt_lt: Įkeliama daugiau rezultatų...
lv_lv: Tiek ielādēts vairāk rezultātu...
ms_my: Tunjukkan lagi hasil...
nb_no: Laster inn flere resultater ...
nl_nl: Meer resultaten laden...
pl_pl: Trwa ładowanie większej liczby wyników…
pt_br: Carregando mais resultados...
pt_pt: A carregar mais resultados...
ro_ro: Se încarcă mai multe rezultate...
ru_ru: Загружаются другие результаты...
sk_sk: Načítavajú sa ďalšie výsledky...
sl_si: Nalaganje več rezultatov ...
sr_cyrl_rs: Учитавање још резултата...
sr_latn_rs: Učitavanje još rezultata...
sv_se: Läser in fler resultat ...
th_th: กำลังโหลดผลลัพธ์เพิ่มเติม…
tr_tr: Daha fazla sonuç yükleniyor...
uk_ua: Ще результати...
vi_vn: Tải thêm kết quả...
zh_cn: 正在加载更多结果…
zh_hk: 正在載入更多結果...

# Select2_Many_Results_Available
source: results are available, use the Up and Down arrow keys to navigate.
bg_bg: налични резултата, използвайте бутоните със стрелки за нагоре и надолу за навигация.
ca_es: resultats disponibles, utilitzeu les tecles de fletxa amunt i avall per navegar.
cs_cz: výsledků je k dispozici. K přecházení mezi nimi použijte klávesy se šipkami nahoru a dolů.
da_dk: resultater er tilgængelige. Brug piletasterne pil op og pil ned til at navigere.
de_de: Ergebnisse sind verfügbar, verwenden Sie die NACH-OBEN- und NACH-UNTEN-TASTE zum Navigieren.
el_gr: αποτελέσματα είναι διαθέσιμα, χρησιμοποιήστε τα πλήκτρα βέλους προς τα επάνω και προς τα κάτω για περιήγηση.
es_es: resultados disponibles, use las teclas de flecha arriba y abajo para navegar.
et_ee: tulemit on saadaval, kasutage navigeerimiseks üles- ja allanooleklahve.
eu_es: emaitza erabilgarri daude. Erabili Gora eta Behera geziak batetik bestera mugitzeko.
fi_fi: tulosta käytettävissä, siirry niissä ylä- ja alanuolilla.
fr_fr: résultats sont disponibles, utilisez les flèches Haut et Bas pour naviguer.
gl_es: resultados dispoñibles. Use as frechas ascendente e descendente para navegar.
hi_in: परिणाम उपलब्ध हैं, नेविगेट करने के लिए ऊपर और नीचे तीर कुंजियों का उपयोग करें.
hr_hr: rezultata je dostupno, pomičite se uz pomoć tipki sa strelicama gore i dolje.
hu_hu: találat érhető el. A navigáláshoz használja a Fel és Le billentyűt.
id_id: hasil telah tersedia, gunakan tombol panah Atas dan Bawah untuk menavigasi.
it_it: risultati disponibili, usa i tasti freccia GIÙ e SU per lo spostamento.
ja_jp: 件の結果があります。移動するには、上方向キーまたは下方向キーを使用してください。
kk_kz: нәтижелер қолжетімді, навигациялау үшін жоғары және төменгі көрсеткіні пайдаланыңыз.
ko_kr: 결과를 사용할 수 있습니다. 위쪽 및 아래쪽 화살표 키를 사용하여 탐색하십시오.
lt_lt: rezul.; naudokite rodyklių aukštyn ir žemyn klavišus, norėdami naršyti.
lv_lv: rezultāti ir pieejami, izmantojiet augšupvērstās un lejupvērstās bultiņas taustiņus, lai pārlūkotu.
ms_my: hasil didapati, gunakan kekunci anak panah Atas dan Bawah untuk navigasi.
nb_no: resultater er tilgjengelige. Bruk Pil opp og Pil ned til å navigere.
nl_nl: resultaten zijn beschikbaar. Gebruik de pijl-omhoog en pijl-omlaag om te navigeren.
pl_pl: — liczba dostępnych wyników. Użyj klawiszy strzałek w górę i w dół, aby nawigować po wynikach.
pt_br: resultados estão disponíveis, use as setas para cima e para baixo para navegar.
pt_pt: resultados estão disponíveis, utilize as teclas de seta Para Cima e Para Baixo para navegar.
ro_ro: rezultate sunt disponibile; utilizați tastele săgeată în sus și în jos pentru a naviga.
ru_ru: результатов доступно. Для перемещения используйте клавиши со стрелками ВВЕРХ и ВНИЗ.
sk_sk: – počet dostupných výsledkov. Pohybujte sa pomocou klávesov so šípkami nahor a nadol.
sl_si: – število rezultatov, ki so na voljo. Za pomikanje uporabite tipki s puščicama gor in dol.
sr_cyrl_rs: резултата је доступно, користите стрелице нагоре и надоле за навигацију.
sr_latn_rs: rezultata je dostupno, koristite strelice nagore i nadole za navigaciju.
sv_se: resultat är tillgängliga. Använd piltangenterna Upp och Ned för att navigera.
th_th: ผลลัพธ์สามารถใช้งานได้ ให้ใช้แป้นลูกศรขึ้นและลงในการนำทาง
tr_tr: sonuç bulundu, gezinmek için Yukarı ve Aşağı ok tuşlarını kullanın.
uk_ua: результати можна переглянути, використовуючи клавіші Вверх і Вниз для навігації.
vi_vn: kết quả sẵn có, dùng phím mũi tên Lên và Xuống để di chuyển.
zh_cn: 个结果可用，请使用向上和向下箭头键导航。
zh_hk: 個結果，請使用向上鍵和向下鍵以進行導覽。

# Select2_No_Matches_Found
source: No matches found
bg_bg: Не са открити съвпадения
ca_es: No s'han trobat coincidències
cs_cz: Nebyly nalezeny žádné shody.
da_dk: Der blev ikke fundet noget match
de_de: Keine Übereinstimmungen gefunden
el_gr: Δεν βρέθηκαν αποτελέσματα
es_es: No se encontraron coincidencias
et_ee: Ühtegi vastet ei leitud
eu_es: Ez da aurkitu emaitzarik
fi_fi: Ei yhtään vastinetta
fr_fr: Aucune correspondance trouvée
gl_es: Non se atoparon coincidencias
hi_in: कोई मेल नहीं मिले
hr_hr: Nisu pronađeni rezultati
hu_hu: Nincs egyezés
id_id: Tidak ditemukan kecocokan
it_it: Nessuna corrispondenza trovata
ja_jp: 一致する項目が見つかりません
kk_kz: Нәтижелер табылмады
ko_kr: 일치하는 항목 없음
lt_lt: Atitikimų nerasta
lv_lv: Netika atrasta neviena atbilstība
ms_my: Tiada padanan ditemui
nb_no: Ingen treff
nl_nl: Geen overeenkomsten gevonden
pl_pl: Nie znaleziono pasujących elementów
pt_br: Nenhuma correspondência localizada
pt_pt: Não foram encontradas correspondências
ro_ro: Nu s-au găsit corespondențe
ru_ru: Совпадения не найдены
sk_sk: Nenašli sa žiadne zhody
sl_si: Najden ni bil noben rezultat
sr_cyrl_rs: Није пронађено ниједно подударање
sr_latn_rs: Nije pronađeno nijedno podudaranje
sv_se: Det gick inte att hitta några matchningar
th_th: ไม่พบรายการที่ตรงกัน
tr_tr: Eşleşme bulunamadı
uk_ua: Співпадіння не знайдені
vi_vn: Không tìm thấy kết quả
zh_cn: 未找到匹配项
zh_hk: 找不到符合項目

# Select2_One_Result_Available
source: One result is available. To select it, press Enter.
bg_bg: Наличен е един резултат. За да го изберете, натиснете Enter.
ca_es: Hi ha un resultat disponible. Per seleccionar-lo, premeu Retorn.
cs_cz: Jeden výsledek je k dispozici. K jeho výběru použijte klávesu Enter.
da_dk: Der er ét resultat. Tryk på Enter for at vælge det.
de_de: Ein Ergebnis ist verfügbar. Um es auszuwählen, drücken Sie die Eingabetaste.
el_gr: Ένα αποτέλεσμα είναι διαθέσιμο. Για να το επιλέξετε, πατήστε Enter.
es_es: Hay un resultado disponible. Para seleccionarlo, presione Entrar.
et_ee: Saadaval on üks tulem. Selle valimiseks vajutage nuppu Enter.
eu_es: Emaitza bat dago erabilgarri. Hura hautatzeko, sakatu Sartu.
fi_fi: Käytettävissä yksi tulos. Valitse se Enter-näppäimellä.
fr_fr: Un résultat est disponible. Pour le sélectionner, appuyez sur Entrée.
gl_es: Un resultado dispoñible. Para seleccionalo, prema INTRO.
hi_in: एक परिणाम उपलब्ध है. उसका चयन करने के लिए, Enter दबाएँ.
hr_hr: Dostupan je jedan rezultat. Da biste ga odabrali, pritisnite Enter.
hu_hu: Egy találat érhető el. A kiválasztásához nyomja meg az Entert.
id_id: Satu hasil telah tersedia. Untuk memilihnya, tekan Enter.
it_it: È disponibile un risultato. Per selezionarlo, premi Invio.
ja_jp: 1 件の結果があります。選択するには Enter キーを押してください。
kk_kz: Бір нәтиже қолжетімді. Оны таңдау үшін, Enter пернесін басыңыз.
ko_kr: 한 가지 결과를 사용할 수 있습니다. 선택하려면 Enter를 누르십시오.
lt_lt: Yra vienas rezultatas. Norėdami jį pasirinkti, paspauskite „Enter“.
lv_lv: Viens rezultāts ir pieejams. Lai to atlasītu, nospiediet taustiņu Enter.
ms_my: Satu hasil didapati. Untuk pilihnya, tekan Masuk.
nb_no: Ett resultat er tilgjengelig. Trykk Enter for å velge det.
nl_nl: Eén resultaat is beschikbaar. Druk op Enter om deze te selecteren.
pl_pl: Dostępny jest jeden wynik. Aby go wybrać, naciśnij klawisz Enter.
pt_br: Há um resultado disponível. Para selecioná-lo, pressione Enter.
pt_pt: Um resultado está disponível. Para selecioná-lo, prima Enter.
ro_ro: Este disponibil un rezultat. Pentru a-l selecta, apăsați Enter.
ru_ru: Доступен один результат. Чтобы выбрать его, нажмите клавишу ВВОД.
sk_sk: K dispozícii je jeden výsledok. Vyberte ho stlačením klávesu Enter.
sl_si: Na voljo je en rezultat. Če ga želite izbrati, pritisnite tipko Enter.
sr_cyrl_rs: Један резултат је доступан. Да бисте га изабрали, притисните тастер Enter.
sr_latn_rs: Jedan rezultat je dostupan. Da biste ga izabrali, pritisnite taster Enter.
sv_se: Ett resultat är tillgängligt. För att välja det trycker du på Retur.
th_th: หนึ่งผลลัพธ์สามารถใช้งานได้ ให้กด Enter เพื่อเลือก
tr_tr: Bir sonuç bulundu. Seçmek için Enter tuşuna basın.
uk_ua: Знайдено один результат. Щоб вибрати його, натисніть Enter.
vi_vn: Có sẵn một kết quả. Để chọn, ấn Enter.
zh_cn: 一个结果可用。要选择该结果，请按 Enter 键。
zh_hk: 有一個結果。若要選取它，請按 Enter 鍵。

# Select2_Searching
source: Searching…
bg_bg: Търсене...
ca_es: S'està cercant…
cs_cz: Probíhá hledání...
da_dk: Søger…
de_de: Suchen…
el_gr: Αναζήτηση...
es_es: Buscando…
et_ee: Otsimine …
eu_es: Bilatzen...
fi_fi: Haetaan…
fr_fr: Recherche en cours...
gl_es: Buscando...
hi_in: खोजा जा रहा है...
hr_hr: Pretraživanje u tijeku...
hu_hu: Keresés…
id_id: Mencari…
it_it: Ricerca in corso...
ja_jp: 検索中...
kk_kz: Іздеуде…
ko_kr: 검색 중…
lt_lt: Ieškoma...
lv_lv: Notiek meklēšana...
ms_my: Mencari...
nb_no: Søker ...
nl_nl: Zoeken...
pl_pl: Trwa wyszukiwanie...
pt_br: Pesquisando...
pt_pt: A procurar…
ro_ro: Se caută...
ru_ru: Идет поиск…
sk_sk: Hľadá sa...
sl_si: Iskanje ...
sr_cyrl_rs: Претрага...
sr_latn_rs: Pretraga...
sv_se: Söker ...
th_th: กำลังค้นหา…
tr_tr: Aranıyor...
uk_ua: Пошук...
vi_vn: Đang tìm kiếm...
zh_cn: 正在搜索…
zh_hk: 正在搜尋...

# ElFinder_Access_Denied
source: Access denied
bg_bg: Достъпът е отказан
ca_es: S'ha denegat l'accés
cs_cz: Odepřený přístup
da_dk: Adgang nægtet
de_de: Zugriff verweigert
el_gr: Δεν επιτρέπεται η πρόσβαση
es_es: Acceso denegado
et_ee: Juurdepääs keelatud
eu_es: Sarbidea ukatuta
fi_fi: Käyttö estetty
fr_fr: Accès refusé
gl_es: Acceso denegado
hi_in: पहुँच अस्वीकृत
hr_hr: Pristup odbijen
hu_hu: Hozzáférés megtagadva
id_id: Akses ditolak
it_it: Accesso negato
ja_jp: アクセスが拒否されました
kk_kz: Қатынас жоқ
ko_kr: 액세스 거부됨
lt_lt: Prieiga uždrausta
lv_lv: Pieeja liegta
ms_my: Akses ditolak
nb_no: Ingen tilgang
nl_nl: Toegang geweigerd
pl_pl: Odmowa dostępu
pt_br: Acesso negado
pt_pt: Acesso negado
ro_ro: Acces refuzat
ru_ru: Отказано в доступе
sk_sk: Prístup zamietnutý
sl_si: Dostop je zavrnjen
sr_cyrl_rs: Приступ одбијен
sr_latn_rs: Pristup odbijen
sv_se: Åtkomst nekad
th_th: การเข้าถึงถูกปฏิเสธ
tr_tr: Erişim reddedildi
uk_ua: Немає доступу
vi_vn: Truy cập bị từ chối
zh_cn: 访问被拒绝
zh_hk: 拒絕存取

# ElFinder_Add_Field
source: Add field
bg_bg: Добавяне на поле
ca_es: Afegeix un camp
cs_cz: Přidat pole
da_dk: Tilføj felt
de_de: Feld hinzufügen
el_gr: Προσθήκη πεδίου
es_es: Agregar campo
et_ee: Lisa väli
eu_es: Gehitu eremua
fi_fi: Lisää kenttä
fr_fr: Ajouter un champ
gl_es: Engadir campo
hi_in: फ़ील्ड जोड़ें
hr_hr: Dodaj polje
hu_hu: Mező hozzáadása
id_id: Tambah bidang
it_it: Aggiungi campo
ja_jp: フィールドの追加
kk_kz: Өрісті қосу
ko_kr: 필드 추가
lt_lt: Įtraukti lauką
lv_lv: Pievienot lauku
ms_my: Tambah medan
nb_no: Legg til felt
nl_nl: Veld toevoegen
pl_pl: Dodaj pole
pt_br: Adicionar campo
pt_pt: Adicionar campo
ro_ro: Adăugare câmp
ru_ru: Добавить поле
sk_sk: Pridať pole
sl_si: Dodaj polje
sr_cyrl_rs: Додај поље
sr_latn_rs: Dodaj polje
sv_se: Lägg till fält
th_th: เพิ่มฟิลด์
tr_tr: Alan ekle
uk_ua: Додати поле
vi_vn: Thêm trường
zh_cn: 添加字段
zh_hk: 新增欄位

# ElFinder_Adobe_Ps_Img
source: Adobe Photoshop image
bg_bg: Изображение на Adobe Photoshop
ca_es: Imatge de l'Adobe Photoshop
cs_cz: Obrázek Adobe Photoshop
da_dk: Adobe Photoshop-billede
de_de: Adobe Photoshop-Bild
el_gr: Εικόνα Adobe Photoshop
es_es: Imagen de Adobe Photoshop
et_ee: Adobe Photoshopi pilt
eu_es: Adobe Photoshop irudia
fi_fi: Adobe Photoshop -kuva
fr_fr: Image Adobe Photoshop
gl_es: Imaxe de Adobe Photoshop
hi_in: Adobe Photoshop छवि
hr_hr: Slika Adobe Photoshop
hu_hu: Adobe Photoshop-kép
id_id: Gambar Adobe Photoshop
it_it: Immagine Adobe Photoshop
ja_jp: Adobe Photoshop 画像
kk_kz: Adobe Photoshop суреті
ko_kr: Adobe Photoshop 이미지
lt_lt: „Adobe Photoshop“ vaizdas
lv_lv: Adobe Photoshop attēls
ms_my: Imej Adobe Photoshop
nb_no: Adobe Photoshop-bilde
nl_nl: Adobe Photoshop-afbeelding
pl_pl: Obraz programu Adobe Photoshop
pt_br: Imagem do Adobe Photoshop
pt_pt: Imagem Adobe Photoshop
ro_ro: Imagine Adobe Photoshop
ru_ru: Изображение Adobe Photoshop
sk_sk: Obrázok Adobe Photoshop
sl_si: Slika programa Adobe Photoshop
sr_cyrl_rs: Adobe Photoshop слика
sr_latn_rs: Adobe Photoshop slika
sv_se: Adobe Photoshop-bild
th_th: รูปภาพ Adobe Photoshop
tr_tr: Adobe Photoshop görüntüsü
uk_ua: Зображення Adobe Photoshop
vi_vn: Hình ảnh Adobe Photoshop
zh_cn: Adobe Photoshop 图像
zh_hk: Adobe Photoshop 影像

# ElFinder_Alias
source: Alias
bg_bg: Псевдоним
ca_es: Àlies
el_gr: Ψευδώνυμο
et_ee: Pseudonüüm
eu_es: Aliasa
hi_in: उपनाम
hr_hr: Pseudonim
ja_jp: 別名
kk_kz: Бүркеншік ат
ko_kr: 별칭
lt_lt: Pseudonimas
lv_lv: Aizstājvārds
nb_no: Kortnavn
ru_ru: Псевдоним
sl_si: Vzdevek
sr_cyrl_rs: Псеудоним
sr_latn_rs: Pseudonim
th_th: นามแฝง
tr_tr: Diğer Ad
uk_ua: Псевдонім
vi_vn: Bí danh
zh_cn: 别名
zh_hk: 別名

# ElFinder_Application
source: Application
bg_bg: Приложение
ca_es: Aplicació
cs_cz: Aplikace
da_dk: Program
de_de: Anwendung
el_gr: Εφαρμογή
es_es: Aplicación
et_ee: Rakendus
eu_es: Aplikazioa
fi_fi: Sovellus
gl_es: Aplicación
hi_in: अनुप्रयोग
hr_hr: Aplikacija
hu_hu: Alkalmazás
id_id: Aplikasi
it_it: Applicazione
ja_jp: アプリケーション
kk_kz: Бағдарлама
ko_kr: 응용 프로그램
lt_lt: Programa
lv_lv: Lietojumprogramma
ms_my: Aplikasi
nb_no: Program
nl_nl: Toepassing
pl_pl: Aplikacja
pt_br: Aplicativo
pt_pt: Aplicação
ro_ro: Aplicație
ru_ru: Приложение
sk_sk: Aplikácia
sl_si: Program
sr_cyrl_rs: Апликација
sr_latn_rs: Aplikacija
sv_se: Program
th_th: แอพพลิเคชัน
tr_tr: Uygulama
uk_ua: Додаток
vi_vn: Ứng dụng
zh_cn: 应用程序
zh_hk: 應用程式

# ElFinder_Authors
source: Authors
bg_bg: Автори
ca_es: Autors
cs_cz: Autoři
da_dk: Forfattere
de_de: Autoren
el_gr: Συντάκτες
es_es: Autores
et_ee: Autorid
eu_es: Egileak
fi_fi: Tekijät
fr_fr: Auteurs
gl_es: Autores
hi_in: लेखक
hr_hr: Autori
hu_hu: Szerzők
id_id: Penulis
it_it: Autori
ja_jp: 作成者
kk_kz: Авторлар
ko_kr: 작성자
lt_lt: Autoriai
lv_lv: Autori
ms_my: Pengarang
nb_no: Forfattere
nl_nl: Auteurs
pl_pl: Autorzy
pt_br: Autores
pt_pt: Autores
ro_ro: Autori
ru_ru: Авторы
sk_sk: Autori
sl_si: Avtorji
sr_cyrl_rs: Аутори
sr_latn_rs: Autori
sv_se: Författare
th_th: ผู้สร้าง
tr_tr: Yazarlar
uk_ua: Автори
vi_vn: Tác giả
zh_cn: 作者
zh_hk: 作者

# ElFinder_Avi_Vid
source: AVI video
bg_bg: AVI видео
ca_es: Vídeo AVI
cs_cz: Video AVI
el_gr: Βίντεο AVI
es_es: Vídeo AVI
eu_es: AVI bideoa
fr_fr: Video AVI
gl_es: Vídeo AVI
hi_in: AVI वीडियो
hr_hr: AVI videozapis
hu_hu: AVI-videó
id_id: Video AVI
it_it: Video AVI
ja_jp: AVI ビデオ
kk_kz: AVI бейнесі
ko_kr: AVI 비디오
lt_lt: AVI vaizdo įrašas
ms_my: Video AVI
pl_pl: Wideo AVI
pt_br: Vídeo AVI
pt_pt: Vídeo AVI
ro_ro: Videoclip AVI
ru_ru: Видео AVI
sk_sk: Videosúbor vo formáte AVI
sl_si: Videoposnetek AVI
sr_cyrl_rs: AVI видео запис
sr_latn_rs: AVI video zapis
th_th: วีดีโอ AVI
uk_ua: Відео AVI
vi_vn: Video AVI
zh_cn: AVI 视频
zh_hk: AVI 視訊

# ElFinder_Back
source: Back
bg_bg: Назад
ca_es: Enrere
cs_cz: Zpět
da_dk: Tilbage
de_de: Zurück
el_gr: Πίσω
es_es: Atrás
et_ee: Tagasi
eu_es: Atzera
fi_fi: Takaisin
fr_fr: Retour
gl_es: Atrás
hi_in: पीछे
hr_hr: Natrag
hu_hu: Vissza
id_id: Kembali
it_it: Indietro
ja_jp: 戻る
kk_kz: Артқа
ko_kr: 뒤로
lt_lt: Atgal
lv_lv: Atpakaļ
ms_my: Balik
nb_no: Tilbake
nl_nl: Terug
pl_pl: Wstecz
pt_br: Voltar
pt_pt: Anterior
ro_ro: Înapoi
ru_ru: Назад
sk_sk: Naspäť
sl_si: Nazaj
sr_cyrl_rs: Назад
sr_latn_rs: Nazad
sv_se: Föregående
th_th: ย้อนกลับ
tr_tr: Geri
uk_ua: Попередній
vi_vn: Quay lại
zh_cn: 返回
zh_hk: 上一步

# ElFinder_Bitt_File
source: Bittorrent file
bg_bg: Файл на Bittorrent
ca_es: Fitxer de bittorrent
cs_cz: Soubor Bittorrent
da_dk: Bittorrent-fil
de_de: Bittorrent-Datei
el_gr: Αρχείο Bittorrent
es_es: Archivo bittorrent
et_ee: Bittorrenti fail
eu_es: Bittorrent fitxategia
fi_fi: Bittorrent-tiedosto
fr_fr: Fichier bittorrent
gl_es: Ficheiro BitTorrent
hi_in: बिट टॉरेंट फ़ाइल
hr_hr: Bittorrent datoteka
hu_hu: Bittorrent-fájl
id_id: File Bittorrent
it_it: File bittorrent
ja_jp: Bittorrent ファイル
kk_kz: Bittorrent файлы
ko_kr: 비트토렌트 파일
lt_lt: „Bittorrent“ failas
lv_lv: Bittorrent fails
ms_my: Fail Bittorrent
nb_no: Bittorrent-fil
nl_nl: Bittorrent-bestand
pl_pl: Plik bittorrent
pt_br: Arquivo BitTorrent
pt_pt: Ficheiro Bittorrent
ro_ro: Fișier Bittorrent
ru_ru: Файл Bittorrent
sk_sk: Súbor Bittorrent
sl_si: Datoteka Bittorrent
sr_cyrl_rs: Bittorrent датотека
sr_latn_rs: Bittorrent datoteka
sv_se: Bittorrent-fil
th_th: ไฟล์ Bittorrent
tr_tr: Bittorrent dosyası
uk_ua: Bittorrent файл
vi_vn: Tệp tin bittorrent
zh_cn: Bittorrent 文件
zh_hk: Bittorrent 檔案

# ElFinder_Bmp_Img
source: BMP image
bg_bg: BMP изображение
ca_es: Imatge BMP
cs_cz: Obrázek BMP
da_dk: BMP-billede
de_de: BMP-Bild
el_gr: Εικόνα BMP
es_es: Imagen BMP
et_ee: BMP-pilt
eu_es: BMP irudia
fi_fi: BMP-kuva
fr_fr: Image BMP
gl_es: Imaxe BMP
hi_in: BMP छवि
hr_hr: BMP slika
hu_hu: BMP-kép
id_id: Gambar BMP
it_it: Immagine BMP
ja_jp: BMP 画像
kk_kz: BMP суреті
ko_kr: BMP 이미지
lt_lt: BMP vaizdas
lv_lv: BMP attēls
ms_my: Imej BMP
nb_no: BMP-bilde
nl_nl: BMP-afbeelding
pl_pl: Obraz BMP
pt_br: Imagem BMP
pt_pt: Imagem BMP
ro_ro: Imagine BMP
ru_ru: Изображение BMP
sk_sk: Obrázok BMP
sl_si: Slika BMP
sr_cyrl_rs: BMP слика
sr_latn_rs: BMP slika
sv_se: BMP-bild
th_th: รูปภาพ BMP
tr_tr: BMP görüntüsü
uk_ua: Зображення BMP
vi_vn: Hình ảnh BMP
zh_cn: BMP 图像
zh_hk: BMP 影像
