Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Email_Required_Error
source: Email is required; it will not be displayed.
bg_bg: Имейлът е задължителен; той няма да се показва.
ca_es: El correu electrònic és obligatori; no es visualitzarà.
cs_cz: E-mail je povinný a nebude se zobrazovat.
da_dk: Du skal angive en mailadresse. Den bliver ikke vist.
de_de: E-Mail ist erforderlich; sie wird nicht angezeigt.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου είναι υποχρεωτική. Δεν θα εμφανίζεται.
es_es: Se requiere el correo electrónico; no se mostrará.
et_ee: Meiliaadress on kohustuslik; seda ei kuvata.
eu_es: Helbide elektronikoa idatzi behar duzu. Ez da bistaratuko.
fi_fi: Sähköpostiosoite on pakollinen, mutta sitä ei näytetä.
fr_fr: Une adresse de messagerie est nécessaire ; elle ne sera pas affichée.
gl_es: O correo electrónico é obrigatorio; non se mostrará.
hi_in: ईमेल आवश्यक है; वह प्रदर्शित नहीं की जाएगी.
hr_hr: Potrebno je unijeti e-poštu. Neće se prikazati.
hu_hu: Az e-mail cím megadása kötelező; nem fog megjelenni.
id_id: Email harus diisi, namun tidak akan ditampilkan.
it_it: Indirizzo e-mail obbligatorio. Non verrà visualizzato.
ja_jp: 電子メールは必須です。これは表示されません。
kk_kz: Электрондық пошта міндетті болып табылады; ол көрсетілмейді.
ko_kr: 전자 메일이 필요한데 표시되지 않습니다.
lt_lt: El. paštą nurodyti būtina; jis nebus rodomas.
lv_lv: Nepieciešams e-pasts; tas netiks parādīts.
ms_my: E-mel diperlukan; ia tidak akan dipaparkan.
nb_no: E-post er obligatorisk. Feltet vises ikke.
nl_nl: E-mail is vereist. Dit wordt niet weergegeven.
pl_pl: Adres e-mail jest wymagany, ale nie będzie wyświetlany.
pt_br: O Email é necessário; ele não será exibido.
pt_pt: E-mail necessário; não será apresentado.
ro_ro: E-mailul este obligatoriu; nu va fi afișat.
ru_ru: Поле электронной почты является обязательным; оно не будет отображаться.
sk_sk: Vyžaduje sa e-mail. Nebude sa zobrazovať.
sl_si: E-poštni naslov je obvezen, vendar ne bo prikazan.
sr_cyrl_rs: Е-адреса је обавезна; неће бити приказана.
sr_latn_rs: E-adresa je obavezna; neće biti prikazana.
sv_se: E-post är obligatoriskt; det kommer inte att visas.
th_th: ต้องระบุอีเมล ระบบจะไม่แสดงอีเมลดังกล่าว
tr_tr: E-posta gerekli; görüntülenmeyecek.
uk_ua: Необхідна адреса електронної пошти; вона не буде відображатися.
vi_vn: Bắt buộc phải có email; thông tin này sẽ không hiển thị.
zh_cn: 必须提供电子邮件；它将不显示。
zh_hk: 需要電子郵件，不會顯示它。

# Error_Completing_Request_Error_Message
source: Error completing request. <span class='details'></span>
bg_bg: Грешка при завършване на заявка. <span class='details'></span>
ca_es: S'ha produït un error mentre es completava la sol·licitud. <span class='details'></span>
cs_cz: Při dokončování žádosti se stala chyba. <span class='details'></span>
da_dk: Der opstod en fejl under fuldførelse af anmodning. <span class='details'></span>
de_de: Fehler beim Ausführen der Anforderung. <span class='details'></span>
el_gr: Σφάλμα ολοκλήρωσης του αιτήματος. <span class='details'></span>
es_es: Error al completar la solicitud. <span class='details'></span>
et_ee: Tõrge taotluse täitmisel. <span class='details'></span>
eu_es: Errorea eskaera osatzean. <span class='details'></span>
fi_fi: Virhe viimeisteltäessä pyyntöä. <span class='details'></span>
fr_fr: Erreur lors du traitement de cette requête. <span class='details'></span>
gl_es: Erro ao completar a solicitude. <span class='details'></span>
hi_in: अनुरोध पूर्ण करने में त्रुटि. <span class='details'></span>
hr_hr: Pogreška pri dovršavanju zahtjeva. <span class='details'></span>
hu_hu: Hiba történt a kérés teljesítése közben. <span class='details'></span>
id_id: Kesalahan saat menyelesaikan permintaan. <span class='details'></span>
it_it: Errore durante il completamento della richiesta. <span class='details'></span>
ja_jp: 要求の完了中にエラーが発生しました。<span class='details'></span>
kk_kz: Сұрауды жалғастыру қатесі. <span class='details'></span>
ko_kr: 요청을 완료하는 동안 오류가 발생했습니다. <span class='details'></span>
lt_lt: Užklausos įvykdymo klaida. <span class='details'></span>
lv_lv: Kļūda, veicot pieprasījumu. <span class='details'></span>
ms_my: Ralat melengkapkan permintaan. <span class='details'></span>
nb_no: Feil under fullføring av forespørsel. <span class='details'></span>
nl_nl: Fout bij het voltooien van aanvraag. <span class='details'></span>
pl_pl: Błąd realizacji żądania. <span class='details'></span>
pt_br: Erro ao concluir solicitação. <span class='details'></span>
pt_pt: Erro ao concluir o pedido. <span class='details'></span>
ro_ro: Eroare la efectuarea solicitării. <span class='details'></span>
ru_ru: Ошибка при выполнении запроса. <span class='details'></span>
sk_sk: Chyba pri dokončovaní požiadavky. <span class='details'></span>
sl_si: Napaka pri zaključevanju zahteve. <span class='details'></span>
sr_cyrl_rs: Грешка приликом довршавања захтева. <span class='details'></span>
sr_latn_rs: Greška prilikom dovršavanja zahteva. <span class='details'></span>
sv_se: Fel när begäran slutfördes. <span class='details'></span>
th_th: เกิดข้อผิดพลาดในการดำเนินการคำขอให้เสร็จสมบูรณ์ <span class='details'></span>
tr_tr: İstek tamamlanırken hata oluştu. <span class='details'></span>
uk_ua: Помилка при виконанні запиту. <span class='details'></span>
vi_vn: Lỗi hoàn tất yêu cầu. <span class='details'></span>
zh_cn: 完成请求时出错。<span class='details'></span>
zh_hk: 完成要求時發生錯誤。<span class='details'></span>

# Error_Occurred_Message
source: <p>We're sorry, an error has occurred.</p>
bg_bg: <p>За съжаление възникна грешка.</p>
ca_es: <p>S'ha produït un error.</p>
cs_cz: <p>Bohužel se stala chyba.</p>
da_dk: <p>Vi beklager, men der opstod en fejl.</p>
de_de: <p>Leider ist ein Fehler aufgetreten.</p>
el_gr: <p>Δυστυχώς παρουσιάστηκε σφάλμα.</p>
es_es: <p>Lo sentimos, se ha producido un error.</p>
et_ee: <p>Kahjuks on ilmnenud tõrge.</p>
eu_es: <p>Errore bat gertatu da.</p>
fi_fi: <p>Valitettavasti tapahtui virhe.</p>
fr_fr: <p>Désolé, une erreur s'est produite.</p>
gl_es: <p>Produciuse un erro.</p>
hi_in: <p>हमें खेद है, एक त्रुटि उत्‍पन्‍न हो गई है.</p>
hr_hr: <p>Nažalost, došlo je do pogreške.</p>
hu_hu: <p>Sajnos hiba történt.</p>
id_id: <p>Maaf, terjadi kesalahan.</p>
it_it: <p>Si è verificato un errore.</p>
ja_jp: <p>エラーが発生しました。</p>
kk_kz: <p>Өкінішке орай қате пайда болды.</p>
ko_kr: <p>죄송합니다. 오류가 발생했습니다.</p>
lt_lt: <p>Deja, įvyko klaida.</p>
lv_lv: <p>Atvainojiet, radās kļūda.</p>
ms_my: <p>Harap maaf, satu ralat telah berlaku.</p>
nb_no: <p>Beklager. Det har oppstått en feil.</p>
nl_nl: <p>Er is helaas een fout opgetreden.</p>
pl_pl: <p>Niestety, wystąpił błąd.</p>
pt_br: <p>Infelizmente ocorreu um erro.</p>
pt_pt: <p>Lamentamos, ocorreu um erro.</p>
ro_ro: <p>Ne pare rău, s-a produs o eroare.</p>
ru_ru: <p>К сожалению, произошло исключение.</p>
sk_sk: <p>Ľutujeme, vyskytla sa chyba.</p>
sl_si: <p>Žal je prišlo do napake.</p>
sr_cyrl_rs: <p>Нажалост, дошло је до грешке.</p>
sr_latn_rs: <p>Nažalost, došlo je do greške.</p>
sv_se: <p>Ett fel har uppstått.</p>
th_th: <p>ขออภัย มีข้อผิดพลาดเกิดขึ้น</p>
tr_tr: <p>Üzgünüz, bir hata oluştu.</p>
uk_ua: <p>Вибачте, виникла помилка.</p>
vi_vn: <p>Rất tiếc, đã xảy ra lỗi.</p>
zh_cn: <p>很抱歉，出现了错误。</p>
zh_hk: <p>抱歉，發生錯誤。</p>

# File_Deletion_Confirmation_Message
source: <p>Are you sure you want to permanently delete this file?</p>
bg_bg: <p>Наистина ли искате да изтриете окончателно този файл?</p>
ca_es: <p>Esteu segur que voleu suprimir permanentment aquest fitxer?</p>
cs_cz: <p>Určitě chcete trvale odstranit tento soubor?</p>
da_dk: <p>Er du sikker på, at du vil slette denne fil permanent?</p>
de_de: <p>Möchten Sie diese Datei wirklich dauerhaft löschen?</p>
el_gr: <p>Θέλετε σίγουρα να διαγράψετε οριστικά αυτό το αρχείο;</p>
es_es: <p>¿Está seguro de que desea eliminar permanentemente este archivo?</p>
et_ee: <p>Kas soovite kindlasti selle faili kustutada?</p>
eu_es: <p>Ziur fitxategia behin betiko ezabatu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti poistaa tämän tiedoston pysyvästi?</p>
fr_fr: <p>Êtes-vous sûr de vouloir supprimer définitivement ce fichier ?</p>
gl_es: <p>Está seguro de que quere eliminar de forma permanente este ficheiro?</p>
hi_in: <p>क्या आप वाकई इस फ़ाइल को स्थायी रूप से हटाना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite trajno izbrisati datoteku?</p>
hu_hu: <p>Biztos, hogy véglegesen törölni kívánja ezt a fájlt?</p>
id_id: <p>Anda yakin ingin menghapus file ini secara permanen?</p>
it_it: <p>Vuoi davvero eliminare in modo definitivo questo file?</p>
ja_jp: <p>このファイルを完全に削除しますか?</p>
kk_kz: <p>Бұл файлды шынымен қалпына келтіру мүмкіндігінсіз жою керек пе?</p>
ko_kr: <p>이 파일을 영구적으로 삭제하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite visam laikui panaikinti šį failą?</p>
lv_lv: <p>Vai tiešām vēlaties neatgriezeniski dzēst šo failu?</p>
ms_my: <p>Adakah anda pasti ingin memadamkan fail ini secara kekal?</p>
nb_no: <p>Er du sikker på at du vil slette denne filen permanent?</p>
nl_nl: <p>Weet u zeker dat u dit bestand blijvend wilt verwijderen?</p>
pl_pl: <p>Czy na pewno chcesz trwale usunąć ten plik?</p>
pt_br: <p>Tem certeza de que você deseja excluir permanentemente este arquivo?</p>
pt_pt: <p>Tem a certeza de que pretende eliminar permanentemente este ficheiro?</p>
ro_ro: <p>Sigur ștergeți definitiv acest fișier?</p>
ru_ru: <p>Вы действительно хотите необратимо удалить этот файл?</p>
sk_sk: <p>Naozaj chcete natrvalo odstrániť tento súbor?</p>
sl_si: <p>Ali ste prepričani, da želite trajno izbrisati to datoteko?</p>
sr_cyrl_rs: <p>Желите ли заиста да трајно избришете ову датотеку?</p>
sr_latn_rs: <p>Želite li zaista da trajno izbrišete ovu datoteku?</p>
sv_se: <p>Vill du ta bort den här filen permanent?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการลบไฟล์นี้ออกอย่างถาวร</p>
tr_tr: <p>Bu dosyayı kalıcı olarak silmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте назавжди видалити цей файл?</p>
vi_vn: <p>Bạn có chắc chắn muốn xóa vĩnh viễn tệp này không?</p>
zh_cn: <p>是否确定要永久删除此文件?</p>
zh_hk: <p>您確定要永久刪除此檔案嗎?</p>

# Folder_Deletion_Confirmation_Message
source: <p>Are you sure you want to permanently delete this folder and all of its contents?</p>
bg_bg: <p>Наистина ли искате да изтриете окончателно тази папка и цялото й съдържание?</p>
ca_es: <p>Esteu segur que voleu suprimir permanentment aquesta carpeta i tot el seu contingut?</p>
cs_cz: <p>Určitě chcete trvale odstranit tuto složku a všechno, co obsahuje?</p>
da_dk: <p>Er du sikker på, at du vil slette denne mappe og alt indhold i den permanent?</p>
de_de: <p>Möchten Sie diesen Ordner und die zugehörigen Inhalte wirklich dauerhaft entfernen?</p>
el_gr: <p>Θέλετε σίγουρα να διαγράψετε οριστικά αυτόν το φάκελο και όλο το περιεχόμενό του;</p>
es_es: <p>¿Está seguro de que desea eliminar permanentemente esta carpeta y todo su contenido?</p>
et_ee: <p>Kas soovite kindlasti selle kausta ja kogu selle sisu jäädavalt kustutada?</p>
eu_es: <p>Ziur karpeta hau eta bere eduki guztia behin betiko ezabatu nahi dituzula?</p>
fi_fi: <p>Haluatko varmasti poistaa pysyvästi tämän kansion ja sen koko sisällön?</p>
fr_fr: <p>Êtes-vous sûr de vouloir supprimer définitivement ce dossier et l'ensemble de son contenu ?</p>
gl_es: <p>Está seguro de que quere eliminar de forma permanente este cartafol e todos os seus contidos?</p>
hi_in: <p>क्या आप वाकई इस फ़ोल्डर और इसकी संपूर्ण सामग्री को स्थायी रूप से हटाना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite trajno izbrisati mapu i sav njezin sadržaj?</p>
hu_hu: <p>Biztos, hogy végelegesen törölni akarja ezt a mappát a tartalmával együtt?</p>
id_id: <p>Anda yakin ingin menghapus folder ini dan semua isinya secara permanen?</p>
it_it: <p>Vuoi davvero eliminare in modo definitivo questa cartella e tutto il suo contenuto?</p>
ja_jp: <p>このフォルダーとそのすべての内容を完全に削除しますか?</p>
kk_kz: <p>Бұл қалтаны және оның толық мазмұнын шынымен қалпына келтіру мүмкіндігінсіз жою керек пе?</p>
ko_kr: <p>이 폴더 및 그 내용을 모두 영구적으로 삭제하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite visam laikui panaikinti šį aplanką ir visą jo turinį?</p>
lv_lv: <p>Vai tiešām vēlaties neatgriezeniski dzēst šo mapi un visu tās saturu?</p>
ms_my: <p>Adakah anda pasti mahu memadamkan folder ini dan semua kandungannya secara kekal?</p>
nb_no: <p>Er du sikker på at vil slette denne mappen og alt innholdet permanent?</p>
nl_nl: <p>Weet u zeker dat u deze map en alle inhoud blijvend wilt verwijderen?</p>
pl_pl: <p>Czy na pewno chcesz trwale usunąć ten folder i całą jego zawartość?</p>
pt_br: <p>Tem certeza de que deseja excluir permanentemente esta pasta e todo o seu conteúdo?</p>
pt_pt: <p>Tem a certeza de que pretende eliminar permanentemente esta pasta e todos os seus conteúdos?</p>
ro_ro: <p>Sigur ștergeți definitiv acest folder și tot conținutul său?</p>
ru_ru: <p>Вы действительно хотите необратимо удалить эту папку и все ее содержимое?</p>
sk_sk: <p>Naozaj chcete natrvalo odstrániť tento priečinok a všetok jeho obsah?</p>
sl_si: <p>Ali ste prepričani, da želite trajno izbrisati to mapo in vso njeno vsebino?</p>
sr_cyrl_rs: <p>Желите ли заиста трајно да избришете ову фасциклу и сав њен садржај?</p>
sr_latn_rs: <p>Želite li zaista trajno da izbrišete ovu fasciklu i sav njen sadržaj?</p>
sv_se: <p>Är du säker på att du vill ta bort den här mappen och hela dess innehåll permanent?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการลบโฟลเดอร์นี้และเนื้อหาทั้งหมดของโฟลเดอร์ออกอย่างถาวร</p>
tr_tr: <p>Bu klasörü ve tüm içeriklerini kalıcı olarak silmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте назавжди видалити цю папку та весь її зміст?</p>
vi_vn: <p>Bạn chắc chắn muốn xóa vĩnh viễn thư mục này cùng toàn bộ nội dung trong đó không?</p>
zh_cn: <p>是否确定要永久删除此文件夹及其所有内容?</p>
zh_hk: <p>您確定要永久刪除此資料夾及其所有內容嗎?</p>

# Generate_Quote_Button_Label
source: Generate Quote
bg_bg: Генериране на оферта
ca_es: Genera una oferta
cs_cz: Vygenerovat nabídku
da_dk: Opret tilbud
de_de: Angebot generieren
el_gr: Δημιουργία προσφοράς
es_es: Generar oferta
et_ee: Koosta hinnapakkumine
eu_es: Sortu eskaintza
fi_fi: Luo tarjous
fr_fr: Générer un devis
gl_es: Xerar oferta
hi_in: कोट जनरेट करें
hr_hr: Generiraj ponudu
hu_hu: Árajánlat létrehozása
id_id: Buat Kuotasi
it_it: Genera offerta
ja_jp: 見積もりの生成
kk_kz: Жалпы баға ұсынысы
ko_kr: 견적 생성
lt_lt: Generuoti pasiūlymą
lv_lv: Ģenerēt piedāvājumu
ms_my: Jana Sebut Harga
nb_no: Generer tilbud
nl_nl: Prijsopgave genereren
pl_pl: Wygeneruj ofertę
pt_br: Gerar Cotação
pt_pt: Gerar Proposta
ro_ro: Generare ofertă
ru_ru: Создать предложение с расценками
sk_sk: Generovať cenovú ponuku
sl_si: Ustvari ponudbo
sr_cyrl_rs: Генериши понуди
sr_latn_rs: Generiši ponudi
sv_se: Skapa offert
th_th: สร้างใบเสนอราคา
tr_tr: Teklif Oluştur
uk_ua: Згенерувати цінову пропозицію
vi_vn: Tạo Báo giá
zh_cn: 生成报价单
zh_hk: 產生報價

# Is_Private_Field_Label_Text
source: Is Private <span class='fa fa-eye-slash' aria-hidden='true'></span>
bg_bg: е поверително <span class='fa fa-eye-slash' aria-hidden='true'></span>
ca_es: És privat <span class='fa fa-eye-slash' aria-hidden='true'></span>
cs_cz: Je soukromé <span class='fa fa-eye-slash' aria-hidden='true'></span>
da_dk: Er privat <span class='fa fa-eye-slash' aria-hidden='true'></span>
de_de: Privat <span class='fa fa-eye-slash' aria-hidden='true'></span>
el_gr: Είναι απόρρητο <span class='fa fa-eye-slash' aria-hidden='true'></span>
es_es: Es privado <span class='fa fa-eye-slash' aria-hidden='true'></span>
et_ee: Privaatne <span class='fa fa-eye-slash' aria-hidden='true'></span>
eu_es: Pribatua da <span class='fa fa-eye-slash' aria-hidden='true'></span>
fi_fi: On yksityinen <span class='fa fa-eye-slash' aria-hidden='true'></span>
fr_fr: Est privé <span class='fa fa-eye-slash' aria-hidden='true'></span>
gl_es: É privado <span class='fa fa-eye-slash' aria-hidden='true'></span>
hi_in: व्यक्तिगत है <span class='fa fa-eye-slash' aria-hidden='true'></span>
hr_hr: Je privatno <span class='fa fa-eye-slash' aria-hidden='true'></span>
hu_hu: Személyes <span class='fa fa-eye-slash' aria-hidden='true'></span>
id_id: Pribadi <span class='fa fa-eye-slash' aria-hidden='true'></span>
it_it: Privato <span class='fa fa-eye-slash' aria-hidden='true'></span>
ja_jp: プライベート <span class='fa fa-eye-slash' aria-hidden='true'></span> です
kk_kz: Жеке <span class='fa fa-eye-slash' aria-hidden='true'></span>
ko_kr: 비공개임 <span class='fa fa-eye-slash' aria-hidden='true'></span>
lt_lt: Privatus <span class='fa fa-eye-slash' aria-hidden='true'></span>
lv_lv: Ir privāts <span class='fa fa-eye-slash' aria-hidden='true'></span>
ms_my: Adalah Peribadi <span class='fa fa-eye-slash' aria-hidden='true'></span>
nb_no: Er privat <span class='fa fa-eye-slash' aria-hidden='true'></span>
nl_nl: Is persoonlijk <span class='fa fa-eye-slash' aria-hidden='true'></span>
pl_pl: Jest prywatne <span class='fa fa-eye-slash' aria-hidden='true'></span>
pt_br: É Particular <span class='fa fa-eye-slash' aria-hidden='true'></span>
pt_pt: É Privado <span class='fa fa-eye-slash' aria-hidden='true'></span>
ro_ro: Este privat <span class='fa fa-eye-slash' aria-hidden='true'></span>
ru_ru: Частное <span class='fa fa-eye-slash' aria-hidden='true'></span>
sk_sk: Súkromné <span class='fa fa-eye-slash' aria-hidden='true'></span>
sl_si: Je zasebno <span class='fa fa-eye-slash' aria-hidden='true'></span>
sr_cyrl_rs: Је приватно <span class='fa fa-eye-slash' aria-hidden='true'></span>
sr_latn_rs: Je privatno <span class='fa fa-eye-slash' aria-hidden='true'></span>
sv_se: Är privat <span class='fa fa-eye-slash' aria-hidden='true'></span>
th_th: เป็นส่วนตัว <span class='fa fa-eye-slash' aria-hidden='true'></span>
tr_tr: Özel <span class='fa fa-eye-slash' aria-hidden='true'></span>
uk_ua: Приватний <span class='fa fa-eye-slash' aria-hidden='true'></span>
vi_vn: Riêng tư <span class='fa fa-eye-slash' aria-hidden='true'></span>
zh_cn: 是专用的 <span class='fa fa-eye-slash' aria-hidden='true'></span>
zh_hk: 是私人<span class='fa fa-eye-slash' aria-hidden='true'></span>

# Lookup_Records_Title_Text
source: Lookup Records
bg_bg: Записи на справки
ca_es: Cerca de registres
cs_cz: Vyhledat záznamy
da_dk: Opslagsposter
de_de: Suchdatensätze
el_gr: Καρτέλες αναζήτησης
es_es: Buscar registros
et_ee: Otsingukirjed
eu_es: Bilaketa-erregistroak
fi_fi: Tietueiden valinta
fr_fr: Enregistrements de recherche
gl_es: Buscar rexistros
hi_in: लुकअप रिकॉर्ड्स
hr_hr: Traženje zapisa
hu_hu: Rekordok keresése
id_id: Rekaman Pencarian
it_it: Ricerca record
ja_jp: レコードの検索
kk_kz: Жазбаларды іздеу
ko_kr: 레코드 조회
lt_lt: Įrašų peržvalga
lv_lv: Uzmeklēšanas ieraksti
ms_my: Rekod Cari
nb_no: Slå opp oppføringer
nl_nl: Records opzoeken
pl_pl: Wyszukiwanie rekordów
pt_br: Consultar Registros
pt_pt: Pesquisar Registos
ro_ro: Căutare înregistrări
ru_ru: Поиск в записях
sk_sk: Vyhľadávanie záznamov
sl_si: Iskanje zapisov
sr_cyrl_rs: Записи проналажења
sr_latn_rs: Zapisi pronalaženja
sv_se: Sök efter poster
th_th: เรกคอร์ดการค้นหา
tr_tr: Kayıtları Ara
uk_ua: Записи підстановки
vi_vn: Tra cứu Các bản ghi
zh_cn: 查找记录
zh_hk: 查詢記錄

# Myself_Text
source: My self
bg_bg: Аз
ca_es: Jo mateix
cs_cz: Já osobně
da_dk: Mig selv
de_de: Ich selbst
el_gr: Εγώ
es_es: Yo
et_ee: Mina ise
eu_es: Nire elementu automatikoak
fi_fi: Minä itse
fr_fr: Moi-même
gl_es: Eu mesmo
hi_in: स्वयं मैं
hr_hr: Vlastito
hu_hu: Saját magam
id_id: Saya sendiri
it_it: Me stesso
ja_jp: 自分
kk_kz: Өзім
ko_kr: 나 자신
lt_lt: Mano savitarnos
lv_lv: Es pats
ms_my: Diri saya sendiri
nb_no: Meg selv
nl_nl: Mijzelf
pl_pl: Do siebie
pt_br: Eu
pt_pt: Própria
ro_ro: Eu
ru_ru: Я
sk_sk: Moja osoba
sl_si: Sam
sr_cyrl_rs: Ја
sr_latn_rs: Ja
sv_se: Jag själv
th_th: ตัวฉันเอง
tr_tr: Kendim
uk_ua: Я
vi_vn: Bản thân tôi
zh_cn: 我自己
zh_hk: 我自己

# New_Folder_Button_Text
source: New Folder
bg_bg: Нова папка
ca_es: Creació d'una carpeta
cs_cz: Nová složka
da_dk: Ny mappe
de_de: Neuer Ordner
el_gr: Δημιουργία φακέλου
es_es: Nueva carpeta
et_ee: Uus kaust
eu_es: Karpeta berria
fi_fi: Uusi kansio
fr_fr: Nouveau dossier
gl_es: Novo cartafol
hi_in: नया फ़ोल्‍डर
hr_hr: Nova mapa
hu_hu: Új mappa
id_id: Folder Baru
it_it: Nuova cartella
ja_jp: 新しいフォルダー
kk_kz: Жаңа қалта
ko_kr: 새 폴더
lt_lt: Naujas aplankas
lv_lv: Jauna mape
ms_my: Folder Baharu
nb_no: Ny mappe
nl_nl: Nieuwe map
pl_pl: Nowy folder
pt_br: Nova Pasta
pt_pt: Nova Pasta
ro_ro: Folder nou
ru_ru: Новая папка
sk_sk: Nový priečinok
sl_si: Nova mapa
sr_cyrl_rs: Нова фасцикла
sr_latn_rs: Nova fascikla
sv_se: Ny mapp
th_th: โฟลเดอร์ใหม่
tr_tr: Yeni Klasör
uk_ua: Нова папка
vi_vn: Thư mục Mới
zh_cn: 新建文件夹
zh_hk: 新增資料夾

# New_Tag_Title_Text
source: New Tag:
bg_bg: Нов етикет:
ca_es: Etiqueta nova:
cs_cz: Nová značka:
da_dk: Nyt mærke:
de_de: Neues Tag:
el_gr: Νέα ετικέτα:
es_es: Nueva etiqueta:
et_ee: Uus silt:
eu_es: Etiketa berria:
fi_fi: Uusi tunniste:
fr_fr: Nouvelle balise :
gl_es: Etiqueta nova:
hi_in: नया टैग:
hr_hr: Nova oznaka:
hu_hu: Új címke:
id_id: Tag Baru:
it_it: Nuovo tag:
ja_jp: 新しいタグ:
kk_kz: Жаңа тег:
ko_kr: 새 태그:
lt_lt: Nauja žymė:
lv_lv: Jauns tags:
ms_my: Tag Baharu:
nb_no: Ny kode:
nl_nl: Nieuwe code:
pl_pl: Nowy tag:
pt_br: Nova Marca:
pt_pt: Nova Etiqueta:
ro_ro: Etichetă nouă:
ru_ru: Новый тег:
sk_sk: Nová značka:
sl_si: Nova oznaka:
sr_cyrl_rs: Нова ознака:
sr_latn_rs: Nova oznaka:
sv_se: Ny tagg;
th_th: แท็กใหม่:
tr_tr: Yeni Etiket:
uk_ua: Нова позначка:
vi_vn: Thẻ Mới:
zh_cn: 新标记:
zh_hk: 新標籤:

# Next_Button_Text
source: Next
bg_bg: Напред
ca_es: Següent
cs_cz: Další
da_dk: Næste
de_de: Weiter
el_gr: Επόμενο
es_es: Siguiente
et_ee: Edasi
eu_es: Hurrengoa
fi_fi: Seuraava
fr_fr: Suivant
gl_es: Seguinte
hi_in: अगला
hr_hr: Dalje
hu_hu: Következő
id_id: Berikutnya
it_it: Avanti
ja_jp: 次へ
kk_kz: Келесі
ko_kr: 다음
lt_lt: Tolesnis
lv_lv: Tālāk
ms_my: Seterusnya
nb_no: Neste
nl_nl: Volgende
pl_pl: Dalej
pt_br: Avançar
pt_pt: Seguinte
ro_ro: Următorul
ru_ru: Далее
sk_sk: Nasledujúce
sl_si: Naprej
sr_cyrl_rs: Следеће
sr_latn_rs: Sledeće
sv_se: Nästa
th_th: ถัดไป
tr_tr: Sonraki
uk_ua: Далі
vi_vn: Tiếp
zh_cn: 下一个
zh_hk: 下一步

# No_Of_Day_Add_In_Listitem
source: {0} day
bg_bg: {0} ден
ca_es: {0} dia
cs_cz: {0} den
da_dk: {0} dag
de_de: {0} Tag
el_gr: {0} ημέρα
es_es: {0} día
et_ee: {0} päev
eu_es: {0} egun
fi_fi: {0} päivä
fr_fr: {0} jour
gl_es: {0} día
hi_in: {0} दिन
hr_hr: {0} dan
hu_hu: {0} nap
id_id: {0} hari
it_it: {0} giorno
ja_jp: {0} 日
kk_kz: {0} күн
ko_kr: {0}일
lt_lt: {0} d.
lv_lv: {0} diena
ms_my: {0} hari
nb_no: {0} dag
nl_nl: {0} dag
pl_pl: {0} dzień
pt_br: {0} dia
pt_pt: {0} dia
ro_ro: {0} zi
ru_ru: {0} день
sk_sk: {0} deň
sl_si: {0} dan
sr_cyrl_rs: {0} дан
sr_latn_rs: {0} dan
sv_se: {0} dag
th_th: {0} วัน
tr_tr: {0} gün
uk_ua: {0} день
vi_vn: {0} ngày
zh_cn: {0} 天
zh_hk: {0} 天

# No_Of_Days_Add_In_Listitem
source: {0} days
bg_bg: {0} дни
ca_es: {0} dies
cs_cz: {0} dny
da_dk: {0} dage
de_de: {0} Tage
el_gr: {0} ημέρες
es_es: {0} días
et_ee: {0} päeva
eu_es: {0} egun
fi_fi: {0} päivää
fr_fr: {0} jours
gl_es: {0} días
hi_in: {0} दिन
hr_hr: {0} dana
hu_hu: {0} nap
id_id: {0} hari
it_it: {0} giorni
ja_jp: {0} 日
kk_kz: {0} күн
ko_kr: {0}일
lt_lt: {0} d.
lv_lv: {0} dienas
ms_my: {0} hari
nb_no: {0} dager
nl_nl: {0} dagen
pl_pl: {0} dni
pt_br: {0} dias
pt_pt: {0} dias
ro_ro: {0} zile
ru_ru: {0} дн.
sk_sk: Počet dní: {0}
sl_si: Št. dni: {0}
sr_cyrl_rs: {0} дана
sr_latn_rs: {0} dana
sv_se: {0} dagar
th_th: {0} วัน
tr_tr: {0} gün
uk_ua: {0} дн.
vi_vn: {0} ngày
zh_cn: {0} 天
zh_hk: {0} 天
