Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Validation_ChildPage_PartialUrl_NotSlash_Message
source: Partial URL of a Child page cannot be '/'. Please enter a valid partial URL with letters, numbers, and hyphens or underscores
bg_bg: Частичен URL адрес на дъщерна страница не може да бъде „/“. Моля, въведете валиден частичен URL адрес с букви, числа и тирета или долни черти
ca_es: L'adreça URL parcial d'una pàgina secundària no pot ser '/'. Introduïu una adreça URL parcial vàlida amb lletres, números i guions o caràcters de subratllat
cs_cz: Částečná adresa URL podřízené stránky nemůže být /. Zadejte platnou částečnou adresu URL, která obsahuje písmena, číslice a spojovníky nebo podtržítka.
da_dk: Den delvise URL-adresse for en underordnet side må ikke være '/'. Angiv en gyldig delvis URL-adresse med bogstaver, tal og bindestreger eller understregningstegn
de_de: Die Teil-URL einer untergeordneten Seite darf nicht / sein. Geben Sie eine gültige Teil-URL mit Buchstaben, Zahlen und Binde- oder Unterstrichen ein.
el_gr: Η τμηματική διεύθυνση URL μιας θυγατρικής σελίδας δεν μπορεί να είναι "/". Εισαγάγετε μια έγκυρη τμηματική διεύθυνση URL με γράμματα, αριθμούς και ενωτικά ή χαρακτήρες υπογράμμισης
es_es: La dirección URL parcial de una página secundaria no puede ser '/'. Escriba una URL parcial válida que incluya letras, números y guiones o caracteres de subrayado
et_ee: Alamlehe osaline URL ei saa olla '/'. Sisestage kehtiv osaline URL, kasutades tähti, numbreid ja sidekriipse või allkriipse
eu_es: Bigarren mailako orrien URL partzialak ezin dira izan "/" motakoak. Idatzi baliozko URL partzial bat; hizkiak, zenbakiak eta marratxoak edo azpimarrak eduki behar ditu.
fi_fi: Alisivun osittainen URL-osoite ei voi olla "/". Anna kelvollinen osittainen URL-osoite käyttämällä kirjaimia, numeroita, väliviivoja tai alaviivoja
fr_fr: L'URL partielle d'une page enfant ne peut pas être « / ». Veuillez entrer une URL partielle valide comportant des lettres, des nombres et des tirets ou des traits de soulignement
gl_es: O URL parcial dunha páxina secundaria non pode ser "/". Introduza un URL parcial válido con letras, números, guións ou guións baixos
hi_in: चाइल्ड पृष्ठ के आंशिक URL में '/' नहीं हो सकता. कृपया अक्षरों, संख्याओं और हाइफ़न या अंडरस्कोर वाला एक मान्य आंशिक URL दर्ज करें
hr_hr: Djelomični URL podređene stranice ne može biti „/”. Unesite valjani djelomični URL sa slovima, brojevima i crticama ili podvlakama
hu_hu: Az alárendelt oldal részleges URL-je nem lehet '/'. Adjon meg egy betűket, számokat, kötőjeleket vagy aláhúzásjeleket tartalmazó érvényes részleges URL-címet
id_id: URL parsial halaman Anak tidak boleh berupa '/'. Masukkan URL parsial yang valid dengan huruf, angka, tanda hubung, atau garis bawah
it_it: L'URL parziale di una pagina figlio non può essere '/'. Immetti un URL parziale valido con lettere, numeri e trattini o caratteri di sottolineatura
ja_jp: 子ページの部分 URL を '/' にすることはできません。文字、数字、ハイフンまたはアンダースコアだけを使用した有効な部分 URL を入力してください
kk_kz: Еншілес беттің жартылай URL мекенжайы "/" болмайды. Әріптері, сандары мен сызықшалары немесе астыңғы сызықтары бар жарамды жартылай URL мекенжайын енгізіңіз
ko_kr: 하위 페이지의 부분 URL은 '/'가 될 수 없습니다. 문자, 숫자, 하이픈 또는 밑줄로 올바른 부분 URL을 입력하십시오.
lt_lt: Dalinis antrinio puslapio URL negali būti /. Įveskite tinkamą dalinį URL iš raidžių, skaičių ir brūkšnelių arba pabraukimo brūkšnių
lv_lv: Atvasinātās lapas daļējais URL nevar būt '/'. Lūdzu, ievadiet derīgu daļēju URL ar burtiem, skaitļiem un pārnesumzīmēm vai pasvītrām.
ms_my: URL separa untuk halaman Anak tidak boleh "/". Sila masukkan URL separa yang sah dengan huruf, nombor dan sengkang atau garis bawah
nb_no: Del-URL for en underordnet side kan ikke være /. Angi en gyldig del-URL med bokstaver, tall og bindestreker eller understrekingstegn
nl_nl: Gedeeltelijke URL van een onderliggende pagina kan niet '/' zijn. Voer een geldige gedeeltelijke URL in met letters, cijfers en koppeltekens of onderstrepingstekens
pl_pl: Częściowy adres URL strony podrzędnej nie może mieć postaci „/”. Wprowadź prawidłowy częściowy adres URL, który zawiera litery, cyfry oraz łączniki lub znaki podkreślenia.
pt_br: A URL Parcial de uma página secundária não pode ser '/'. Insira uma URL parcial válida com letras, números e hifens ou sublinhados
pt_pt: O URL Parcial de uma página Subordinada não pode ser "/". Introduza um URL parcial válido com letras, números e hífenes ou carateres de sublinhado
ro_ro: URL-ul parțial al unei pagini fiu nu poate fi „/”. Introduceți o valoare validă de URL parțial cu litere, cifre și cratime sau caractere de subliniere.
ru_ru: Частичный URL-адрес дочерней страницы не может иметь вид "/". Введите допустимый частичный URL-адрес, состоящий из букв, цифр, дефисов и символов подчеркивания.
sk_sk: Čiastočná URL adresa podradenej stránky nemôže byť /. Zadajte platnú čiastočnú URL adresu obsahujúcu písmená, číslice, pomlčky alebo znaky podčiarknutia.
sl_si: Delni URL podrejene strani ne more biti »/«. Vnesite veljaven delni URL s črkami, številkami in vezaji ali podčrtaji
sr_cyrl_rs: Делимична URL адреса надређене странице не може бити „/“. Унесите важећу делимичну URL адресу користећи слова, бројеве и цртице или подвлаке
sr_latn_rs: Delimična URL adresa nadređene stranice ne može biti „/“. Unesite važeću delimičnu URL adresu koristeći slova, brojeve i crtice ili podvlake
sv_se: Del-URL för en underordnad sida får inte vara /. Ange en giltig del-URL med bokstäver, siffror, bindestreck och understreck
th_th: URL บางส่วนของเพจรองไม่สามารถเป็น '/' โปรดป้อน URL บางส่วนที่ถูกต้องซึ่งต้องมีตัวอักษร ตัวเลข และเครื่องหมายยัติภังค์หรือเครื่องหมายขีดล่าง
tr_tr: Alt sayfanın kısmi URL'si '/' olamaz. Lütfen harfler, rakamlar, tire ve altçizgi içeren geçerli bir kısmi URL girin.
uk_ua: Часткова URL-адреса дочірньої сторінки не може містити символ '/'. Введіть дійсну часткову URL-адресу, що містить лише літери, цифри, дефіси або підкреслення.
vi_vn: URL Một phần của trang Con không thể là '/'. Vui lòng nhập một URL một phần hợp lệ bằng các chữ cái, số và dấu gạch ngang hoặc gạch dưới
zh_cn: 子页的部分 URL 不得为“/”。请输入包含字母、数字、连字符或下划线的有效部分 URL
zh_hk: 下層頁面的部分 URL 不可是 '/'。請輸入有效的部分 URL，包含字母、數字以及連字號或底線

# Validation_HomePage_PartialUrl_NotSlash_Message
source: Value of Partial URL field of the Home Page of your website can only be /. Any other value will lead to issues in your Portal.
bg_bg: Стойността на полето за частичен URL адрес на началната страница на уеб сайта ви може да бъде само /. Всяка друга стойност ще доведе до проблеми с портала ви.
ca_es: El valor del camp Adreça URL parcial de la pàgina inicial del lloc web només pot ser /. Qualsevol altre valor provocarà problemes al portal.
cs_cz: Hodnota pole Částečná adresa URL domovské stránky vašeho webu může být jen /. Jakákoli jiná hodnota způsobí na portálu problémy.
da_dk: Værdien i feltet Delvis URL-adresse på startsiden for dit websted kan kun være /. Andre værdier vil give problemer på din portal.
de_de: Der Wert des Teil-URL-Felds der Homepage Ihrer Website darf nur / sein. Jeder andere Wert führt zu Problemen in Ihrem Portal.
el_gr: Η τιμή του πεδίου "Τμηματική διεύθυνση URL" της Αρχικής σελίδας της τοποθεσίας web μπορεί να είναι μόνο /. Οποιαδήποτε άλλη τιμή θα οδηγήσει σε προβλήματα στην πύλη σας.
es_es: El valor del campo Dirección URL parcial de la página principal del sitio web solo puede ser /. Cualquier otro valor provocará problemas en su portal.
et_ee: Teie veebisaidi avalehe välja Osaline URL väärtus saab olla ainult /. Kõik muud väärtused põhjustavad teie portaalis probleeme.
eu_es: Webgunearen etxeko orriaren URL partzialaren eremuaren balioa "/" izan daiteke soilik. Beste balio bat erabiliz gero, arazoak sortuko dira atarian.
fi_fi: Sivustosi kotisivun Osittainen URL-osoite -kentän arvo saa olla ainoastaan /. Kaikki muut arvot aiheuttavat ongelmia portaalissasi.
fr_fr: La valeur du champ URL partielle de la page d'accueil de votre site Web ne peut être que /. Une autre valeur entraînera des problèmes sur votre portail.
gl_es: O valor do campo URL parcial da páxina de inicio do sitio web só pode ser /. Calquera outro valor provocará problemas no portal.
hi_in: आपकी वेबसाइट के मुखपृष्ठ की आंशिक URL फ़ील्ड का मान केवल / हो सकता है. कोई अन्य मान आपके पोर्टल में समस्याएँ उत्पन्न कर देगा.
hr_hr: Vrijednost polja Djelomični URL početne stranice vašeg web-mjesta može biti samo /. Bilo koja druga vrijednost izazvat će probleme na vašem portalu.
hu_hu: A webhelye kezdőlapjának részleges URL-mezőjének értéke csak / lehet. Bármilyen más érték hibát okozhat a portálon.
id_id: Nilai bidang URL Parsial Halaman Beranda situs web Anda hanya dapat berupa /. Nilai lainnya akan menimbulkan masalah pada Portal Anda.
it_it: Il valore del campo URL parziale della Home Page del sito Web può essere solo /. Qualsiasi altro valore comporta dei problemi nel portale.
ja_jp: Web サイトのホーム ページにある [部分 URL] フィールドの値には、/ だけを使用できます。それ以外の値を使用すると、ポータルに問題が発生します。
kk_kz: Веб-сайттың Басты бетінің жартылай URL өрісінің мәні тек / болуы мүмкін. Кез келген басқа мән портал мәселелеріне әкеледі.
ko_kr: 웹 사이트의 홈 페이지의 부분 URL 필드 값은 /만 가능합니다. 다른 값은 포털에서 문제가 됩니다.
lt_lt: Jūsų svetainės pagrindinio puslapio dalinio URL lauko reikšmė gali būti tik /. Bet kokia kita reikšmė portale sukels problemų.
lv_lv: Jūsu vietnes sākumlapas lauka Daļējs URL vērtība var būt tikai “/”. Visas pārējās vērtības radīs problēmas portālā.
ms_my: Nilai medan URL Separa Halaman Utama tapak web anda hanya boleh /. Mana-mana nilai akan membawa kepada isu dalam Portal anda.
nb_no: Verdien for feltet Del-URL på startsiden for nettstedet ditt kan bare være /. Alle andre verdier fører til problemer med portalen din.
nl_nl: Waarde van het veld Gedeeltelijke URL van de startpagina van uw website kan alleen / zijn. Elke andere waarde leidt tot problemen in uw portal.
pl_pl: Wartość pola Częściowy adres URL dla strony głównej witryny internetowej może być równa tylko „/”. Każda inna wartość będzie prowadzić do problemów z portalem.
pt_br: O valor do campo URL Parcial da Home Page de seu site só pode ser /. Qualquer outro valor causará problemas em seu Portal.
pt_pt: O valor do campo URL Parcial da Home Page do seu site só pode ser /. Qualquer outro valor irá criar problemas no Portal.
ro_ro: Valoarea câmpului URL parțial de pe pagina de pornire a site-ului poate fi doar /. Orice altă valoare va determina probleme cu portalul.
ru_ru: В качестве значения поля "Частичный URL-адрес" домашней страницы веб-сайта можно использовать только /. Любое другое значение приведет к ошибкам на портале.
sk_sk: Hodnota poľa Čiastočná URL adresa domovskej stránky vašej webovej lokality môže byť len /. Akákoľvek iná hodnota spôsobí problémy na portáli.
sl_si: Vrednost polja »Delni URL« domače strani vašega spletnega mesta je lahko samo /. Vse druge vrednosti bodo povzročile težave na portalu.
sr_cyrl_rs: Вредност поља делимичне URL адресе матичне странице ваше веб-локације може да буде само /. Свака друга вредност ће довести до проблема на порталу.
sr_latn_rs: Vrednost polja delimične URL adrese matične stranice vaše veb lokacije može da bude samo /. Svaka druga vrednost će dovesti do problema na portalu.
sv_se: Värdet i fältet Del-URL på startsidan på din webbplats kan bara vara /. Alla andra värden leder till problem i din portal.
th_th: ค่าของฟิลด์ URL บางส่วนของโฮมเพจเว็บไซต์ของคุณต้องเป็น / เท่านั้น ค่าอื่นๆ จะทำให้เกิดปัญหาในพอร์ทัลของคุณ
tr_tr: Web sitenizin Giriş Sayfası Kısmi URL alanı değeri yalnızca / olabilir. Bunun dışındaki değerler Portalınızda sorunlara yol açacaktır.
uk_ua: Поле "Часткова адреса" для домашньої сторінки веб-сайту повинно мати значення /. Будь-яке інше значення призведе до проблем із порталом.
vi_vn: Giá trị của trường URL Một phần của Trang chủ website chỉ có thể là /. Mọi giá trị khác sẽ dẫn tới sự cố trong Cổng thông tin của bạn.
zh_cn: 您网站的主页的“部分 URL”字段的值只能为 /。任何其他值均将导致您的门户中出错。
zh_hk: 您網站首頁的 [部分 URL] 欄位值只能是 /。任何其他值會造成入口網站問題。

# Validation_ChildPage_PartialUrl_NotUnique_Message
source: Web page with same partial url already exists.
bg_bg: Вече съществува уеб страница със същия частичен URL адрес.
ca_es: Ja existeix una pàgina web amb la mateixa adreça URL parcial.
cs_cz: Webová stránka se stejnou částečnou adresou URL už existuje.
da_dk: Der findes allerede en webside med samme delvise URL-adresse.
de_de: Webseite mit derselben Teil-Url ist bereits vorhanden.
el_gr: Υπάρχει ήδη μια ιστοσελίδα με την ίδια τμηματική διεύθυνση URL.
es_es: Ya existe una página web con la misma dirección URL parcial.
et_ee: Sama osalise URL-iga veebileht on juba olemas.
eu_es: Lehendik badago URL partzial bera duen web-orria.
fi_fi: Verkkosivu, jolla on sama osittainen URL-osoite, on jo olemassa.
fr_fr: Une page Web ayant la même url partielle existe déjà.
gl_es: Xa existe unha páxina web co mesmo URL parcial.
hi_in: उसी आंशिक url वाला वेब पृष्ठ पहले से मौजूद है.
hr_hr: Web-stranica s istim djelomičnim URL-om već postoji.
hu_hu: Már létezik weblap ugyanilyen részleges URL-címmel.
id_id: Halaman web dengan URL parsial sudah ada.
it_it: Esiste già una pagina Web con lo stesso URL parziale.
ja_jp: 同じ部分 URL を持つ Web ページが既に存在します。
kk_kz: Дәл осындай жартылай url мекенжайы бар веб-бет қолданыста бұрыннан бар.
ko_kr: 동일한 부분 URL을 가진 웹 페이지가 이미 존재합니다.
lt_lt: Jau yra tinklalapis, kurio dalinis URL yra toks pats.
lv_lv: Tīmekļa lapa ar šādu daļējo URL jau pastāv.
ms_my: Halaman web dengan url separa yang sama sudah pun wujud.
nb_no: Nettside med samme delnettadresse finnes allerede.
nl_nl: Webpagina met dezelfde gedeeltelijke URL bestaat al.
pl_pl: Strona sieci Web z tym samym częściowym adresem URL już istnieje.
pt_br: Já existe uma página da Web com a mesma URL parcial.
pt_pt: Já existe uma página Web com o mesmo url parcial.
ro_ro: Există deja o pagină web cu același URL parțial.
ru_ru: Веб-страницы с таким же частичным URL-адресом уже существует.
sk_sk: Webová stránka s tou istou čiastočnou URL adresou už existuje.
sl_si: Spletna stran z enakim delnim URL-jem že obstaja.
sr_cyrl_rs: Веб страница са истом делимичном URL адресом већ постоји.
sr_latn_rs: Veb stranica sa istom delimičnom URL adresom već postoji.
sv_se: Det finns redan en webbsida med samma del-URL.
th_th: มีเว็บเพจที่มี URL บางส่วนเหมือนกันอยู่แล้ว
tr_tr: Aynı kısmi url'ye sahip bir web sayfası zaten var.
uk_ua: Веб-сторінка з такою частковою URL-адресою вже існує.
vi_vn: Đã có trang web có cùng url một phần.
zh_cn: 具有相同部分 URL 的网页已存在。
zh_hk: 部分 URL 相同的網頁已存在。

# Related_Attachments_Defaulttext
source: Related Attachments
bg_bg: Свързани прикачени файлове
ca_es: Fitxers adjunts relacionats
cs_cz: Související přílohy
da_dk: Relaterede vedhæftede filer
de_de: Verwandte Anhänge
el_gr: Σχετικά συνημμένα
es_es: Datos adjuntos relacionados
et_ee: Seotud manused
eu_es: Erlazionatutako eranskinak
fi_fi: Liittyvät liitteet
fr_fr: Pièces jointes associées
gl_es: Anexos relacionados
hi_in: संबंधित अनुलग्नक
hr_hr: Povezani privitci
hu_hu: Kapcsolódó mellékletek
id_id: Lampiran Terkait
it_it: Allegati correlati
ja_jp: 関連する添付ファイル
kk_kz: Қатысты тіркемелер
ko_kr: 관련 첨부 파일
lt_lt: Susiję priedai
lv_lv: Saistītie pielikumi
ms_my: Lampiran Berkaitan
nb_no: Relaterte vedlegg
nl_nl: Verwante bijlagen
pl_pl: Powiązane załączniki
pt_br: Anexos Relacionados
pt_pt: Anexos relacionados
ro_ro: Atașări corelate
ru_ru: Связанные вложения
sk_sk: Súvisiace prílohy
sl_si: Povezane priloge
sr_cyrl_rs: Сродни прилози
sr_latn_rs: Srodni prilozi
sv_se: Relaterade bifogade filer
th_th: สิ่งที่แนบที่เกี่ยวข้อง
tr_tr: İlgili Ekler
uk_ua: Пов’язані вкладення
vi_vn: Tệp đính kèm Có liên quan
zh_cn: 相关的附件
zh_hk: 相關附件

# Account_Register_Registration_Disabled_Message
source: Registration has been disabled
bg_bg: Регистрацията е дезактивирана
ca_es: El registre s'ha inhabilitat
cs_cz: Registrace byla zakázána.
da_dk: Registrering er deaktiveret
de_de: Registrierung wurde deaktiviert
el_gr: Η καταχώρηση έχει απενεργοποιηθεί
es_es: El registro se ha deshabilitado
et_ee: Registreerimine on keelatud
eu_es: Erregistroa desgaitu egin da
fi_fi: Rekisteröinti on poistettu käytöstä
fr_fr: L'inscription a été désactivée
gl_es: Desactivouse o rexistro
hi_in: पंजीकरण अक्षम कर दिया गया है
hr_hr: Registracija je onemogućena
hu_hu: A regisztrációt letiltották
id_id: Pendaftaran telah dinonaktifkan
it_it: La registrazione è stata disabilitata
ja_jp: 登録が無効になりました
kk_kz: Тіркеу өшірілді
ko_kr: 등록이 비활성화됨
lt_lt: Registracija išjungta
lv_lv: Reģistrēšanās ir atspējota
ms_my: Pendaftaran telah dinyahdayakan
nb_no: Registrering er deaktivert
nl_nl: Registratie is uitgeschakeld
pl_pl: Rejestracja została wyłączona
pt_br: O registro foi desabilitado
pt_pt: O registo foi desativado
ro_ro: Înregistrarea a fost dezactivată
ru_ru: Регистрация была отключена
sk_sk: Registrácia je zakázaná
sl_si: Registracija je onemogočena.
sr_cyrl_rs: Регистрација је онемогућена
sr_latn_rs: Registracija je onemogućena
sv_se: Registrering inaktiverad
th_th: การลงทะเบียนถูกปิดใช้งาน
tr_tr: Kayıt devre dışı bırakılmış
uk_ua: Реєстрацію вимкнуто
vi_vn: Đã vô hiệu hóa đăng ký
zh_cn: 注册已被禁用
zh_hk: 註冊已停用

# MaxLength_Validation_Error
source: {0} exceeds the maximum length of {1} characters.
bg_bg: {0} надвишава максималната дължина от {1} знака.
ca_es: {0} supera la longitud màxima de {1} caràcters.
cs_cz: {0} přesahuje maximální délku {1} znaků.
da_dk: {0} overstiger den maksimale længde på {1} tegn.
de_de: {0} überschreitet die maximale Länge von {1} Zeichen.
el_gr: Το πεδίο "{0}" υπερβαίνει το μέγιστο μήκος {1} χαρακτήρων.
es_es: {0} supera la longitud máxima de {1} caracteres.
et_ee: Üksus {0} ületab maksimaalset pikkust {1} märki.
eu_es: {0} elementuak {1} karakteretako gehienezko luzera gainditzen du.
fi_fi: {0} ylittää merkkimäärän enimmäispituuden {1}.
fr_fr: {0} dépasse la longueur maximale de {1} caractères.
gl_es: {0} supera a lonxitude máxima de {1} caracteres.
hi_in: {0} {1} वर्णों की अधिकतम लंबाई को पार कर गया.
hr_hr: {0} premašuje maksimalni broj znakova od {1}.
hu_hu: {0} meghaladja a karakterek maximális számát ({1}).
id_id: {0} melebihi panjang maksimum {1} karakter.
it_it: Il campo {0} ha superato la lunghezza massima di {1} caratteri.
ja_jp: {0} が最大の長さである {1} 文字を超えています。
kk_kz: {0} {1} таңбаларының максималды ұзындығынан асып кетті.
ko_kr: {0}의 길이가 최대 {1}자를 초과합니다.
lt_lt: {0} viršija didžiausią ilgį ({1} ženkl.)
lv_lv: {0} pārsniedz maksimālo rakstzīmju skaitu ({1}).
ms_my: {0} melebihi panjang maksimum {1} aksara.
nb_no: {0} overskrider maksimumslengden på {1} tegn.
nl_nl: {0} overschrijdt de maximale lengte van {1} tekens.
pl_pl: Wartość {0} przekracza wyrażoną w znakach długość maksymalną równą {1}.
pt_br: O campo {0} excede o comprimento máximo de {1} caracteres.
pt_pt: {0} excede o comprimento máximo de {1} carateres.
ro_ro: {0} depășește lungimea maximă de {1} caractere.
ru_ru: Длина {0} превышает установленное ограничение в {1} знаков.
sk_sk: {0} prekračuje maximálnu dĺžku s počtom znakov {1}.
sl_si: {0} presega največje dovoljeno število znakov ({1}).
sr_cyrl_rs: {0} премашује максималну дужину од {1} знакова.
sr_latn_rs: {0} premašuje maksimalnu dužinu od {1} znakova.
sv_se: {0} överskrider den maximala längden på {1} tecken.
th_th: {0} เกินความยาวสูงสุด {1} อักขระ
tr_tr: {0} {1} karakterlik uzunluk üst sınırını aşıyor.
uk_ua: Довжина {0} перевищує максимальну кількість символів {1}.
vi_vn: {0} vượt quá độ dài tối đa là {1} ký tự.
zh_cn: {0} 超出了 {1} 个字符的最大长度。
zh_hk: {0} 超過 {1} 個字元的長度上限。

# External_Authentication_Failed
source: Sign in failed.
bg_bg: Влизането е неуспешно.
ca_es: L'inici de sessió ha fallat.
cs_cz: Přihlášení se nezdařilo.
da_dk: Logon mislykkedes.
de_de: Anmelden fehlgeschlagen.
el_gr: Η είσοδος απέτυχε.
es_es: Error en el inicio de sesión.
et_ee: Sisselogimine nurjus.
eu_es: Saio-hasierak huts egin du.
fi_fi: Kirjautuminen epäonnistui.
fr_fr: Échec de la connexion.
gl_es: Erro de inicio de sesión.
hi_in: साइन इन विफल.
hr_hr: Prijava nije uspjela.
hu_hu: A bejelentkezés sikertelen.
id_id: Gagal masuk.
it_it: Accesso non riuscito.
ja_jp: サインインが失敗しました。
kk_kz: Жүйеге кіру сәтсіз болды.
ko_kr: 로그인에 실패했습니다.
lt_lt: Prisijungti nepavyko.
lv_lv: Pierakstīšanās neizdevās.
ms_my: Daftar masuk gagal.
nb_no: Pålogging mislyktes.
nl_nl: Aanmelden is mislukt.
pl_pl: Logowanie nie powiodło się.
pt_br: Falha na entrada.
pt_pt: Falha ao iniciar sessão.
ro_ro: Conectarea nu a reușit.
ru_ru: Ошибка входа.
sk_sk: Prihlásenie zlyhalo.
sl_si: Vpis ni uspel.
sr_cyrl_rs: Пријављивање није успело.
sr_latn_rs: Prijavljivanje nije uspelo.
sv_se: Inloggningen misslyckades.
th_th: การลงชื่อเข้าใช้ไม่สำเร็จ
tr_tr: Oturum açılamadı.
uk_ua: Не вдалося ввійти.
vi_vn: Đăng nhập không thành công.
zh_cn: 登录失败。
zh_hk: 登入失敗。

# External_Authentication_Failed_Access_Denied
source: Sign in cancelled.
bg_bg: Влизането е отменено.
ca_es: L'inici de sessió s'ha cancel·lat.
cs_cz: Přihlášení bylo zrušeno.
da_dk: Logon blev annulleret.
de_de: Anmelden abgebrochen.
el_gr: Η είσοδος ακυρώθηκε.
es_es: Inicio de sesión cancelado.
et_ee: Sisselogimine tühistati.
eu_es: Bertan behera utzi da saio-hasiera.
fi_fi: Kirjautuminen peruutettu.
fr_fr: Connexion annulée.
gl_es: Inicio de sesión cancelado.
hi_in: साइन इन रद्द.
hr_hr: Prijava otkazana.
hu_hu: A bejelentkezés megszakítva.
id_id: Masuk dibatalkan.
it_it: Accesso annullato.
ja_jp: サインインがキャンセルされました。
kk_kz: Жүйеге кіруден бас тартылды.
ko_kr: 로그인이 취소되었습니다.
lt_lt: Prisijungimas atšauktas.
lv_lv: Pierakstīšanās atcelta.
ms_my: Daftar masuk dibatalkan.
nb_no: Pålogging avbrutt.
nl_nl: Aanmelden is geannuleerd.
pl_pl: Logowanie zostało anulowane.
pt_br: Entrada cancelada.
pt_pt: Início de sessão cancelado.
ro_ro: Conectarea a fost anulată.
ru_ru: Вход отменен.
sk_sk: Prihlásenie bolo zrušené.
sl_si: Vpis je preklican.
sr_cyrl_rs: Пријављивање је отказано.
sr_latn_rs: Prijavljivanje je otkazano.
sv_se: Inloggningen avbröts.
th_th: ยกเลิกการลงชื่อเข้าใช้
tr_tr: Oturum açma işlemi iptal edildi.
uk_ua: Вхід скасовано.
vi_vn: Đăng nhập đã bị hủy.
zh_cn: 登录已取消。
zh_hk: 登入已取消。
