Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Ignore_Existing_And_Submit_My_Service_Request
source: Ignore the existing service requests and submit my new service request.
bg_bg: Игнорирай съществуващите заявки за обслужване и подай моята нова заявка за обслужване.
ca_es: Ignora les sol·licituds de servei existents i envia la meva sol·licitud nova de servei.
cs_cz: Ignorovat existující žádost o službu a odeslat moji novou žádost o službu
da_dk: Ignorer de eksisterende serviceanmodninger, og send min nye serviceanmodning.
de_de: Vorhandene Serviceanforderungen ignorieren und die neue Serviceanforderung übermitteln.
el_gr: Να παραβλεφθούν τα τρέχοντα αιτήματα εξυπηρέτησης και να υποβληθεί το νέο αίτημα εξυπηρέτησής μου.
es_es: Omitir las solicitudes de servicio existentes y enviar mi nueva solicitud de servicio.
et_ee: Eira olemasolevaid teenindustaotlusi ja esita minu uus teenindustaotlus.
eu_es: Ez hartu kontuan lehendik dauden zerbitzu-eskaerak, eta bidali nire zerbitzu-eskaera berria.
fi_fi: Ohita aiemmin luodut palvelupyynnöt ja lähetä oma palvelupyyntö.
fr_fr: Ignorer les demandes de service existantes et envoyer ma nouvelle demande de service.
gl_es: Ignorar as solicitudes de servizo existentes e enviar a miña solicitude de servizo nova.
hi_in: मौजूदा सेवा अनुरोधों को अनदेखा करें और मेरा नया सेवा अनुरोध सबमिट करें.
hr_hr: Zanemari postojeće zahtjeve za uslugu i pošalji novi zahtjev za uslugu.
hu_hu: Hagyja figyelmen kívül a meglévő szolgáltatáskéréseket, és küldje el az új szolgáltatáskérésemet.
id_id: Abaikan permintaan layanan yang ada dan kirim permintaan layanan baru saya.
it_it: Ignora le richieste di servizio esistenti e invia la mia nuova richiesta servizio.
ja_jp: 既存のサービス要求を無視して新しいサービス要求を送信します。
kk_kz: Бар қызмет сұрауларын елемей, жаңа қызмет сұрауымды жіберу.
ko_kr: 기존 서비스 요청을 무시하고 내 새 서비스 요청을 제출합니다.
lt_lt: Nepaisyti esamų paslaugų užklausų ir pateikti mano naują paslaugos užklausą.
lv_lv: Ignorēt esošos pakalpojuma pieprasījumus un iesniegt manu jauno pakalpojuma pieprasījumu.
ms_my: Abaikan permintaan perkhidmatan sedia ada dan menyerah permintaan perkhidmatan terpilih.
nb_no: Ignorer de eksisterende serviceforespørslene og send min nye serviceforespørsel.
nl_nl: Negeer de bestaande serviceaanvragen en dien mijn nieuwe serviceaanvraag in.
pl_pl: Zignoruj istniejące żądania usługi i prześlij moje nowe żądanie usługi.
pt_br: Ignorar as solicitações de serviço existentes e enviar minha nova solicitação de serviço.
pt_pt: Ignorar os pedidos de serviço existentes e submeter o meu novo pedido de serviço.
ro_ro: Ignorați solicitările de asistență existente și remiteți noua solicitare de serviciu.
ru_ru: Игнорировать существующие запросы на обслуживание и отправить новый запрос на обслуживание.
sk_sk: Ignorujte existujúce žiadosti o službu a odošlite moju novú žiadosť o službu.
sl_si: Prezri trenutne zahteve za storitev in pošlji mojo novo zahtevo za storitev.
sr_cyrl_rs: Занемари постојеће захтеве за услугу и пошаљи мој нови захтев за услугу.
sr_latn_rs: Zanemari postojeće zahteve za uslugu i pošalji moj novi zahtev za uslugu.
sv_se: Ignorera den befintliga serviceförfrågan och skicka in min nya serviceförfrågan.
th_th: ละเว้นคำขอรับบริการที่มีอยู่และส่งคำขอรับบริการใหม่ของฉัน
tr_tr: Var olan servis isteklerini yok sayın ve yeni servis isteğimi gönderin.
uk_ua: Ігнорувати існуючі запити на послуги та надіслати мій новий запит на послуги.
vi_vn: Bỏ qua yêu cầu dịch vụ hiện có và gửi yêu cầu dịch vụ mới của tôi.
zh_cn: 忽略现有的服务请求并提交我的新服务请求。
zh_hk: 忽略現有的服務要求並送出我的新服務要求。

# In_This_Section_DefaultText
source: In This Section
bg_bg: В тази секция
ca_es: En aquesta secció
cs_cz: V této části
da_dk: Dette afsnit indeholder
de_de: In diesem Abschnitt
el_gr: Σε αυτήν την ενότητα
es_es: En esta sección
et_ee: Selle jaotise sisu
eu_es: Sekzio honetan
fi_fi: Tässä osassa
fr_fr: Contenu de la section
gl_es: Nesta sección
hi_in: इस सेक्शन में
hr_hr: U ovom odjeljku
hu_hu: Ebben a szakaszban
id_id: Di Bagian Ini
it_it: In questa sezione
ja_jp: このセクションの内容
kk_kz: Бұл бөлімде
ko_kr: 이 섹션의 내용
lt_lt: Šiame skyriuje
lv_lv: Šajā sadaļā
ms_my: Dalam Bahagian Ini
nb_no: I denne delen
nl_nl: In deze sectie
pl_pl: W tym obszarze
pt_br: Nesta Seção
pt_pt: Nesta Secção
ro_ro: În această secțiune
ru_ru: В этом разделе
sk_sk: V tejto sekcii
sl_si: V tem razdelku
sr_cyrl_rs: У овом одељку
sr_latn_rs: U ovom odeljku
sv_se: I det här avsnittet
th_th: ในส่วนนี้
tr_tr: Bu Bölümde
uk_ua: У цьому розділі
vi_vn: Trong Phần này
zh_cn: 本节内容
zh_hk: 本節內容

source: Invalid Request.
bg_bg: Невалидна заявка.
ca_es: Sol·licitud no vàlida.
cs_cz: Neplatná žádost
da_dk: Ugyldig anmodning.
de_de: Ungültige Anforderung.
el_gr: Μη έγκυρο αίτημα.
es_es: Solicitud no válida.
et_ee: Kehtetu taotlus.
eu_es: Eskaera baliogabea da.
fi_fi: Virheellinen pyyntö.
fr_fr: Demande non valide.
gl_es: Solicitude non válida.
hi_in: अमान्य अनुरोध.
hr_hr: Zahtjev nije valjan.
hu_hu: Érvénytelen kérés.
id_id: Permintaan tidak valid.
it_it: Richiesta non valida.
ja_jp: 無効な要求です。
kk_kz: Жарамсыз сұрау.
ko_kr: 요청이 잘못되었습니다.
lt_lt: Netinkama užklausa.
lv_lv: Nederīgs pieprasījums.
ms_my: Permintaan Tidak Sah.
nb_no: Ugyldig forespørsel.
nl_nl: Ongeldige aanvraag.
pl_pl: Nieprawidłowe żądanie.
pt_br: Solicitação Inválida.
pt_pt: Pedido Inválido.
ro_ro: Solicitare nevalidă.
ru_ru: Недопустимый запрос.
sk_sk: Neplatná požiadavka.
sl_si: Neveljavna zahteva.
sr_cyrl_rs: Неважећи захтев.
sr_latn_rs: Nevažeći zahtev.
sv_se: Ogiltig begäran.
th_th: คำขอไม่ถูกต้อง
tr_tr: Geçersiz İstek.
uk_ua: Недійсний запит.
vi_vn: Yêu cầu Không hợp lệ.
zh_cn: 请求无效。
zh_hk: 無效的要求。

# Invoice_DefaultText
source: Invoice
bg_bg: Фактура
ca_es: Factura
cs_cz: Faktura
da_dk: Faktura
de_de: Rechnung
el_gr: Τιμολόγιο
es_es: Factura
et_ee: Arve
eu_es: Faktura
fi_fi: Lasku
fr_fr: Facture
gl_es: Factura
hi_in: इनवॉइस
hr_hr: Faktura
hu_hu: Számla
id_id: Faktur
it_it: Fattura
ja_jp: 請求書
kk_kz: Есеп-шот
ko_kr: 송장
lt_lt: Sąskaita faktūra
lv_lv: Rēķins
ms_my: Invois
nb_no: Faktura
nl_nl: Factuur
pl_pl: Faktura
pt_br: Fatura
pt_pt: Fatura
ro_ro: Factură
ru_ru: Счет
sk_sk: Faktúra
sl_si: Račun
sr_cyrl_rs: Фактура
sr_latn_rs: Faktura
sv_se: Faktura
th_th: ใบแจ้งหนี้
tr_tr: Fatura
uk_ua: Рахунок
vi_vn: Hóa đơn
zh_cn: 发票
zh_hk: 發票

# Joined_DefaultText
source: Joined:
bg_bg: Присъединяване:
ca_es: S'ha unit:
cs_cz: Začátek členství:
da_dk: Tilmeldt:
de_de: Beigetreten:
el_gr: Συμμετέχει:
es_es: Se unió:
et_ee: Liitus:
eu_es: Sartze-data:
fi_fi: Liittyi:
fr_fr: Date/heure d'adhésion :
gl_es: Uniuse:
hi_in: शामिल होने का दिनांक/समय:
hr_hr: Pridruženi:
hu_hu: Csatlakozás ideje:
id_id: Bergabung:
it_it: Partecipato:
ja_jp: 参加日時:
kk_kz: Қосылған уақыты:
ko_kr: 참여함:
lt_lt: Prisijungė:
lv_lv: Pievienojās:
ms_my: Sertai:
nb_no: Blitt med:
nl_nl: Toegetreden:
pl_pl: Data dołączenia:
pt_br: Ingressou:
pt_pt: Entrou:
ro_ro: S-a asociat:
ru_ru: Дата присоединения:
sk_sk: Pripojené:
sl_si: Pridružen:
sr_cyrl_rs: Придруживање:
sr_latn_rs: Pridruživanje:
sv_se: Registrerad:
th_th: เข้าร่วม:
tr_tr: Katılma tarihi:
uk_ua: Приєднались:
vi_vn: Đã tham gia:
zh_cn: 已加入:
zh_hk: 加入日期/時間:

# Last_Name_DefaultText
source: Last Name
bg_bg: Фамилия
ca_es: Cognoms
cs_cz: Příjmení
da_dk: Efternavn
de_de: Nachname
el_gr: Επώνυμο
es_es: Apellidos
et_ee: Perekonnanimi
eu_es: Abizena
fi_fi: Sukunimi
fr_fr: Nom
gl_es: Apelidos
hi_in: अंतिम नाम
hr_hr: Prezime
hu_hu: Vezetéknév
id_id: Nama Belakang
it_it: Cognome
ja_jp: 姓
kk_kz: Тегі
ko_kr: 성
lt_lt: Pavardė
lv_lv: Uzvārds
ms_my: Nama Akhir
nb_no: Etternavn
nl_nl: Achternaam
pl_pl: Nazwisko
pt_br: Sobrenome
pt_pt: Apelido
ro_ro: Nume de familie
ru_ru: Фамилия
sk_sk: Priezvisko
sl_si: Priimek
sr_cyrl_rs: Презиме
sr_latn_rs: Prezime
sv_se: Efternamn
th_th: นามสกุล
tr_tr: Soyadı
uk_ua: Прізвище
vi_vn: Họ
zh_cn: 姓
zh_hk: 姓氏

# Last_Post_DefaultText
source: Last Post
bg_bg: Последна публикация
ca_es: Última entrada
cs_cz: Poslední příspěvek
da_dk: Sidste opslag
de_de: Letzter Beitrag
el_gr: Προηγούμενη καταχώρηση
es_es: Última entrada
et_ee: Viimane postitus
eu_es: Azken mezua
fi_fi: Viimeisin viesti
fr_fr: Dernière publication
gl_es: Última mensaxe
hi_in: अंतिम पोस्ट
hr_hr: Zadnja objava
hu_hu: Utolsó bejegyzés
id_id: Posting Terakhir
it_it: Ultimo post
ja_jp: 最新の投稿
kk_kz: Соңғы хабар
ko_kr: 마지막 게시물
lt_lt: Paskutinysis skelbimas
lv_lv: Pēdējais ieraksts
ms_my: Siaran Terakhir
nb_no: Siste innlegg
nl_nl: Laatste bericht
pl_pl: Ostatni wpis
pt_br: Última Postagem
pt_pt: Última Publicação
ro_ro: Ultima publicare
ru_ru: Последняя запись
sk_sk: Posledný príspevok
sl_si: Zadnja objava
sr_cyrl_rs: Последња порука
sr_latn_rs: Poslednja poruka
sv_se: Senaste inlägg
th_th: โพสต์ล่าสุด
tr_tr: Son Gönderi
uk_ua: Останній запис
vi_vn: Bài đăng cuối
zh_cn: 上一篇帖子
zh_hk: 最後一篇文章

source: Latest Knowledge Base Articles
bg_bg: Най-нови статии в базата знания
ca_es: Últims articles de la Knowledge Base
cs_cz: Nejnovější články znalostní báze
da_dk: Seneste videnbaseartikler
de_de: Neuste Wissensdatenbankartikel
el_gr: Πιο πρόσφατα άρθρα Γνωσιακής Βάσης
es_es: Últimos artículos de Knowledge Base
et_ee: Uusimad teabebaasiartiklid
eu_es: Knowledge Base-ko azken artikuluak
fi_fi: Uusimmat tietokannan artikkelit
fr_fr: Articles de la Base de connaissances les plus récents
gl_es: Últimos artigos de Knowledge Base
hi_in: नवीनतम नॉलेज बेस आलेख
hr_hr: Najnoviji članci iz baze znanja
hu_hu: A legújabb tudásbáziscikkek
id_id: Artikel Basis Pengetahuan Terbaru
it_it: Ultimi articoli della Knowledge Base
ja_jp: 最新のサポート情報記事
kk_kz: Соңғы білім қоры мақалалары
ko_kr: 최신 참조 자료 문서
lt_lt: Naujausi žinių bazės straipsniai
lv_lv: Jaunākie zināšanu bāzes raksti
ms_my: Artikel Pangkalan Pengetahuan Terkini
nb_no: Nyeste kunnskapsbaseartikler
nl_nl: Nieuwste Knowledge-artikelen
pl_pl: Najnowsze artykuły z bazy wiedzy
pt_br: Artigos Mais Recentes da Base de Dados de Conhecimento
pt_pt: Últimos Artigos da Base de Dados de Conhecimento
ro_ro: Cele mai recente articole din baza de cunoștințe
ru_ru: Последние статьи базы знаний
sk_sk: Najnovšie články vedomostnej databázy
sl_si: Najnovejši članki zbirke znanja
sr_cyrl_rs: Најновији чланци у бази знања
sr_latn_rs: Najnoviji članci u bazi znanja
sv_se: Senaste kunskapsbasartiklarna
th_th: บทความฐานข้อมูลองค์ความรู้ล่าสุด
tr_tr: En Son Bilgi Bankası Makaleleri
uk_ua: Останні статті бази знань
vi_vn: Bài viết Mới nhất trong Cơ sở Kiến thức
zh_cn: 最新的知识库文章
zh_hk: 最新的知識庫文章

# Legend_DefaultText
source: Legend
bg_bg: Легенда
ca_es: Llegenda
cs_cz: Legenda
da_dk: Forklaring
de_de: Legende
el_gr: Υπόμνημα
es_es: Leyenda
eu_es: Legenda
fi_fi: Selite
fr_fr: Légende
gl_es: Lenda
hi_in: लेजेंड
hr_hr: Legenda
hu_hu: Jelmagyarázat
id_id: Legenda
it_it: Legenda
ja_jp: 凡例
kk_kz: Мәндік белгілер
ko_kr: 범례
lt_lt: Legenda
lv_lv: Apzīmējumi
ms_my: Petunjuk
nl_nl: Legenda
pl_pl: Legenda
pt_br: Legenda
pt_pt: Legenda
ro_ro: Legendă
ru_ru: Легенда
sk_sk: Legenda
sl_si: Legenda
sr_cyrl_rs: Легенда
sr_latn_rs: Legenda
sv_se: Förklaring
th_th: คำอธิบายแผนภูมิ
tr_tr: Açıklama
uk_ua: Легенда
vi_vn: Chú thích
zh_cn: 图例
zh_hk: 圖例

# Load_More_Timeline
source: Show More
bg_bg: Показване на повече
ca_es: Mostra'n més
cs_cz: Zobrazit víc
da_dk: Vis mere
de_de: Mehr anzeigen
el_gr: Εμφάνιση περισσότερων
es_es: Mostrar más
et_ee: Kuva rohkem
eu_es: Erakutsi gehiago
fi_fi: Näytä enemmän
fr_fr: Afficher plus
gl_es: Mostrar máis
hi_in: अधिक दिखाएँ
hr_hr: Prikaži više
hu_hu: Több megjelenítése
id_id: Tampilkan Lainnya
it_it: Mostra più
ja_jp: 詳細表示
kk_kz: Көбірек
ko_kr: 많이 표시
lt_lt: Rodyti daugiau
lv_lv: Rādīt vairāk
ms_my: Tunjukkan Lagi
nb_no: Vis mer
nl_nl: Meer weergeven
pl_pl: Pokaż więcej
pt_br: Mostrar Mais
pt_pt: Mostrar Mais
ro_ro: Afișați mai mult
ru_ru: Показать больше
sk_sk: Zobraziť viac
sl_si: Pokaži več
sr_cyrl_rs: Прикажи више
sr_latn_rs: Prikaži više
sv_se: Visa mer
th_th: แสดงเพิ่มเติม
tr_tr: Daha Fazla Göster
uk_ua: Розгорнути
vi_vn: Hiện thêm
zh_cn: 显示更多
zh_hk: 顯示較多內容

# Locked_DefaultText
source: Locked
bg_bg: Заключено
ca_es: Blocat
cs_cz: Uzamčeno
da_dk: Låst
de_de: Gesperrt
el_gr: Κλειδωμένο
es_es: Bloqueado
et_ee: Lukus
eu_es: Blokeatuta
fi_fi: Lukittu
fr_fr: Verrouillé
gl_es: Bloqueado
hi_in: अवरोधित
hr_hr: Zaključano
hu_hu: Zárolt
id_id: Terkunci
it_it: Bloccato
ja_jp: ロック済み
kk_kz: Құлыпталған
ko_kr: 잠금
lt_lt: Užrakinta
lv_lv: Bloķēts
ms_my: Dikunci
nb_no: Låst
nl_nl: Vergrendeld
pl_pl: Zablokowane
pt_br: Bloqueado
pt_pt: Bloqueado
ro_ro: Blocat
ru_ru: Заблокировано
sk_sk: Zamknuté
sl_si: Zaklenjeno
sr_cyrl_rs: Закључано
sr_latn_rs: Zaključano
sv_se: Låst
th_th: ถูกล็อก
tr_tr: Kilitlendi
uk_ua: Заблоковано
vi_vn: Đã khóa
zh_cn: 已锁定
zh_hk: 已鎖定

# Mail_DefaultText
source: Mail
bg_bg: Поща
ca_es: Correu
cs_cz: Pošta
da_dk: Post
de_de: Post
el_gr: Αλληλογραφία
es_es: Correo
et_ee: Meil
eu_es: Posta
fi_fi: Posti
fr_fr: Courrier postal
gl_es: Correo
hi_in: मेल
hr_hr: Pošta
hu_hu: Levelezési cím
id_id: Surat
it_it: Posta
ja_jp: メール
kk_kz: Пошта
ko_kr: 우편
lt_lt: Paštas
lv_lv: Pasts
ms_my: Mel
nb_no: Post
nl_nl: Post
pl_pl: Poczta
pt_br: Email
pt_pt: Correio
ro_ro: Corespondență
ru_ru: Почта
sk_sk: Pošta
sl_si: Pošta
sr_cyrl_rs: Пошта
sr_latn_rs: Pošta
sv_se: Post
th_th: จดหมาย
tr_tr: Posta
uk_ua: Пошта
vi_vn: Thư
zh_cn: 邮件
zh_hk: 郵件

# Mark_As_Answer_DefaultText
source: Mark as answer
bg_bg: Отбелязване като отговор
ca_es: Marca com a resposta
cs_cz: Označit jako odpověď
da_dk: Markér som svar
de_de: Als Antwort markieren
el_gr: Επισήμανση ως απάντησης
es_es: Marcar como respuesta
et_ee: Tähista vastusena
eu_es: Markatu erantzun gisa
fi_fi: Merkitse vastaukseksi
fr_fr: Marquer comme réponse
gl_es: Marcar como resposta
hi_in: उत्तर के रूप में चिह्नित करें
hr_hr: Označi kao odgovor
hu_hu: Megjelölés válaszként
id_id: Tandai sebagai jawaban
it_it: Contrassegna come risposto
ja_jp: 回答としてマーク
kk_kz: Жауап ретінде белгілеу
ko_kr: 대답으로 표시
lt_lt: Pažymėti kaip atsakymą
lv_lv: Atzīmēt kā atbildi
ms_my: Tandakan sebagai jawapan
nb_no: Merk som svar
nl_nl: Markeren als antwoord
pl_pl: Oznacz jako odpowiedź
pt_br: Marcar como resposta
pt_pt: Marcar como resposta
ro_ro: Marcare drept răspuns
ru_ru: Пометить как ответ
sk_sk: Označiť za odpoveď
sl_si: Označi kot odgovor
sr_cyrl_rs: Означи као одговор
sr_latn_rs: Označi kao odgovor
sv_se: Markera som svar
th_th: ทำเครื่องหมายเป็นคำตอบ
tr_tr: Yanıt olarak işaretle
uk_ua: ВІдмітити як відповідь
vi_vn: Đánh dấu là trả lời
zh_cn: 标记为答案
zh_hk: 標示為回答

# Month_DefaultText
source: Month
bg_bg: Месец
ca_es: Mes
cs_cz: Měsíc
da_dk: Måned
de_de: Monat
el_gr: Μήνας
es_es: Mes
et_ee: Kuu
eu_es: Hilabetea
fi_fi: Kuukausi
fr_fr: Mois
gl_es: Mes
hi_in: महीना
hr_hr: Mjesec
hu_hu: Hónap
id_id: Bulan
it_it: Mese
ja_jp: 月
kk_kz: Ай
ko_kr: 월
lt_lt: Mėnuo
lv_lv: Mēnesis
ms_my: Bulan
nb_no: Måned
nl_nl: Maand
pl_pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro_ro: Lună
ru_ru: Месяц
sk_sk: Mesiac
sl_si: Mesec
sr_cyrl_rs: Месец
sr_latn_rs: Mesec
sv_se: Månad
th_th: เดือน
tr_tr: Ay
uk_ua: Місяць
vi_vn: Tháng
zh_cn: 月
zh_hk: 月

# Most_Popular_Articles_DefaultText
source: Most Popular Articles
bg_bg: Най-популярни статии
ca_es: Articles més populars
cs_cz: Nejoblíbenější články
da_dk: Mest populære artikler
de_de: Beliebteste Artikel
el_gr: Δημοφιλέστερα άρθρα
es_es: Artículos más populares
et_ee: Kõige populaarsemad artiklid
eu_es: Artikulu ezagunenak
fi_fi: Suosituimmat artikkelit
fr_fr: Articles les plus populaires
gl_es: Artigos máis populares
hi_in: सबसे लोकप्रिय आलेख
hr_hr: Najpopularniji članci
hu_hu: Legnépszerűbb cikkek
id_id: Artikel Terpopuler
it_it: Articoli più consultati
ja_jp: 最も人気のある記事
kk_kz: Ең танымал мақалалар
ko_kr: 최고 인기 문서
lt_lt: Populiariausi straipsniai
lv_lv: Populārākie raksti
ms_my: Artikel Paling Popular
nb_no: Mest populære artikler
nl_nl: Populairste artikelen
pl_pl: Najpopularniejsze artykuły
pt_br: Artigos Mais Populares
pt_pt: Artigos Mais Populares
ro_ro: Cele mai populare articole
ru_ru: Самые популярные статьи
sk_sk: Najobľúbenejšie články
sl_si: Najbolj priljubljeni članki
sr_cyrl_rs: Најпопуларнији чланци
sr_latn_rs: Najpopularniji članci
sv_se: Mest populära artiklar
th_th: บทความที่ได้รับความนิยมสูงสุด
tr_tr: En Popüler Makaleler
uk_ua: Найпопулярніші статті
vi_vn: Bài viết Phổ biến Nhất
zh_cn: 最受欢迎的文章
zh_hk: 最熱門文章

# Name_DefaultText
source: Name
bg_bg: Име
ca_es: Nom
cs_cz: Název
da_dk: Navn
el_gr: Όνομα
es_es: Nombre
et_ee: Nimi
eu_es: Izena
fi_fi: Nimi
fr_fr: Nom
gl_es: Nome
hi_in: नाम
hr_hr: Naziv
hu_hu: Név
id_id: Nama
it_it: Nome
ja_jp: 名前
kk_kz: Аты
ko_kr: 이름
lt_lt: Vardas
lv_lv: Nosaukums
ms_my: Nama
nb_no: Navn
nl_nl: Naam
pl_pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro_ro: Nume
ru_ru: Имя
sk_sk: Názov
sl_si: Ime
sr_cyrl_rs: Име
sr_latn_rs: Ime
sv_se: Namn
th_th: ชื่อ
tr_tr: Ad
uk_ua: Ім’я
vi_vn: Tên
zh_cn: 名称
zh_hk: 名稱

# Name_Required_Field_Validation_Message
source: Name is a required field.
bg_bg: „Име“ е задължително поле.
ca_es: Nom és un camp obligatori.
cs_cz: Jméno je povinné pole.
da_dk: Navn er et obligatorisk felt.
de_de: "Name" ist ein erforderliches Feld.
el_gr: Το "Όνομα" είναι υποχρεωτικό πεδίο.
es_es: Nombre es un campo obligatorio.
et_ee: Nimi on kohustuslik väli.
eu_es: Beharrezkoa da Izena eremua betetzea.
fi_fi: Nimi on pakollinen kenttä.
fr_fr: Le champ Nom est obligatoire.
gl_es: Nome é un campo obrigatorio.
hi_in: नाम आवश्यक फ़ील्‍ड है.
hr_hr: Ime je obavezno polje.
hu_hu: A név megadása kötelező.
id_id: Bidang Nama harus diisi.
it_it: Nome è un campo obbligatorio.
ja_jp: [名前] は必須フィールドです。
kk_kz: Атыңыз міндетті өріс болып табылады.
ko_kr: 이름은 필수 필드입니다.
lt_lt: Vardas yra būtinas laukas.
lv_lv: “Vārds” ir obligāts lauks.
ms_my: Nama adalah medan diperlukan.
nb_no: Navn er et obligatorisk felt.
nl_nl: Naam is een vereist veld.
pl_pl: Nazwa to pole wymagane.
pt_br: O campo Nome é obrigatório.
pt_pt: Nome é um campo obrigatório.
ro_ro: Nume este un câmp obligatoriu.
ru_ru: Имя является обязательным полем.
sk_sk: Pole Názov je povinné.
sl_si: Polje za ime je obvezno.
sr_cyrl_rs: „Име” је обавезно поље.
sr_latn_rs: „Ime“ je obavezno polje.
sv_se: Namn är ett obligatoriskt fält.
th_th: ชื่อเป็นฟิลด์ที่ต้องระบุ
tr_tr: Ad gerekli bir alandır.
uk_ua: Ім’я є обов’язковим для заповнення полем.
vi_vn: Tên là trường bắt buộc.
zh_cn: “名称”为必填字段。
zh_hk: [名稱] 是必要欄位。

# New_Opportunities_DefaultText
source: New Opportunities
bg_bg: Нови възможности
ca_es: Oportunitats noves
cs_cz: Nové příležitosti
da_dk: Nye salgsmuligheder
de_de: Neue Verkaufschancen
el_gr: Νέες ευκαιρίες
es_es: Nuevas oportunidades
et_ee: Uued müügivõimalused
eu_es: Abagune berriak
fi_fi: Uudet mahdollisuudet
fr_fr: Nouvelles opportunités
gl_es: Oportunidades novas
hi_in: नए अवसर
hr_hr: Nove prilike
hu_hu: Új lehetőségek
id_id: Peluang Baru
it_it: Nuove opportunità
ja_jp: 新しい営業案件
kk_kz: Жаңа мүмкіндіктер
ko_kr: 새 영업 기회
lt_lt: Naujos galimybės
lv_lv: Jaunas iespējas
ms_my: Peluang Baharu
nb_no: Ny salgsmuligheter
nl_nl: Nieuwe verkoopkansen
pl_pl: Nowe szanse sprzedaży
pt_br: Novas Oportunidades
pt_pt: Novas Oportunidades
ro_ro: Oportunități noi
ru_ru: Новые возможные сделки
sk_sk: Nové príležitosti
sl_si: Nove priložnosti
sr_cyrl_rs: Нове могућности за пословање
sr_latn_rs: Nove mogućnosti za poslovanje
sv_se: Senaste affärsmöjligheter
th_th: โอกาสทางการขายใหม่
tr_tr: Yeni Fırsatlar
uk_ua: Нові потенційні угоди
vi_vn: Cơ hội mới
zh_cn: 新商机
zh_hk: 新商機

# New_Password_DefaultText
source: New Password
bg_bg: Нова парола
ca_es: Contrasenya nova
cs_cz: Nové heslo
da_dk: Ny adgangskode
de_de: Neues Kennwort
el_gr: Νέος κωδικός πρόσβασης
es_es: Contraseña nueva
et_ee: Uus parool
eu_es: Pasahitz berria
fi_fi: Uusi salasana
fr_fr: Nouveau mot de passe
gl_es: Contrasinal novo
hi_in: नया पासवर्ड
hr_hr: Nova lozinka
hu_hu: Új jelszó
id_id: Sandi Baru
it_it: Nuova password
ja_jp: 新しいパスワード
kk_kz: Жаңа құпия сөз
ko_kr: 새 암호
lt_lt: Naujas slaptažodis
lv_lv: Jauna parole
ms_my: Kata Laluan Baharu
nb_no: Nytt passord
nl_nl: Nieuw wachtwoord
pl_pl: Nowe hasło
pt_br: Nova Senha
pt_pt: Palavra-passe Nova
ro_ro: Parolă nouă
ru_ru: Новый пароль
sk_sk: Nové heslo
sl_si: Novo geslo
sr_cyrl_rs: Нова лозинка
sr_latn_rs: Nova lozinka
sv_se: Nytt lösenord
th_th: รหัสผ่านใหม่
tr_tr: Yeni Parola
uk_ua: Новий пароль
vi_vn: Mật khẩu Mới
zh_cn: 新密码
zh_hk: 新密碼

# New_Password_Required_Field_Validation_Message
source: New Password is a required field.
bg_bg: „Нова парола“ е задължително поле.
ca_es: Contrasenya nova és un camp obligatori.
cs_cz: Nové heslo je povinné pole.
da_dk: Ny adgangskode er et obligatorisk felt.
de_de: "Neues Kennwort" ist ein Pflichtfeld.
el_gr: Το πεδίο "Νέος κωδικός πρόσβασης" είναι υποχρεωτικό.
es_es: Contraseña nueva es un campo obligatorio.
et_ee: Uus parool on kohustuslik väli.
eu_es: Beharrezkoa da pasahitz berriaren eremua betetzea.
fi_fi: Uusi salasana on pakollinen kenttä.
fr_fr: Le champ Nouveau mot de passe est obligatoire.
gl_es: Contrasinal novo é un campo obrigatorio.
hi_in: नया पासवर्ड आवश्यक फ़ील्‍ड है.
hr_hr: Nova lozinka je obavezno polje.
hu_hu: Az Új jelszó mezőt kötelező kitölteni.
id_id: Bidang Sandi baru harus diisi.
it_it: Nuova password è un campo obbligatorio.
ja_jp: [新しいパスワード] は必須フィールドです。
kk_kz: Жаңа құпия сөз міндетті өріс болып табылады.
ko_kr: 새 암호는 필수 필드입니다.
lt_lt: Naujas slaptažodis yra būtinas laukas.
lv_lv: “Jauna parole” ir obligāts lauks.
ms_my: Kata Laluan adalah medan yang diperlukan.
nb_no: Nytt passord er et obligatorisk felt.
nl_nl: Nieuw wachtwoord is een vereist veld.
pl_pl: Nowe hasło to pole wymagane.
pt_br: O campo Nova Senha é obrigatório.
pt_pt: Nova Palavra-passe é um campo obrigatório.
ro_ro: Parolă nouă este un câmp obligatoriu.
ru_ru: Поле нового пароля является обязательным.
sk_sk: Pole Nové heslo je povinné.
sl_si: Polje za novo geslo je obvezno.
sr_cyrl_rs: „Нова лозинка” је обавезно поље.
sr_latn_rs: „Nova lozinka“ je obavezno polje.
sv_se: Nytt lösenord är ett obligatoriskt fält.
th_th: รหัสผ่านใหม่เป็นฟิลด์ที่ต้องระบุ
tr_tr: Yeni Parola gerekli bir alandır.
uk_ua: Новий пароль є необхідним для заповнення полем.
vi_vn: Mật khẩu Mới là trường bắt buộc.
zh_cn: “新密码”为必填字段。
zh_hk: [新密碼] 是必要欄位。

# News_DefaultText
source: News
bg_bg: Новини
ca_es: Notícies
cs_cz: Novinky
da_dk: Nyheder
de_de: Nachrichten
el_gr: Ειδήσεις
es_es: Noticias
et_ee: Uudised
eu_es: Berriak
fi_fi: Uutiset
fr_fr: Nouveautés
gl_es: Noticias
hi_in: समाचार
hr_hr: Novosti
hu_hu: Hírek
id_id: Berita
it_it: Notizie
ja_jp: ニュース
kk_kz: Жаңалықтар
ko_kr: 뉴스
lt_lt: Naujienos
lv_lv: Ziņas
ms_my: Berita
nb_no: Nyheter
nl_nl: Nieuws
pl_pl: Wiadomości
pt_br: Notícias
pt_pt: Notícias
ro_ro: Știri
ru_ru: Новости
sk_sk: Novinky
sl_si: Novice
sr_cyrl_rs: Новости
sr_latn_rs: Novosti
sv_se: Nyheter
th_th: ข่าว
tr_tr: Haberler
uk_ua: Новини
vi_vn: Tin tức
zh_cn: 新闻
zh_hk: 新聞
