Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Permission_To_Manage_Customer_Contacts_Denied
source: <p>The parent customer account assigned to you has an invalid classification code. You don't have permission to manage customer contacts.</p><p>Account classification code must be set to "Partner."</p>
bg_bg: <p>Родителският клиентски акаунт, който ви е присвоен, има невалиден класификационен код. Нямате разрешение да управлявате контакти на клиенти.</p><p>Класификационният код на акаунта трябва да се зададе на „Партньор“.</p>
ca_es: <p>El compte de client principal que se us ha assignat no té un codi de classificació vàlid. No teniu permís per administrar contactes de client.</p><p>El codi de classificació del compte s'ha de definir en "Associat".</p>
cs_cz: <p>Nadřazený zákaznický obchodní vztah, který máte přiřazený, má neplatný klasifikační kód. Nemáte oprávnění ke správě zákaznických kontaktů.</p><p>Klasifikační kód obchodního vztahu musí být nastavený na Partner.</p>
da_dk: <p>Det overordnede kundefirma, der er tildelt til dig, har en ugyldig klassificeringskode. Du har ikke tilladelse til at administrere kundekontakter.</p><p>Firmaklassificeringskoden skal indstilles til "Partner".</p>
de_de: <p>Das Ihnen zugewiesene übergeordnete Kundenkonto hat einen ungültigen Klassifikationscode. Sie besitzen keine Berechtigungen zum Verwalten von Kundenkontakten.</p><p>Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.</p>
el_gr: <p>Ο λογαριασμός γονικού πελάτη που σας έχει ανατεθεί έχει μη έγκυρο κωδικό ταξινόμησης. Δεν έχετε δικαίωμα διαχείρισης λογαριασμών επαφών πελατών.</p><p>Ο κωδικός ταξινόμησης λογαριασμού πρέπει να έχει οριστεί σε "Συνεργάτης"</p>.
es_es: <p>La cuenta de cliente primaria que se le ha asignado tiene un código de clasificación no válido. No tiene permiso para administrar contactos de cliente.</p><p>El código de clasificación de cuenta debe establecerse en "Asociado".</p>
et_ee: <p>Teile määratud peamise kliendi kontol on vale klassifitseerimiskood. Teil pole kliendikontaktide haldamise õigust.</p><p>Konto klassifitseerimiskoodiks tuleb määrata Partner.</p>
eu_es: <p>Esleituta duzun bezero-kontu nagusiak sailkapen-kode baliogabea duenez, ez duzu baimenik bezero-kontaktuak kudeatzeko.</p><p>Kontuaren sailkapen-kodea Bazkide gisa ezarri behar duzu.</p>
fi_fi: <p>Sinulle delegoidussa ylätason asiakastilissä on virheellinen luokittelukoodi. Sinulla ei ole asiakkaan yhteyshenkilöiden hallintaoikeutta.</p><p>Asiakkaan luokittelukoodiksi on määritettävä Kumppani.</p>
fr_fr: <p>Le compte client parent qui vous est attribué comporte un code de classification non valide. Vous n'êtes pas autorisé à gérer des contacts clients.</p><p>Le code de classification du compte doit être défini sur "Partenaire".</p>
gl_es: <p>A conta de cliente primario que se lle atribuíu ten un código de clasificación non válido. Non ten permiso para xestionar os contactos de cliente.</p><p>O código de clasificación da conta debe definirse como "Asociado".</p>
hi_in: <p>आपको असाइन किए गए पैरेंट ग्राहक खाते में अमान्य वर्गीकरण कोड है. आपके पास ग्राहक संपर्कों को प्रबंधित करने की अनुमति नहीं है.</p><p>खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.</p>
hr_hr: <p>Račun nadređenog klijenta koji vam je dodijeljen nema valjanu šifru klasifikacije. Nemate dozvolu za upravljanje kontaktima klijenta.</p><p>Šifra klasifikacije računa mora se postaviti na „Partner”.</p>
hu_hu: <p>Az Önhöz tartozó fölérendelt ügyfél osztályozási kódja érvénytelen. Nincs jogosultsága az ügyfél-kapcsolattartók kezeléséhez.</p><p>A partner osztályozási kódját „Partner” értékre kell állítani.</p>
id_id: <p>Akun pelanggan induk yang ditetapkan untuk Anda memiliki kode klasifikasi yang tidak valid. Anda tidak memiliki izin untuk mengelola kontak pelanggan.</p><p>Kode klasifikasi akun harus diatur ke "Mitra".</p>
it_it: <p>L'account cliente padre che ti è stato assegnato dispone di un codice classificazione non valido. Non disponi dell'autorizzazione per gestire contatti cliente.</p><p>Il codice di classificazione account deve essere impostato su "Partner".</p>
ja_jp: <p>割り当てられている顧客取引先企業の親会社の分類コードが無効です。顧客取引先担当者を管理するためのアクセス許可がありません。</p><p>取引先企業の分類コードは "パートナー" に設定されている必要があります。</p>
kk_kz: <p>Сізге тағайындалған басты тұтынушы тіркелгісінде жарамсыз сыныптама коды бар. Сізде тұтынушы контактілерін басқару рұқсаты жоқ.</p><p>Тіркелгі сыныптамасының коды "Серіктес" өрісіне орнатылуы керек."</p>
ko_kr: <p>사용자에게 할당된 상위 고객 거래처에 잘못된 분류 코드가 있습니다. 고객 연락처를 관리할 수 있는 권한이 없습니다.</p><p>거래처 분류 코드는 "파트너"로 설정해야 합니다.</p>
lt_lt: <p>Pirminė kliento paskyra, priskirta jums, turi netinkamą klasifikacijos kodą. Neturite teisės valdyti kliento kontaktų.</p><p>Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.</p>
lv_lv: <p>Jums piešķirtajam galvenajam uzņēmumam ir nederīgs klasifikācijas kods. Jums nav atļaujas pārvaldīt klienta kontaktpersonas.</p><p>Uzņēmuma klasifikācijas kodam jābūt iestatītam uz “Partneris”.</p>
ms_my: <p>Akaun pelanggan induk yang ditugaskan kepada anda mempunyai kod pengelasan yang tidak sah. Anda tidak mempunyai keizinan untuk menguruskan kenalan pelanggan.</p><p>Kod pengelasan akaun mestilah ditetapkan pada "Rakan Kongsi."</p>
nb_no: <p>Den overordnede kundeforretningsforbindelsen som er tilordnet til deg, har en ugyldig klassifiseringskode. Du har ikke tillatelse til å behandle kundekontakter.</p><p>Klassifiseringskoden for forretningsforbindelsen må være satte til Partner.</p>
nl_nl: <p>Het bovenliggende klantaccount dat aan u is toegewezen, heeft een ongeldige classificatiecode. U bent niet gemachtigd om contactpersonen van de klant te beheren.</p><p>Accountclassificatiecode moet zijn ingesteld op 'Partner'.</p>
pl_pl: <p>Przypisane do Ciebie konto klienta nadrzędnego ma nieprawidłowy kod klasyfikacji. Nie masz uprawnienia do zarządzania kontaktami klientów.</p><p>Kod klasyfikacji konta musi mieć wartość „Partner”.</p>
pt_br: <p>A conta de cliente primário atribuída a você tem um código de classificação inválido. Você não tem permissão para gerenciar contatos do cliente.</p><p>O código de classificação de conta deve ser definido como "Partner."</p>
pt_pt: <p>A conta de cliente principal que lhe está atribuída tem um código de classificação inválido. Não tem permissão para gerir contactos de cliente.</p><p>O código de classificação da conta deve estar definido para "Parceiro".</p>
ro_ro: <p>Contul client principal atribuit dvs. are un cod de clasificare nevalid. Nu aveți permisiunea de a gestiona persoane de contact de client.</p><p>Codul de clasificare al contului trebuie să fie setat la „Partener”.</p>
ru_ru: <p>Назначенная вам учетная запись родительского клиента имеет неверный код классификации. У вас нет разрешений на управление контактами клиентов.</p><p>Код классификации учетной записи должен иметь значение "Партнер".</p>
sk_sk: <p>Nadradený obchodný vzťah zákazníka, ktorý vám bol priradený, má neplatný kód klasifikácie. Nemáte povolenie na správu kontaktov zákazníka.</p><p>Kód klasifikácie obchodného vzťahu musí byť nastavený na hodnotu Partner.</p>
sl_si: <p>Račun nadrejene stranke, ki je dodeljen vam, ima neveljavno kodo za klasifikacijo. Nimate dovoljenja za upravljanje stikov strank.</p><p>Koda za klasifikacijo računa mora biti nastavljena na »Partner«.</p>
sr_cyrl_rs: <p>Надређени налог клијента који вам је додељен има неважећи кôд класификације. Немате дозволу за управљање контактима клијента.</p><p>Кôд класификације пословног контакта мора бити подешен на вредност „Партнер”.</p>
sr_latn_rs: <p>Nadređeni nalog klijenta koji vam je dodeljen ima nevažeći kôd klasifikacije. Nemate dozvolu za upravljanje kontaktima klijenta.</p><p>Kôd klasifikacije poslovnog kontakta mora biti podešen na vrednost „Partner“.</p>
sv_se: <p>Det överordnade kundkontot som har tilldelats dig har en ogiltig klassificeringskod. Du har inte behörighet att hantera kundkontakter.</p><p>Klassificeringskoden för kundkontot måste vara inställd på "Partner."</p>
th_th: <p>บัญชีลูกค้าหลักที่มอบหมายให้กับคุณมีรหัสการจัดประเภทที่ไม่ถูกต้อง คุณไม่มีสิทธิ์ในการจัดการข้อมูลติดต่อลูกค้า</p><p>รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"</p>
tr_tr: <p>Size atanan ana müşteri firma geçersiz bir sınıflandırma koduna sahip. Müşteri ilgili kişilerini yönetmek için izniniz yok.</p><p>Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.</p>
uk_ua: <p>Переданий вам обліковий запис первинного клієнта має недійсний класифікатор. У вас немає дозволу на керування контактними особами клієнтів.</p><p>Необхідно встановити класифікатор облікового запису "Партнер".</p>
vi_vn: <p>Tài khoản khách hàng tổng gán cho bạn có mã phân loại không hợp lệ. Bạn không có quyền quản lý người liên hệ khách hàng.</p><p>Mã phân loại khách hàng phải được đặt thành "Đối tác."</p>
zh_cn: <p>分派给您的上级客户帐户具有无效的分类代码。您无权管理客户联系人。</p><p>帐户分类代码必须设置为“合作伙伴”。</p>
zh_hk: <p>指派給您的上層客戶帳戶有無效的分類碼。您沒有管理客戶連絡人的權限。</p><p>客戶帳戶分類碼必須設定為 [合作夥伴]。</p>

# Permission_To_Read_Customer_Accounts_Denied
source: <p>The parent customer account assigned to you has an invalid classification code. You don't have permission to read customer accounts.</p><p>Account classification code must be set to "Partner."</p>
bg_bg: <p>Родителският клиентски акаунт, който ви е присвоен, има невалиден класификационен код. Нямате разрешение да четете клиентски акаунти.</p><p>Класификационният код на акаунта трябва да се зададе на „Партньор“.</p>
ca_es: <p>El compte de client principal que se us ha assignat no té un codi de classificació vàlid. No teniu permís per llegir comptes de client.</p><p>El codi de classificació del compte s'ha de definir en "Associat".</p>
cs_cz: <p>Nadřazený zákaznický obchodní vztah, který máte přiřazený, má neplatný klasifikační kód. Nemáte oprávnění ke čtení zákaznických obchodních vztahů.</p><p>Klasifikační kód obchodního vztahu musí být nastavený na Partner.</p>
da_dk: <p>Det overordnede kundefirma, der er tildelt til dig, har en ugyldig klassificeringskode. Du har ikke tilladelse til at læse kundefirmaer.</p><p>Firmaklassificeringskoden skal indstilles til "Partner".</p>
de_de: <p>Das Ihnen zugewiesene übergeordnete Kundenkonto hat einen ungültigen Klassifikationscode. Sie besitzen keine Berechtigungen zum Lesen von Kundenkonten.</p><p>Der Kontenklassifikationscode muss auf "Partner" festgelegt werden.</p>
el_gr: <p>Ο λογαριασμός γονικού πελάτη που σας έχει ανατεθεί έχει μη έγκυρο κωδικό ταξινόμησης. Δεν έχετε δικαίωμα ανάγνωσης λογαριασμών πελατών.</p><p>Ο κωδικός ταξινόμησης λογαριασμού πρέπει να έχει οριστεί σε "Συνεργάτης"</p>.
es_es: <p>La cuenta de cliente primaria que se le ha asignado tiene un código de clasificación no válido. No tiene permiso para leer cuentas de cliente.</p><p>El código de clasificación de cuenta debe establecerse en "Asociado".</p>
et_ee: <p>Teile määratud peamise kliendi kontol on kehtetu klassifitseerimiskood. Teil pole kliendikontode lugemise õigust.</p><p>Konto klassifitseerimiskoodiks tuleb määrata Partner.</p>
eu_es: <p>Esleituta duzun bezero-kontu nagusiak sailkapen-kode baliogabea duenez, ez duzu baimenik bezero-kontuak irakurtzeko.</p><p>Kontuaren sailkapen-kodea Bazkide gisa ezarri behar duzu.</p>
fi_fi: <p>Sinulle delegoidussa ylätason asiakastilissä on virheellinen luokittelukoodi. Sinulla ei ole asiakkaiden lukuoikeutta.</p><p>Asiakkaan luokittelukoodiksi on määritettävä Kumppani.</p>
fr_fr: <p>Le compte client parent qui vous est attribué comporte un code de classification non valide. Vous n'êtes pas autorisé à lire des comptes clients.</p><p>Le code de classification du compte doit être défini sur "Partenaire".</p>
gl_es: <p>A conta de cliente primario que se lle atribuíu ten un código de clasificación non válido. Non ten permiso para ler contas de cliente.</p><p>O código de clasificación da conta debe definirse como "Asociado".</p>
hi_in: <p>आपको असाइन किए गए पैरेंट ग्राहक खाते में अमान्य वर्गीकरण कोड है. आपके पास ग्राहक खातों को पढ़ने की अनुमति नहीं है.</p><p>खाता वर्गीकरण कोड "पार्टनर" पर सेट किया जाना चाहिए.</p>
hr_hr: <p>Račun nadređenog klijenta koji vam je dodijeljen nema valjanu šifru klasifikacije. Nemate dozvolu za čitanje računa klijenta.</p><p>Šifra klasifikacije računa mora se postaviti na „Partner”.</p>
hu_hu: <p>Az Önhöz tartozó fölérendelt ügyfél osztályozási kódja érvénytelen. Nincs jogosultsága az ügyfelek megtekintéséhez.</p><p>A partner osztályozási kódját „Partner” értékre kell állítani.</p>
id_id: <p>Akun pelanggan induk yang ditetapkan untuk Anda memiliki kode klasifikasi yang tidak valid. Anda tidak memiliki izin untuk membaca akun pelanggan.</p><p>Kode klasifikasi akun harus diatur ke "Mitra".</p>
it_it: <p>L'account cliente padre che ti è stato assegnato dispone di un codice classificazione non valido. Non disponi dell'autorizzazione per leggere account cliente.</p><p>Il codice di classificazione account deve essere impostato su "Partner".</p>
ja_jp: <p>割り当てられている顧客取引先企業の親会社の分類コードが無効です。顧客取引先企業を読み取るためのアクセス許可がありません。</p><p>取引先企業の分類コードは "パートナー" に設定されている必要があります。</p>
kk_kz: <p>Сізге тағайындалған басты тұтынушы тіркелгісінде жарамсыз сыныптама коды бар. Тұтынушы тіркелгілерін оқу үшін сізде рұқсатыңыз жоқ.</p><p>Тіркелгі сыныптамасының коды "Серіктес" өрісіне орнатылуы керек.</p>
ko_kr: <p>사용자에게 할당된 상위 고객 거래처에 잘못된 분류 코드가 있습니다. 고객 거래처를 읽을 수 있는 권한이 없습니다.</p><p>거래처 분류 코드는 "파트너"로 설정해야 합니다.</p>
lt_lt: <p>Pirminė kliento paskyra, priskirta jums, turi netinkamą klasifikacijos kodą. Neturite teisės skaityti kliento paskyrų.</p><p>Kliento klasifikacijos kodas turi būti nustatytas kaip Partneris.</p>
lv_lv: <p>Jums piešķirtajam galvenajam uzņēmumam ir nederīgs klasifikācijas kods. Jums nav atļaujas lasīt klienta uzņēmumus.</p><p>Uzņēmuma klasifikācijas kodam jābūt iestatītam uz “Partneris”.</p>
ms_my: <p>Akaun pelanggan induk yang ditugaskan kepada anda mempunyai kod pengelasan tidak sah. Anda tidak mempunyai keizinan untuk membaca akaun pelanggan.</p><p>Kod pengelasan akaun mestilah ditetapkan pada "Rakan Kongsi."</p>
nb_no: <p>Den overordnede kundeforretningsforbindelsen som er tilordnet til deg, har en ugyldig klassifiseringskode. Du har ikke tillatelse til å lese kundeforretningsforbindelser.</p><p>Klassifiseringskoden for forretningsforbindelsen må være satte til Partner.</p>
nl_nl: <p>Het bovenliggende klantaccount dat aan u is toegewezen, heeft een ongeldige classificatiecode. U bent niet gemachtigd om klantaccounts te lezen.</p><p>Accountclassificatiecode moet zijn ingesteld op 'Partner'.</p>
pl_pl: <p>Przypisane do Ciebie konto klienta nadrzędnego ma nieprawidłowy kod klasyfikacji. Nie masz uprawnienia do odczytywania kont klientów.</p><p>Kod klasyfikacji konta musi mieć wartość „Partner”.</p>
pt_br: <p>A conta de cliente primário atribuída a você tem um código de classificação inválido. Você não tem permissão para ler contas do cliente.</p><p>O código de classificação de conta deve ser definido como "Partner".</p>
pt_pt: <p>A conta de cliente principal que lhe está atribuída tem um código de classificação inválido. Não tem permissão para ler contas de cliente.</p><p>O código de classificação da conta deve estar definido para "Parceiro".</p>
ro_ro: <p>Contul client principal atribuit dvs. are un cod de clasificare nevalid. Nu aveți permisiunea de a citi conturi de client.</p><p>Codul de clasificare al contului trebuie să fie setat la „Partener”.</p>
ru_ru: <p>Назначенная вам учетная запись родительского клиента имеет неверный код классификации. У вас нет разрешений на чтение учетных записей клиентов.</p><p>Код классификации учетной записи должен иметь значение "Партнер".</p>
sk_sk: <p>Nadradený obchodný vzťah zákazníka, ktorý vám bol priradený, má neplatný kód klasifikácie. Nemáte povolenie na čítanie údajov o obchodných vzťahoch zákazníka.</p><p>Kód klasifikácie obchodného vzťahu musí byť nastavený na hodnotu Partner.</p>
sl_si: <p>Račun nadrejene stranke, ki je dodeljen vam, ima neveljavno kodo za klasifikacijo. Nimate dovoljenja za branje računov strank.</p><p>Koda za klasifikacijo računa mora biti nastavljena na »Partner«.</p>
sr_cyrl_rs: <p>Надређени налог клијента који вам је додељен има неважећи кôд класификације. Немате дозволу за читање налога клијената.</p><p>Кôд класификације пословног контакта мора бити подешен на вредност „Партнер”.</p>
sr_latn_rs: <p>Nadređeni nalog klijenta koji vam je dodeljen ima nevažeći kôd klasifikacije. Nemate dozvolu za čitanje naloga klijenata.</p><p>Kôd klasifikacije poslovnog kontakta mora biti podešen na vrednost „Partner“.</p>
sv_se: <p>Det överordnade kundkontot som har tilldelats dig har en ogiltig klassificeringskod. Du har inte behörighet att läsa kundkonton.</p><p>Klassificeringskoden för kundkontot måste vara inställd på "Partner."</p>
th_th: <p>บัญชีลูกค้าหลักที่มอบหมายให้กับคุณมีรหัสการจัดประเภทที่ไม่ถูกต้อง คุณไม่มีสิทธิ์ในการอ่านบัญชีลูกค้า</p><p>รหัสการจัดประเภทบัญชีต้องได้รับการตั้งค่าเป็น "คู่ค้า"</p>
tr_tr: <p>Size atanan ana müşteri firma geçersiz bir sınıflandırma koduna sahip. Müşteri firmaları okumak için izniniz yok.</p><p>Firma sınıflandırma kodu "Ortak" olarak ayarlanmalıdır.</p>
uk_ua: <p>Переданий вам обліковий запис первинного клієнта має недійсний класифікатор. У вас немає дозволу на зчитування облікових записів клієнтів.</p><p>Необхідно встановити класифікатор облікового запису "Партнер".</p>
vi_vn: <p>Tài khoản khách hàng tổng gán cho bạn có mã phân loại không hợp lệ. Bạn không có quyền đọc tài khoản khách hàng.</p><p>Mã phân loại khách hàng phải được đặt thành "Đối tác."</p>
zh_cn: <p>分派给您的上级客户帐户具有无效的分类代码。您无权读取客户帐户。</p><p>帐户分类代码必须设置为“合作伙伴”。</p>
zh_hk: <p>指派給您的上層客戶帳戶有無效的分類碼。您沒有讀取客戶帳戶的權限。</p><p>客戶帳戶分類碼必須設定為 [合作夥伴]。</p>
