Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Entity_Permission_Denied
source: Permission denied on "{0}" entity with id ({1}) for "{2}" right.
bg_bg: Разрешението е отказано за обект „{0}“ с ИД ({1}) за право „{2}“.
ca_es: Permís denegat a l'entitat "{0}" amb identificador ({1}) per al dret "{2}".
cs_cz: Oprávnění k entitě {0} s ID ({1}) pro oprávnění {2} je odepřené.
da_dk: Objektet "{0}" med id'et ({1}) blev nægtet tilladelse til rettigheden "{2}".
de_de: Berechtigung verweigert für Entität "{0}" mit ID ({1}) für "{2}"-Berechtigung.
el_gr: Απορρίφθηκε το δικαίωμα στην οντότητα "{0}" με αναγνωριστικό ({1}) για "{2}".
es_es: Permiso denegado en la entidad "{0}" con el id. ({1}) para el derecho "{2}".
et_ee: Olemi {0} ID-ga ({1}) õiguse {2} puhul on õigus keelatud.
eu_es: {1} IDa duen "{0}" entitatea atzitzeko baimena ukatu zaio "{2}" eskubideari.
fi_fi: Oikeus estetty entiteetissä {0}, jonka tunnus on ({1}), oikeudelle {2}.
fr_fr: Autorisation refusée pour l'entité "{0}" avec id ({1}) pour le droit "{2}".
gl_es: Denegouse o permiso na entidade "{0}" co ID ({1}) para o dereito "{2}".
hi_in: "{2}" अधिकार के लिए आईडी ({1}) वाले "{0}" निकाय पर अनुमति अस्वीकार की गई.
hr_hr: Odbijena je dozvola za entitet „{0}” s ID-om ({1}) za pravo „{2}”.
hu_hu: A(z) {2} jogosultság megtagadva a(z) {1} azonosítójú {0} entitás esetében.
id_id: Izin ditolak pada entitas "{0}" dengan id ({1}) untuk hak "{2}".
it_it: Autorizzazione negata sull'entità "{0}" con ID ({1}) per "{2}" destro.
ja_jp: ID ({1}) の "{0}" エンティティで、"{2}" 権限に関するアクセス許可が拒否されました。
kk_kz: "{2}" үшін идентификаторы ({1}) бар "{0}" нысанында рұқсат берілмеді.
ko_kr: "{2}" 권한에 대한 id({1})가 있는 "{0}" 엔터티에 대한 권한이 거부되었습니다.
lt_lt: Teisė atmesta objekte {0}, kurio ID ({1}), dėl {2} dešinėje.
lv_lv: Atļauja ir liegta “{0}” entītijai ar ID ({1}) “{2}” tiesībām.
ms_my: Keizinan ditolak pada "{0}" entiti dengan id ({1}) untuk hak "{2}".
nb_no: Tillatelsen ble avvist for enheten {0} med IDen {1} for rettigheten {2}.
nl_nl: Machtiging geweigerd voor entiteit '{0}' met id ({1}) voor '{2}'.
pl_pl: Odmowa uprawnienia w encji „{0}” o identyfikatorze ({1}) dla prawa „{2}”.
pt_br: Permissão negada na entidade "{0}" com a id ({1}) para o direito "{2}".
pt_pt: Permissão negada à entidade "{0}" com ID ({1}) para direito "{2}".
ro_ro: Permisiune refuzată pentru entitatea „{0}” cu id-ul ({1}) pentru „{2}”.
ru_ru: Отказано в праве "{2}" для сущности "{0}" с идентификатором ({1}).
sk_sk: Povolenie entity {0} s ID ({1}) pre {2} vpravo bolo zamietnuté.
sl_si: Zavrnjeno dovoljenje za entiteto »{0}« z ID-jem ({1}) za pravico »{2}«.
sr_cyrl_rs: Дозвола одбијена за „{0}” ентитет који има ID ({1}) за „{2}” право.
sr_latn_rs: Dozvola odbijena za „{0}“ entitet koji ima ID ({1}) za „{2}“ pravo.
sv_se: Behörighet nekades för entitet "{0}" med id ({1}) för höger "{2}".
th_th: สิทธิ์ถูกปฏิเสธในเอนทิตี "{0}" ที่มีรหัส ({1}) สำหรับสิทธิ์ "{2}"
tr_tr: "{2}" hakkı için ({1}) kimliğine sahip "{0}" varlığında izin reddedildi.
uk_ua: Відмовлено у дозволі на сутність "{0}" з ідентифікатором ({1}) для права "{2}".
vi_vn: Quyền bị từ chối trên thực thể "{0}" với ID ({1}) cho "{2}" bên phải.
zh_cn: 对“{2}”权利的 ID 为({1})的“{0}”实体的权限被拒绝。
zh_hk: 識別碼為 ({1}) 之 "{0}" 實體的 "{2}" 權限被拒。

# Entity_Permission_Granted
source: Permission granted on "{0}" entity with id ({1}) for "{2}" right.
bg_bg: Разрешението е дадено за обект „{0}“ с ИД ({1}) за право „{2}“.
ca_es: Permís atorgat a l'entitat "{0}" amb identificador ({1}) per al dret "{2}".
cs_cz: Oprávnění k entitě {0} s ID ({1}) pro oprávnění {2} je udělené.
da_dk: Objektet "{0}" med id'et ({1}) fik tilladelse til rettigheden "{2}".
de_de: Berechtigung erteilt für Entität "{0}" mit ID ({1}) für "{2}"-Berechtigung.
el_gr: Απορρίφθηκε το εκχωρημένο δικαίωμα στην οντότητα "{0}" με αναγνωριστικό ({1}) για "{2}".
es_es: Permiso concedido en la entidad "{0}" con el id. ({1}) para el derecho "{2}".
et_ee: Olemi {0} ID-ga ({1}) õiguse {2} puhul on õigus lubatud.
eu_es: {1} IDa duen "{0}" entitatea atzitzeko baimena du "{2}" eskubideak.
fi_fi: Oikeus myönnetty entiteetille {0}, jonka tunnus on ({1}), oikeudelle {2}.
fr_fr: Autorisation accordée pour l'entité "{0}" avec id ({1}) pour le droit "{2}".
gl_es: Concedeuse o permiso na entidade "{0}" co ID ({1}) para o dereito "{2}".
hi_in: "{2}" अधिकार के लिए आईडी ({1}) वाले "{0}" निकाय पर अनुमति प्रदान की गई.
hr_hr: Dobivena je dozvola za entitet „{0}” s ID-om ({1}) za pravo „{2}”.
hu_hu: A(z) {2} jogosultság megadva a(z) {1} azonosítójú {0} entitás esetében.
id_id: Izin diberikan pada entitas "{0}" dengan id ({1}) untuk hak "{2}".
it_it: Autorizzazione concessa sull'entità "{0}" con ID ({1}) per "{2}" destro.
ja_jp: ID ({1}) の "{0}" エンティティで、"{2}" 権限に関するアクセス許可が付与されました。
kk_kz: "{2}" үшін идентификаторы ({1}) бар "{0}" нысанында рұқсат берілді.
ko_kr: "{2}" 권한에 대한 id({1})가 있는 "{0}" 엔터티에 대한 권한이 부여되었습니다.
lt_lt: Teisė suteikta objekte {0}, kurio ID ({1}), dėl {2} dešinėje.
lv_lv: Atļauja piešķirta “{0}” entītijai ar ID ({1}) “{2}” tiesībām.
ms_my: Keizinan diberi pada "{0}" entiti dengan id ({1}) untuk hak "{2}".
nb_no: Tillatelsen ble tildelt for enheten {0} med IDen {1} for rettigheten {2}.
nl_nl: Machtiging verleend voor entiteit '{0}' met id ({1}) voor '{2}'.
pl_pl: Udzielono uprawnienia w encji „{0}” o identyfikatorze ({1}) dla prawa „{2}”.
pt_br: Permissão concedida na entidade "{0}" com a id ({1}) para o direito "{2}".
pt_pt: Permissão concedida à entidade "{0}" com ID ({1}) para direito "{2}".
ro_ro: Permisiune acordată pentru entitatea „{0}” cu id-ul ({1}) pentru „{2}”.
ru_ru: Предоставлено право "{2}" для сущности "{0}" с идентификатором ({1}).
sk_sk: Povolenie entity {0} s ID ({1}) pre {2} vpravo bolo udelené.
sl_si: Odobreno dovoljenje za entiteto »{0}« z ID-jem ({1}) za pravico »{2}«.
sr_cyrl_rs: Дозвола омогућена за „{0}” ентитет који има ID ({1}) за „{2}” право.
sr_latn_rs: Dozvola omogućena za „{0}“ entitet koji ima ID ({1}) za „{2}“ pravo.
sv_se: Behörighet godkändes för entitet "{0}" med id ({1}) för höger "{2}".
th_th: มีการให้สิทธิ์ในเอนทิตี "{0}" ที่มีรหัส ({1}) สำหรับสิทธิ์ "{2}"
tr_tr: "{2}" hakkı için ({1}) kimliğine sahip "{0}" varlığında izin verildi.
uk_ua: Надано дозвіл на сутність "{0}" з ідентифікатором ({1}) для права "{2}".
vi_vn: Quyền đã được cấp trên thực thể "{0}" với ID ({1}) cho "{2}" bên phải.
zh_cn: 对“{2}”权利的 ID 为({1})的“{0}”实体授予了权限。
zh_hk: 識別碼為 ({1}) 之 "{0}" 實體的 "{2}" 權限已授與。

# Select_Customer_Error_Message
source: Select a customer.
bg_bg: Изберете клиент.
ca_es: Seleccioneu un client.
cs_cz: Vyberte zákazníka.
da_dk: Vælg en kunde.
de_de: Wählen Sie einen Kunden aus.
el_gr: Επιλέξτε έναν πελάτη.
es_es: Seleccione un cliente.
et_ee: Valige klient.
eu_es: Hautatu bezero bat.
fi_fi: Valitse asiakas.
fr_fr: Sélectionnez un client.
gl_es: Seleccione un cliente.
hi_in: ग्राहक का चयन करें.
hr_hr: Odaberite klijenta.
hu_hu: Válasszon ki egy ügyfelet.
id_id: Pilih pelanggan.
it_it: Seleziona un cliente.
ja_jp: 顧客を選択してください。
kk_kz: Тұтынушыны таңдаңыз.
ko_kr: 고객을 선택하십시오.
lt_lt: Pasirinkite klientą.
lv_lv: Atlasīt klientu.
ms_my: Pilih pelanggan.
nb_no: Velg en kunde.
nl_nl: Selecteer een klant.
pl_pl: Wybierz klienta.
pt_br: Selecionar um cliente.
pt_pt: Selecione um cliente.
ro_ro: Selectați un client.
ru_ru: Выберите клиента.
sk_sk: Vyberte zákazníka.
sl_si: Izberite stranko.
sr_cyrl_rs: Изаберите клијента.
sr_latn_rs: Izaberite klijenta.
sv_se: Välj en kund.
th_th: เลือกลูกค้า
tr_tr: Müşteri seçin.
uk_ua: Виберіть клієнта.
vi_vn: Chọn một khách hàng.
zh_cn: 选择一个客户。
zh_hk: 選取客戶。

# Select_Support_Plan_Error_Message
source: Please select a support plan.
bg_bg: Изберете план за поддръжка.
ca_es: Seleccioneu un pla de suport tècnic.
cs_cz: Vyberte prosím plán podpory.
da_dk: Vælg en supportplan.
de_de: Wählen Sie einen Supportplan aus.
el_gr: Επιλέξτε ένα πρόγραμμα υποστήριξης.
es_es: Seleccione un plan de soporte.
et_ee: Valige tugiteenuse plaan.
eu_es: Hautatu laguntza-plan bat.
fi_fi: Valitse tukiohjelma.
fr_fr: Sélectionnez un plan de support.
gl_es: Seleccione un plan de asistencia.
hi_in: कृपया एक समर्थन योजना चुनें.
hr_hr: Odaberite plan podrške.
hu_hu: Válasszon egy támogatási konstrukciót.
id_id: Pilih paket dukungan.
it_it: Seleziona un piano di supporto.
ja_jp: サポート プランを選択してください。
kk_kz: Қолдау көрсету жоспарын таңдаңыз.
ko_kr: 지원 계획을 선택하십시오.
lt_lt: Pasirinkite palaikymo planą.
lv_lv: Lūdzu, atlasiet atbalsta plānu.
ms_my: Sila pilih pelan sokongan.
nb_no: Velg en støtteplan.
nl_nl: Selecteer een ondersteuningsplan.
pl_pl: Wybierz plan pomocy technicznej.
pt_br: Selecione um plano de suporte.
pt_pt: Selecione um plano de suporte.
ro_ro: Selectați un plan de suport.
ru_ru: Выберите план поддержки.
sk_sk: Vyberte plán technickej podpory.
sl_si: Izberite paket podpore.
sr_cyrl_rs: Изаберите план подршке.
sr_latn_rs: Izaberite plan podrške.
sv_se: Välj ett supportprogram.
th_th: โปรดเลือกแผนสนับสนุน
tr_tr: Lütfen bir destek planı seçin.
uk_ua: Будь ласка, виберіть пакет підтримки.
vi_vn: Vui lòng chọn một chương trình hỗ trợ.
zh_cn: 请选择一个支持计划。
zh_hk: 請選取支援計劃。

# Search_For_Location_Near_DefaultText
source: Search for location near
bg_bg: Търсене на местоположение близо до
ca_es: Cerca una ubicació propera
cs_cz: Vyhledat místo v okolí
da_dk: Søg efter lokation i nærheden
de_de: Suchen nach Speicherort bei
el_gr: Αναζήτηση τοποθεσίας κοντά σε
es_es: Buscar ubicación cerca
et_ee: Lähedaloleva asukoha otsing
eu_es: Bilatu hurbileko kokalekuren bat
fi_fi: Hae sijainti, joka on lähellä
fr_fr: Rechercher un lieu à proximité
gl_es: Buscar localización próxima
hi_in: के निकट स्थान खोजें
hr_hr: Pretraži mjesto u blizini
hu_hu: Hely keresése ezen a környéken
id_id: Cari lokasi di sekitar
it_it: Cerca una località vicino a
ja_jp: 近くの場所の検索
kk_kz: Жақындағы орындарды іздеу
ko_kr: 근처 위치 검색
lt_lt: Ieškoti vietos netoliese
lv_lv: Meklēt atrašanās vietas tuvumā
ms_my: Cari lokasi berhampiran
nb_no: Søk etter plassering i nærheten av
nl_nl: Zoeken naar locatie in de buurt van
pl_pl: Wyszukaj lokalizację w pobliżu
pt_br: Pesquisar um local próximo
pt_pt: Procurar localização próxima
ro_ro: Căutați locații din apropiere
ru_ru: Поиск близкого расположения
sk_sk: Hľadať umiestnenie v blízkosti
sl_si: Iskanje lokacije v bližini
sr_cyrl_rs: Претражи локације у близини
sr_latn_rs: Pretraži lokacije u blizini
sv_se: Sök efter en plats i närheten
th_th: การค้นหาตำแหน่งที่ตั้งใกล้เคียง
tr_tr: Yakın konum ara
uk_ua: Шукати місця поблизу
vi_vn: Tìm kiếm vị trí ở gần
zh_cn: 搜索附近位置
zh_hk: 搜尋附近位置

# Support_Plan_For_Purchased
source: Support Plan for {0} purchased by {1} on {2}
bg_bg: План за поддръжка за {0}, закупен от {1} на {2}
ca_es: Pla de suport tècnic per {0} comprat per {1} el {2}
cs_cz: Plán podpory pro {0} zakoupený uživatelem {1} dne {2}
da_dk: Supportplan for {0} købt af {1} den {2}
de_de: Supportplan für {0} wurde gekauft von {1} am {2}
el_gr: Πρόγραμμα υποστήριξης για {0} αγορασμένο από {1} στις {2}
es_es: Plan de soporte para {0} adquirido por {1} el {2}
et_ee: Tugiteenuse plaan üksusele {0}, mille on ostnud {1} kuupäeval {2}
eu_es: {1} erabiltzaileak {0} zerbitzuaren laguntza-plana erosi du ({2})
fi_fi: {1} osti tukiohjelman {0} {2}
fr_fr: Plan de support pour {0} acheté par {1} le {2}
gl_es: Plan de asistencia para {0} comprado por {1} o {2}
hi_in: {2} को {1} द्वारा खरीदे गए {0} के लिए समर्थन योजना
hr_hr: Plan podrške za {0} koji je kupio korisnik {1} dana {2}
hu_hu: Támogatási konstrukció vásárlása: tárgy: {0}, vevő: {1}, vásárlás dátuma: {2}
id_id: Paket Dukungan untuk {0} dibeli oleh {1} pada {2}
it_it: Piano di supporto {0} acquistato da {1} il {2}
ja_jp: {0} のサポート プランが {1} によって {2} に購入されました
kk_kz: {2} күні {1} арқылы сатып алынған {0} қолдау жоспары
ko_kr: {2}에 {1}이(가) 구매한 {0}에 대한 지원 계획
lt_lt: Palaikymo planas, skirtas {0}, kurį įsigijo {1} {2}
lv_lv: Atbalsta plāns {0}, ko iegādājās {1} šajā: {2}
ms_my: Pelan Sokongan untuk {0} dibeli oleh {1} pada {2}
nb_no: Støtteplan for {0} kjøpt av {1} den {2}
nl_nl: Ondersteuningsplan voor {0} aangeschaft door {1} op {2}
pl_pl: Plan pomocy technicznej dotyczący {0} kupiony przez {1} dnia {2}
pt_br: Plano de Suporte para {0} adquiro por {1} em {2}
pt_pt: Plano de Suporte para {0} adquirido por {1} em {2}
ro_ro: Plan de asistență pentru {0} achiziționat de {1} pe {2}
ru_ru: План поддержки {0} приобретен пользователем {1} {2}
sk_sk: Plán technickej podpory pre {0} si používateľ {1} zakúpil dňa {2}
sl_si: Paket podpore {0} je kupil uporabnik {1} dne {2}
sr_cyrl_rs: План подршке за {0} купио/ла {1} дана {2}
sr_latn_rs: Plan podrške za {0} kupio/la {1} dana {2}
sv_se: Supportplan för {0} köpt av {1} på {2}
th_th: มีการซื้อแผนสนับสนุนสำหรับ {0} โดย {1} เมื่อ {2}
tr_tr: {0} Destek Planı {1} tarafından {2} tarihinde satın alındı
uk_ua: План підтримки для {0} придбаний {1} {2}
vi_vn: Chương trình Hỗ trợ cho {0} do {1} mua vào {2}
zh_cn: {1} 于 {2} 购买了 {0} 支持计划
zh_hk: {1} 於 {2} 購買的 {0} 支援計劃

# Required_Site_Setting_Not_Exist_Validation_Message
source: The required Site Setting named 'Ecommerce/PayPal/PDTIdentityToken' doesn't exist or doesn't contain a value.
bg_bg: Задължителната настройка на сайта с името „Ecommerce/PayPal/PDTIdentityToken“ не съществува или не съдържа стойност.
ca_es: La configuració del lloc necessària anomenada 'Ecommerce/PayPal/PDTIdentityToken' no existeix o no conté cap valor.
cs_cz: Povinné nastavení webu s názvem Ecommerce/PayPal/PDTIdentityToken neexistuje nebo neobsahuje hodnotu.
da_dk: Den påkrævede webstedsindstilling 'Ecommerce/PayPal/PDTIdentityToken' findes ikke eller indeholder ikke en værdi.
de_de: Die erforderliche Websiteeinstellung mit dem Namen 'Ecommerce/PayPal/PDTIdentityToken' ist nicht vorhanden oder enthält keinen Wert.
el_gr: Η απαιτούμενη ρύθμιση τοποθεσίας με όνομα 'Ecommerce/PayPal/PDTIdentityToken' δεν υπάρχει ή δεν περιέχει τιμή.
es_es: La configuración del sitio necesaria denominada 'Ecommerce/PayPal/PDTIdentityToken' no existe o no contiene ningún valor.
et_ee: Nõutavat saidi sätet Ecommerce/PayPal/PDTIdentityToken pole olemas või see ei sisalda väärtust.
eu_es: Beharrezkoa den "Ecommerce/PayPal/PDTIdentityToken" izeneko web-orriaren ezarpena ez dago edo ez dauka baliorik.
fi_fi: Pakollista sivustoasetusta Ecommerce/PayPal/PDTIdentityToken ei ole tai siinä ei ole arvoa.
fr_fr: Le paramètre de site requis nommé 'Ecommerce/PayPal/PDTIdentityToken' n'existe pas ou ne contient aucune valeur.
gl_es: A configuración do sitio obrigatoria denominada 'Ecommerce/PayPal/PDTIdentityToken' non existe ou non contén ningún valor.
hi_in: 'Ecommerce/PayPal/PDTIdentityToken' नामक आवश्यक साइट सेटिंग मौजूद नहीं है या उसमें कोई मान नहीं है.
hr_hr: Obavezna postavka web-mjesta pod nazivom „Ecommerce/PayPal/PDTIdentityToken” ne postoji ili ne sadrži vrijednost.
hu_hu: A kötelező Ecommerce/PayPal/PDTIdentityToken webhelybeállítás nem létezik, vagy nincs értéke.
id_id: Pengaturan Situs yang diperlukan dengan nama 'Ecommerce/PayPal/PDTIdentityToken' tidak ada atau tidak berisi nilai.
it_it: L'impostazione sito necessaria denominata 'Ecommerce/PayPal/PDTIdentityToken' non esiste o non contiene un valore.
ja_jp: 必須のサイト設定 'Ecommerce/PayPal/PDTIdentityToken' が存在しないか、この設定に値が含まれていません。
kk_kz: "Ecommerce/PayPal/PDTIdentityToken" деп аталатын қажетті сайт параметрі жоқ не онда мәні жоқ.
ko_kr: 이름이 'Ecommerce/PayPal/PDTIdentityToken'인 필요한 사이트 설정이 없거나 값이 포함되어 있지 않습니다.
lt_lt: Būtino svetainės parametro pavadinimu Ecommerce/PayPal/PDTIdentityToken nėra arba nenurodyta jo reikšmė.
lv_lv: Nepieciešamais vietnes iestatījumu ar nosaukumu 'Ecommerce/PayPal/PDTIdentityToken' nepastāv vai nesatur vērtību.
ms_my: Seting Tapak yang diperlukan dan bernama 'Ecommerce/PayPal/PDTIdentityToken' tidak wujud atau tidak mengandungi nilai.
nb_no: Den obligatoriske nettstedinnstillingen Ecommerce/PayPal/PDTIdentityToken finnes ikke eller inneholder ikke en verdi.
nl_nl: De vereiste site-instelling met de naam 'Ecommerce/PayPal/PDTIdentityToken' bestaat niet of bevat geen waarde.
pl_pl: Wymagane ustawienie witryny o nazwie Ecommerce/PayPal/PDTIdentityToken nie istnieje lub nie zawiera wartości.
pt_br: A Configuração de Site denominada 'Ecommerce/PayPal/PDTIdentityToken' necessária não existe ou não contém um valor.
pt_pt: A Definição do Site necessária chamada "Ecommerce/PayPal/PDTIdentityToken" não existe ou não contém um valor.
ro_ro: Setarea de site obligatorie intitulată „Ecommerce/PayPal/PDTIdentityToken” nu există sau nu conține o valoare.
ru_ru: Обязательный параметр сайта Ecommerce/PayPal/PDTIdentityToken не существует или не содержит значения.
sk_sk: Povinné nastavenie lokality s názvom Ecommerce/PayPal/PDTIdentityToken neexistuje alebo neobsahuje žiadnu hodnotu.
sl_si: Obvezna nastavitev mesta z imenom »Ecommerce/PayPal/PDTIdentityToken« ne obstaja ali ne vsebuje vrednosti.
sr_cyrl_rs: Захтевано подешавање локације под именом „Ecommerce/PayPal/PDTIdentityToken” не постоји или не садржи вредност.
sr_latn_rs: Zahtevano podešavanje lokacije pod imenom „Ecommerce/PayPal/PDTIdentityToken“ ne postoji ili ne sadrži vrednost.
sv_se: Den obligatoriska webbplatsinställningen "Ecommerce/PayPal/PDTIdentityToken" finns inte eller innehåller inte något värde.
th_th: การตั้งค่าไซต์ที่จำเป็นที่ชื่อ 'Ecommerce/PayPal/PDTIdentityToken' ไม่มีอยู่หรือไม่มีค่าใดๆ
tr_tr: 'Ecommerce/PayPal/PDTIdentityToken' adlı gerekli Site Ayarı yok veya değer içermiyor.
uk_ua: Обов’язкове налаштування сайту під назвою 'Ecommerce/PayPal/PDTIdentityToken' не існує або в ньому не вказане значення.
vi_vn: Thiết đặt Trang đã yêu cầu có tên 'Ecommerce/PayPal/PDTIdentityToken' không tồn tại hoặc không chứa giá trị.
zh_cn: 名为“Ecommerce/PayPal/PDTIdentityToken”的必需站点设置不存在或者不包含值。
zh_hk: 名為 'Ecommerce/PayPal/PDTIdentityToken' 的必要網站設定不存在或不包含值。

# Constant_Sum_Validation_Error_Message
source: The total isn't valid. Review the number of points available for distribution.
bg_bg: Общата сума не е валидна. Прегледайте броя точки, налични за разпределение.
ca_es: El total no és vàlid. Reviseu el nombre de punts disponibles per a la distribució.
cs_cz: Celkový součet není platný. Zkontrolujte počet bodů dostupných pro distribuci.
da_dk: Totalen er ugyldig. Gennemgå det antal punkter, der er tilgængelige for distribution.
de_de: Die Gesamtsumme ist ungültig. Überprüfen Sie die Anzahl der Punkte, die für die Verteilung verfügbar sind.
el_gr: Το άθροισμα δεν είναι έγκυρο. Ελέγξτε τον αριθμό σημείων που διατίθενται για κατανομή.
es_es: El total no es válido. Revise el número de puntos disponibles para la distribución.
et_ee: Kogusumma ei sobi. Vaadake üle levitamiseks saadaolevate punktide arv.
eu_es: Guztizko kopurua baliogabea da. Begiratu zenbat banaketarako puntu dagoen erabilgarri.
fi_fi: Kokonaisarvo ei kelpaa. Tarkista jaettavissa olevien pisteiden määrä.
fr_fr: Le total n'est pas valide. Vérifiez le nombre de points disponibles pour la distribution.
gl_es: O total non é válido. Revise o número de puntos dispoñibles para a distribución.
hi_in: योग मान्य नहीं है. वितरण के लिए उपलब्ध बिंदुओं की संख्या की समीक्षा करें.
hr_hr: Ukupni zbroj nije valjan. Provjerite broj bodova koji se može dodijeliti.
hu_hu: Az összeg érvénytelen. Ellenőrizze a szétosztandó pontszámot.
id_id: Total tidak valid. Periksa jumlah poin yang tersedia untuk distribusi.
it_it: Totale non valido. Rivedi il numero di punti disponibili per la distribuzione.
ja_jp: 合計が無効です。配布に使用できるポイントの数を確認してください。
kk_kz: Жалпы саны қате. Үлестіру үшін қолжетімді нүктелер санын қарап шығыңыз.
ko_kr: 합계가 잘못되었습니다. 배포 가능한 포인트 수를 검토하십시오.
lt_lt: Bendroji suma yra netinkama. Peržiūrėti taškų, kuriuos galima platinti, skaičių.
lv_lv: Kopējais nav derīgs. Pārskatiet sadalei pieejamo punktu skaitu.
ms_my: Jumlah tidak sah. Semak bilangan poin tersedia untuk pengedaran.
nb_no: Totalsummen er ugyldig. Gå gjennom antallet punkter som er tilgjengelige for distribusjon.
nl_nl: Het totaal is niet geldig. Controleer het aantal punten dat beschikbaar is voor distributie.
pl_pl: Suma jest nieprawidłowa. Przejrzyj liczbę punktów dostępnych na potrzeby dystrybucji.
pt_br: O total não é válido. Analise o número de pontos disponíveis para distribuição.
pt_pt: O total não é válido. Reveja o número de pontos disponível para distribuição.
ro_ro: Totalul nu este valid. Revizuiți numărul de puncte disponibile pentru distribuție.
ru_ru: Недопустимое суммарное значение. Проверьте количество доступных для распространения точек.
sk_sk: Celkový počet nie je platný. Skontrolujte počet bodov dostupných na distribúciu.
sl_si: Skupna vrednost ni veljavna. Preglejte število točk, na voljo za pošiljanje.
sr_cyrl_rs: Збир није важећи. Прегледајте број тачака доступних за дистрибуцију.
sr_latn_rs: Zbir nije važeći. Pregledajte broj tačaka dostupnih za distribuciju.
sv_se: Summan är inte giltig. Granska antal punkter för distribution.
th_th: ยอดรวมไม่ถูกต้อง ให้ตรวจทานจำนวนทศนิยมที่สามารถกระจายได้
tr_tr: Toplam geçerli değil. Bu dağıtım için kullanılabilen nokta sayısını inceleyin.
uk_ua: Загальна сума недійсна. Перегляньте кількість балів, які можуть бути розподілені.
vi_vn: Tổng số không hợp lệ. Hãy xem lại số điểm sẵn có để phân bố.
zh_cn: 总计无效。请检查可用于分配的点数。
zh_hk: 總計無效。請檢閱可供發佈的點數。
