Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Date_DefaultText
source: Date
bg_bg: Дата
ca_es: Data
cs_cz: Datum
da_dk: Dato
de_de: Datum
el_gr: Ημερομηνία
es_es: Fecha
et_ee: Kuupäev
eu_es: Data
fi_fi: Päivämäärä
gl_es: Data
hi_in: दिनांक
hr_hr: Datum
hu_hu: Dátum
id_id: Tanggal
it_it: Data
ja_jp: 日付
kk_kz: Күн
ko_kr: 날짜
lt_lt: Data
lv_lv: Datums
ms_my: Tarikh
nb_no: Dato
nl_nl: Datum
pl_pl: Data
pt_br: Data
pt_pt: Data
ro_ro: Dată
ru_ru: Дата
sk_sk: Dátum
sl_si: Datum
sr_cyrl_rs: Датум
sr_latn_rs: Datum
sv_se: Datum
th_th: วันที่
tr_tr: Tarih
uk_ua: Дата
vi_vn: Ngày tháng
zh_cn: 日期
zh_hk: 日期

# Description_DefaultText
source: Description (required)
bg_bg: Описание (задължително)
ca_es: Descripció (obligatori)
cs_cz: Popis (povinný)
da_dk: Beskrivelse (obligatorisk)
de_de: Beschreibung (erforderlich)
el_gr: Περιγραφή (υποχρεωτική)
es_es: Descripción (obligatoria)
et_ee: Kirjeldus (nõutav)
eu_es: Azalpena (beharrezkoa)
fi_fi: Kuvaus (pakollinen)
fr_fr: Description (requise)
gl_es: Descrición (obrigatoria)
hi_in: वर्णन (आवश्यक)
hr_hr: Opis (obavezan)
hu_hu: Leírás (kötelező)
id_id: Deskripsi (harus diisi)
it_it: Descrizione (obbligatoria)
ja_jp: 説明 (必須)
kk_kz: Сипаттама (міндетті)
ko_kr: 설명(필수)
lt_lt: Aprašas (būtinas)
lv_lv: Apraksts (obligāts)
ms_my: Perihalan (diperlukan)
nb_no: Beskrivelse (obligatorisk)
nl_nl: Omschrijving (vereist)
pl_pl: Opis (wymagany)
pt_br: Descrição (obrigatória)
pt_pt: Descrição (necessária)
ro_ro: Descriere (obligatoriu)
ru_ru: Описание (обязательный параметр)
sk_sk: Opis (vyžaduje sa)
sl_si: Opis (obvezen)
sr_cyrl_rs: Опис (обавезно)
sr_latn_rs: Opis (obavezno)
sv_se: Beskrivning (krävs)
th_th: คำอธิบาย (จำเป็น)
tr_tr: Açıklama (gerekli)
uk_ua: Опис (обов’язково)
vi_vn: Mô tả (bắt buộc)
zh_cn: 说明(必填)
zh_hk: 描述 (必要)

# Discount_Code_DefaultText
source: Discount Code
bg_bg: Код на отстъпка
ca_es: Codi de descompte
cs_cz: Kód slevy
da_dk: Rabatkode
de_de: Rabattcode
el_gr: Κωδικός έκπτωσης
es_es: Código de descuento
et_ee: Allahindluse kood
eu_es: Deskontu-kodea
fi_fi: Alennuskoodi
fr_fr: Code de remise
gl_es: Código de desconto
hi_in: छूट कोड
hr_hr: Kôd za popust
hu_hu: Engedmény kódja
id_id: Kode Diskon
it_it: Codice sconto
ja_jp: 割引コード
kk_kz: Шегерім коды
ko_kr: 할인 코드
lt_lt: Nuolaidos kodas
lv_lv: Atlaides kods
ms_my: Kod Diskaun
nb_no: Rabattkode
nl_nl: Kortingscode
pl_pl: Kod rabatu
pt_br: Código de Desconto
pt_pt: Código de Desconto
ro_ro: Cod de discount
ru_ru: Код скидки
sk_sk: Kód zľavy
sl_si: Koda popusta
sr_cyrl_rs: Шифра попуста
sr_latn_rs: Šifra popusta
sv_se: Rabattkod
th_th: รหัสส่วนลด
tr_tr: İskonto Kodu
uk_ua: Код знижки
vi_vn: Mã Giảm giá
zh_cn: 折扣代码
zh_hk: 折扣代碼

# Discount_DefaultText
source: Discount:
bg_bg: Отстъпка:
ca_es: Descompte:
cs_cz: Sleva:
da_dk: Rabat:
de_de: Rabatt:
el_gr: Έκπτωση:
es_es: Descuento:
et_ee: Allahindlus:
eu_es: Deskontua:
fi_fi: Alennus:
fr_fr: Remise :
gl_es: Desconto:
hi_in: छूट:
hr_hr: Popust:
hu_hu: Árengedmény:
id_id: Diskon:
it_it: Sconto:
ja_jp: 割引:
kk_kz: Шегерім:
ko_kr: 할인:
lt_lt: Nuolaida:
lv_lv: Atlaide:
ms_my: Diskaun:
nb_no: Rabatt:
nl_nl: Korting:
pl_pl: Rabat:
pt_br: Desconto:
pt_pt: Desconto:
ru_ru: Скидка:
sk_sk: Zľava:
sl_si: Popust:
sr_cyrl_rs: Попуст:
sr_latn_rs: Popust:
sv_se: Rabatt:
th_th: ส่วนลด:
tr_tr: İskonto:
uk_ua: Знижка:
vi_vn: Giảm giá:
zh_cn: 折扣:
zh_hk: 折扣:

# Email_DefaultText
source: Email
bg_bg: Имейл
ca_es: Correu electrònic
el_gr: Ηλεκτρονικό ταχυδρομείο
es_es: Correo electrónico
et_ee: Meil
eu_es: Helbide elektronikoa
fi_fi: Sähköposti
fr_fr: Adresse de messagerie
gl_es: Correo electrónico
hi_in: ईमेल
hr_hr: E-pošta
ja_jp: 電子メール
kk_kz: Электрондық пошта
ko_kr: 전자 메일
lt_lt: El. paštas
lv_lv: E-pasts
ms_my: E-mel
nb_no: E-post
pl_pl: Adres e-mail
ru_ru: Электронная почта
sl_si: E-pošta
sr_cyrl_rs: Е-адреса
sr_latn_rs: E-adresa
sv_se: E-post
th_th: อีเมล
tr_tr: E-posta
uk_ua: Електронна пошта
zh_cn: 电子邮件
zh_hk: 電子郵件

# End_Time_DefaultText
source: End Time
bg_bg: Краен час
ca_es: Hora d'acabament
cs_cz: Čas ukončení
da_dk: Sluttidspunkt
de_de: Endzeit
el_gr: Ώρα λήξης
es_es: Hora de finalización
et_ee: Lõppkellaaeg
eu_es: Amaiera-ordua
fi_fi: Päättymisaika
fr_fr: Heure de fin
gl_es: Hora de finalización
hi_in: समाप्ति समय
hr_hr: Vrijeme završetka
hu_hu: Befejezési idő
id_id: Waktu Berakhir
it_it: Ora di fine
ja_jp: 終了時刻
kk_kz: Аяқталу уақыты
ko_kr: 종료 시간
lt_lt: Pabaigos laikas
lv_lv: Beigu laiks
ms_my: Masa Tamat
nb_no: Sluttidspunkt
nl_nl: Eindtijd
pl_pl: Godzina zakończenia
pt_br: Hora de Término
pt_pt: Hora de Fim
ro_ro: Oră de sfârșit
ru_ru: Время завершения
sk_sk: Koniec
sl_si: Končni čas
sr_cyrl_rs: Време завршетка
sr_latn_rs: Vreme završetka
sv_se: Sluttid
th_th: เวลาสิ้นสุด
tr_tr: Bitiş Saati
uk_ua: Час завершення
vi_vn: Thời gian Kết thúc
zh_cn: 结束时间
zh_hk: 結束時間

# Expires_DefaultText
source: Expires
bg_bg: Изтича на
ca_es: Caduca el
cs_cz: Konec platnosti
da_dk: Udløber
de_de: Läuft ab
el_gr: Λήγει
es_es: Expira
et_ee: Aegub
eu_es: Iraungitze-data:
fi_fi: Vanhentuu
fr_fr: Expire
gl_es: Caduca
hi_in: को समाप्त होगा
hr_hr: Istječe
hu_hu: Lejárat
id_id: Kedaluwarsa
it_it: Scade
ja_jp: 有効期限
kk_kz: Жарамдылық мерзімі бітеді
ko_kr: 만료
lt_lt: Baigia galioti
lv_lv: Beidzas
ms_my: Tamat tempoh
nb_no: Utløper
nl_nl: Verloopt op
pl_pl: Wygasa
pt_br: Expira
pt_pt: Expira Em
ro_ro: Expiră
ru_ru: Срок действия истекает
sk_sk: Platnosť uplynie
sl_si: Poteče
sr_cyrl_rs: Истиче
sr_latn_rs: Ističe
sv_se: Förfaller
th_th: หมดอายุ
tr_tr: Sona erme tarihi
uk_ua: Завершення терміну дії
vi_vn: Hết hạn
zh_cn: 到期
zh_hk: 到期

# Addition_Of_External_Account_Failed
source: Failed to add the external account.
bg_bg: Неуспешно добавяне на външния акаунт.
ca_es: No s'ha pogut afegir el compte extern.
cs_cz: Externí účet se nepovedlo přidat.
da_dk: Det eksterne firma blev ikke tilføjet.
de_de: Das externe Konto konnte nicht hinzugefügt werden.
el_gr: Απέτυχε η προσθήκη του εξωτερικού λογαριασμού.
es_es: No se pudo agregar la cuenta externa.
et_ee: Välise ettevõtte lisamine nurjus.
eu_es: Ezin da gehitu kanpoko kontua.
fi_fi: Ulkoisen asiakkaan lisääminen epäonnistui.
fr_fr: Échec de l'ajout du compte externe.
gl_es: Non se puido engadir a conta externa.
hi_in: बाहरी खाता जोड़ना विफल रहा.
hr_hr: Nije uspjelo dodavanje vanjskog računa.
hu_hu: Nem sikerült felvenni a külső fiókot.
id_id: Gagal menambahkan akun eksternal.
it_it: Impossibile aggiungere l'account esterno.
ja_jp: 外部の取引先企業を追加できませんでした。
kk_kz: Сыртқы тіркелгіге қосылмады.
ko_kr: 외부 계정에 추가하지 못했습니다.
lt_lt: Nepavyko įtraukti išorinio kliento.
lv_lv: Neizdevās pievienot ārējo kontu.
ms_my: Gagal untuk tambah ke akaun luaran.
nb_no: Kan ikke legge til den eksterne forretningsforbindelsen.
nl_nl: Het externe account kan niet worden toegevoegd.
pl_pl: Nie można dodać konta zewnętrznego.
pt_br: Falha ao adicionar a conta externa.
pt_pt: Falha ao adicionar a conta externa.
ro_ro: Nu s-a putut adăuga contul extern.
ru_ru: Не удалось добавить внешнюю учетную запись.
sk_sk: Nepodarilo sa pridať externý obchodný vzťah.
sl_si: Dodajanje zunanjega računa ni uspelo.
sr_cyrl_rs: Додавање спољашњег пословног контакта није успело.
sr_latn_rs: Dodavanje spoljašnjeg poslovnog kontakta nije uspelo.
sv_se: Det gick inte att lägga till det externa kontot.
th_th: ไม่สามารถเพิ่มผู้ติดต่อภายนอกได้
tr_tr: Harici firmaya eklenemedi.
uk_ua: Не вдалося додати зовнішнього бізнес-партнера.
vi_vn: Không thêm được tài khoản bên ngoài.
zh_cn: 未能添加外部客户。
zh_hk: 無法新增外部帳戶。

# Change_Mobile_Phone_Number_Failed
source: The mobile phone number couldn't be changed.
bg_bg: Номерът на мобилния телефон не може да бъде променен.
ca_es: El número de telèfon mòbil no s'ha pogut canviar.
cs_cz: Číslo mobilního telefonu nešlo změnit.
da_dk: Mobiltelefonnummeret kan ikke ændres.
de_de: Die Mobiltelefonnummer konnte nicht geändert werden.
el_gr: Δεν ήταν δυνατή η αλλαγή του αριθμού κινητού τηλεφώνου.
es_es: No se pudo cambiar el número de teléfono móvil.
et_ee: Mobiiltelefoni numbrit ei saanud muuta.
eu_es: Ezin izan da aldatu telefono mugikorraren zenbakia.
fi_fi: Matkapuhelinnumeroa ei voitu vaihtaa.
fr_fr: Le numéro du téléphone mobile n'a pas pu être modifié.
gl_es: Non se puido modificar o número de teléfono móbil.
hi_in: मोबाइल फ़ोन नंबर बदला नहीं जा सका.
hr_hr: Broj mobilnog telefona nije moguće promijeniti.
hu_hu: Nem sikerült módosítani a mobiltelefonszámot.
id_id: Nomor ponsel tidak dapat diubah.
it_it: Impossibile modificare il numero del telefono cellulare.
ja_jp: 携帯電話番号を変更できませんでした。
kk_kz: Ұялы телефон нөмірін өзгерту мүмкін емес.
ko_kr: 휴대폰 번호를 변경할 수 없습니다.
lt_lt: Mobiliojo telefono numerio pakeisti nepavyko.
lv_lv: Nevar nomainīt mobilā tālruņa numuru.
ms_my: Nombor telefon mudah alih tidak boleh diubah.
nb_no: Kan ikke endre mobilnummeret.
nl_nl: Het mobiele telefoonnummer kan niet worden gewijzigd.
pl_pl: Nie można zmienić numeru telefonu komórkowego.
pt_br: Não foi possível alterar o número do celular.
pt_pt: Não foi possível alterar o número de telemóvel.
ro_ro: Nu s-a putut modifica numărul de telefon mobil.
ru_ru: Не удалось изменить номер мобильного телефона.
sk_sk: Číslo mobilného telefónu sa nepodarilo zmeniť.
sl_si: Številke mobilnega telefona ni bilo mogoče spremeniti.
sr_cyrl_rs: Број мобилног телефона не може да се промени.
sr_latn_rs: Broj mobilnog telefona ne može da se promeni.
sv_se: Det gick inte att ändra mobiltelefonnumret.
th_th: ไม่สามารถเปลี่ยนแปลงหมายเลขโทรศัพท์มือถือ
tr_tr: Cep telefonu numarası değiştirilemedi.
uk_ua: Не вдалося змінити номер мобільного телефону.
vi_vn: Không thể thay đổi được số điện thoại di động.
zh_cn: 无法更改手机号码。
zh_hk: 無法變更行動電話號碼。

# Confirm_Email_Failed
source: The email couldn't be confirmed
bg_bg: Имейлът не може да бъде потвърден
ca_es: El correu electrònic no es pot confirmar
cs_cz: Tento e-mail nešlo potvrdit.
da_dk: Mailadressen kan ikke bekræftes
de_de: Die E-Mail konnten nicht bestätigt werden
el_gr: Δεν ήταν δυνατή η επιβεβαίωση του ηλεκτρονικού ταχυδρομείου
es_es: No se pudo confirmar el correo electrónico
et_ee: Meiliaadressi ei saanud kinnitada
eu_es: Ezin izan da berretsi helbide elektronikoa
fi_fi: Sähköpostia ei voitu vahvistaa
fr_fr: L'adresse de messagerie n'a pas pu être confirmée
gl_es: Non se puido confirmar este correo electrónico
hi_in: ईमेल की पुष्टि नहीं की जा सकी.
hr_hr: E-poštu nije moguće potvrditi
hu_hu: Nem sikerült megerősíteni az e-mailt.
id_id: Email tidak dapat dikonfirmasi
it_it: Impossibile confermare l'e-mail
ja_jp: 電子メールを確認できませんでした
kk_kz: Электрондық пошта расталмады
ko_kr: 전자 메일을 확인할 수 없음
lt_lt: El. pašto patvirtinti nepavyko
lv_lv: Šo e-pastu nevar apstiprināt
ms_my: E-mel tidak dapat disahkan
nb_no: Kan ikke bekrefte e-posten
nl_nl: De e-mail kan niet worden bevestigd
pl_pl: Nie można potwierdzić adresu e-mail
pt_br: Não foi possível confirmar o email
pt_pt: Não foi possível confirmar o e-mail
ro_ro: E-mailul nu a putut fi confirmat
ru_ru: Не удалось подтвердить эл. почту
sk_sk: Daný e-mail sa nepodarilo potvrdiť
sl_si: E-poštnega naslova ni bilo mogoče potrditi
sr_cyrl_rs: Е-адреса није потврђена
sr_latn_rs: E-adresa nije potvrđena
sv_se: E-postadressen kunde inte bekräftas
th_th: ไม่สามารถยืนยันอีเมลได้
tr_tr: E-posta onaylanamadı
uk_ua: Не вдалося підтвердити адресу електронної пошти
vi_vn: Không thể xác nhận được email
zh_cn: 无法确认该电子邮件
zh_hk: 無法確認此電子郵件

# Remove_External_Account_Failed
source: The external account couldn't be removed.
bg_bg: Външният акаунт не може да се премахне.
ca_es: El compte extern no s'ha pogut suprimir.
cs_cz: Tento externí účet nešlo odebrat.
da_dk: Det eksterne firma kan ikke fjernes.
de_de: Das externe Konto konnte nicht entfernt werden.
el_gr: Δεν ήταν δυνατή η κατάργηση του εξωτερικού λογαριασμού.
es_es: La cuenta externa no se pudo quitar.
et_ee: Välist kontot ei saanud eemaldada.
eu_es: Ezin izan da kendu kanpoko kontua.
fi_fi: Ulkoista asiakasta ei voitu poistaa.
fr_fr: Impossible de supprimer le compte externe.
gl_es: Non se puido eliminar a conta externa.
hi_in: बाहरी खाता निकाला नहीं जा सका.
hr_hr: Vanjski račun nije moguće ukloniti.
hu_hu: Nem sikerült eltávolítani a külső fiókot.
id_id: Akun eksternal tidak dapat dihapus.
it_it: L'account esterno non è stato rimosso.
ja_jp: 外部の取引先企業を削除できませんでした。
kk_kz: Сыртқы тіркелгі жойылмады.
ko_kr: 외부 계정을 제거할 수 없습니다.
lt_lt: Išorinio kliento pašalinti nepavyko.
lv_lv: Ārējais uzņēmums nevar tikt noņemts.
ms_my: Akaun luaran tidak dapat dikeluarkan.
nb_no: Kan ikke fjerne den eksterne forretningsforbindelsen.
nl_nl: Het externe account kan niet worden verwijderd.
pl_pl: Nie można usunąć konta zewnętrznego.
pt_br: A conta externa foi pode ser removida.
pt_pt: Não foi possível remover a conta externa.
ro_ro: Contul extern nu a putut fi eliminat.
ru_ru: Не удается удалить внешнюю учетную запись.
sk_sk: Nepodarilo sa odstrániť externý obchodný vzťah.
sl_si: Zunanjega računa ni mogoče odstraniti.
sr_cyrl_rs: Спољашњи налог не може да се уклони.
sr_latn_rs: Spoljašnji nalog ne može da se ukloni.
sv_se: Det gick inte att ta bort det externa kontot.
th_th: ไม่สามารถเอาบัญชีภายนอกออกได้
tr_tr: Harici firma kaldırılamadı.
uk_ua: Не вдалося видалити зовнішній обліковий запис бізнес-партнера.
vi_vn: Không thể loại bỏ được tài khoản bên ngoài.
zh_cn: 无法删除该外部帐户。
zh_hk: 無法移除外部帳戶。

# Fax_DefaultText
source: Fax
bg_bg: Факс
el_gr: Φαξ
et_ee: Faks
eu_es: Faxa
fi_fi: Faksi
fr_fr: Télécopie
hi_in: फ़ैक्स
hr_hr: Faks
id_id: Faks
kk_kz: Факс
ko_kr: 팩스
lt_lt: Faksas
lv_lv: Fakss
ms_my: Faks
nb_no: Telefaks
pl_pl: Faks
ru_ru: Факс
sl_si: Faks
sr_cyrl_rs: Факс
sr_latn_rs: Faks
th_th: โทรสาร
tr_tr: Faks
uk_ua: Факс
zh_cn: 传真
zh_hk: 傳真

# Featured_Products_DefaultText
source: Featured Products
bg_bg: Актуални продукти
ca_es: Productes destacats
cs_cz: Vybrané produkty
da_dk: Udvalgte produkter
de_de: Ausgewählte Produkte
el_gr: Επιλεγμένα προϊόντα
es_es: Productos destacados
et_ee: Esiletõstetud tooted
eu_es: Produktu nagusiak
fi_fi: Ajankohtaiset tuotteet
fr_fr: Produits proposés
gl_es: Produtos destacados
hi_in: फ़ीचर्ड उत्पाद
hr_hr: Istaknuti proizvodi
hu_hu: Kiemelt termékek
id_id: Produk Utama
it_it: Prodotti in evidenza
ja_jp: おすすめの製品
kk_kz: Танымал өнідер
ko_kr: 특집 제품
lt_lt: Atrinkti produktai
lv_lv: Piedāvātie produkti
ms_my: Produk Dicirikan
nb_no: Aktuelle produkter
nl_nl: Aanbevolen producten
pl_pl: Polecane produkty
pt_br: Produtos em Destaque
pt_pt: Produto em Destaque
ro_ro: Produse recomandate
ru_ru: Популярные продукты
sk_sk: Odporúčané produkty
sl_si: Predstavljeni izdelki
sr_cyrl_rs: Истакнути производи
sr_latn_rs: Istaknuti proizvodi
sv_se: Inkluderade produkter
th_th: ผลิตภัณฑ์ที่แนะนำ
tr_tr: Öne Çıkan Ürünler
uk_ua: Основні продукти
vi_vn: Sản phẩm Nổi bật
zh_cn: 特色产品
zh_hk: 精選產品

# Feed_DefaultText
source: Feed
bg_bg: Информационен канал
ca_es: Canal de contingut
cs_cz: Informační kanál
el_gr: Τροφοδοσία
es_es: Fuente
et_ee: Kanal
eu_es: Jarioa
fi_fi: Syöte
fr_fr: Flux
gl_es: Fonte
hi_in: फ़ीड
hr_hr: Sažetak sadržaja
hu_hu: Hírcsatorna
id_id: Umpan
ja_jp: フィード
kk_kz: Арна
ko_kr: 피드
lt_lt: Informacijos santrauka
lv_lv: Plūsma
ms_my: Suapan
pl_pl: Źródło
ro_ro: Flux
ru_ru: Веб-канал
sk_sk: Informačný kanál
sl_si: Vir
sv_se: Flöde
th_th: ตัวดึงข้อมูล
tr_tr: Akış
uk_ua: Новини
vi_vn: Nguồn cấp dữ liệu
zh_cn: 数据源
zh_hk: 摘要

# First_Name_DefaultText
source: First Name
bg_bg: Собствено име
ca_es: Nom
cs_cz: Křestní jméno
da_dk: Fornavn
de_de: Vorname
el_gr: Όνομα
es_es: Nombre
et_ee: Eesnimi
eu_es: Izena
fi_fi: Etunimi
fr_fr: Prénom
gl_es: Nome
hi_in: प्रथम नाम
hr_hr: Ime
hu_hu: Utónév
id_id: Nama Depan
it_it: Nome
ja_jp: 名
kk_kz: Аты
ko_kr: 이름
lt_lt: Vardas
lv_lv: Vārds
ms_my: Nama Pertama
nb_no: Fornavn
nl_nl: Voornaam
pl_pl: Imię
pt_br: Nome
pt_pt: Nome Próprio
ro_ro: Prenume
ru_ru: Имя
sk_sk: Krstné meno
sl_si: Ime
sr_cyrl_rs: Име
sr_latn_rs: Ime
sv_se: Förnamn
th_th: ชื่อ
tr_tr: Ad
uk_ua: Ім’я
vi_vn: Tên
zh_cn: 名
zh_hk: 名字

# Forum_DefaultText
source: Forum
bg_bg: Форум
ca_es: Fòrum
cs_cz: Fórum
el_gr: Φόρουμ
es_es: Foro
et_ee: Foorum
eu_es: Foroa
fi_fi: Keskustelupalsta
gl_es: Foro
hi_in: फ़ोरम
hu_hu: Fórum
ja_jp: フォーラム
kk_kz: Форум
ko_kr: 포럼
lt_lt: Forumas
lv_lv: Forums
pt_br: Fórum
pt_pt: Fórum
ru_ru: Форум
sk_sk: Fórum
sr_cyrl_rs: Форум
th_th: ฟอรั่ม
uk_ua: Форум
vi_vn: Diễn đàn
zh_cn: 论坛
zh_hk: 論壇

# From_DefaultText
source: From
bg_bg: От
ca_es: De
cs_cz: Od
da_dk: Fra
de_de: Von
el_gr: Από
es_es: De
et_ee: Saatja
eu_es: Bidaltzailea
fi_fi: Alkaen
fr_fr: De
gl_es: De
hi_in: इससे
hr_hr: Pošiljatelj
hu_hu: Feladó
id_id: Dari
it_it: Dal
ja_jp: 開始
kk_kz: Жіберуші
ko_kr: 시작
lt_lt: Nuo
lv_lv: No
ms_my: Daripada
nb_no: Fra
nl_nl: Van
pl_pl: Od
pt_br: De
pt_pt: De
ro_ro: De la
ru_ru: От
sk_sk: Od
sl_si: Od
sr_cyrl_rs: Од
sr_latn_rs: Od
sv_se: Från
th_th: จาก
tr_tr: Kimden
uk_ua: З
vi_vn: Từ
zh_cn: 来自
zh_hk: 從

# Household_DefaultText
source: Household
bg_bg: Домакинство
ca_es: Unitat familiar
cs_cz: Domácnost
da_dk: Husstand
de_de: Haushalt
el_gr: Νοικοκυριό
es_es: Hogar
et_ee: Leibkond
eu_es: Etxea
fi_fi: Talous
fr_fr: Ménage
gl_es: Fogar
hi_in: घर
hr_hr: Kućanstvo
hu_hu: Háztartás
id_id: Rumah
it_it: Nucleo familiare
ja_jp: 世帯
kk_kz: Тұрмыстық
ko_kr: 가정
lt_lt: Namų valda
lv_lv: Mājsaimniecība
ms_my: Isi Rumah
nb_no: Husholdning
nl_nl: Huishouden
pl_pl: Gospodarstwo domowe
pt_br: Agregado Familiar
pt_pt: Agregado Familiar
ro_ro: Gospodărie
ru_ru: Домохозяйство
sk_sk: Domácnosť
sl_si: Gospodinjstvo
sr_cyrl_rs: Домаћинство
sr_latn_rs: Domaćinstvo
sv_se: Hushåll
th_th: ภายในบ้าน
tr_tr: Ev
uk_ua: Господарство
vi_vn: Hộ gia đình
zh_cn: 家庭
zh_hk: 家庭

# Household_Members_DefaultText
source: Household Members
bg_bg: Членове на домакинство
ca_es: Membres de la unitat familiar
cs_cz: Členové domácnosti
da_dk: Husstands medlemmer
de_de: Haushaltsmitglieder
el_gr: Μέλη νοικοκυριού
es_es: Miembros del hogar
et_ee: Leibkonna liikmed
eu_es: Etxeko kideak
fi_fi: Henkilöitä taloudessa
fr_fr: Membres du foyer
gl_es: Membros do fogar
hi_in: घरेलू सदस्य
hr_hr: Članovi kućanstva
hu_hu: Háztartás tagjai
id_id: Anggota Keluarga
it_it: Membri del nucleo familiare
ja_jp: 家族
kk_kz: Тұрмыстық бөлім мүшелері
ko_kr: 가정 구성원
lt_lt: Namų valdos nariai
lv_lv: Mājsaimniecības dalībnieki
ms_my: Ahli Isi Rumah
nb_no: Husholdningsmedlemmer
nl_nl: Gezinsleden
pl_pl: Członkowie gospodarstwa domowego
pt_br: Membros do Agregado Familiar
pt_pt: Membros do Agregado Familiar
ro_ro: Membri gospodărie
ru_ru: Члены домохозяйства
sk_sk: Členovia domácnosti
sl_si: Člani gospodinjstva
sr_cyrl_rs: Чланови домаћинства
sr_latn_rs: Članovi domaćinstva
sv_se: Personer i hushållet
th_th: สมาชิกภายในบ้าน
tr_tr: Ev Sakinleri
uk_ua: Члени господарства
vi_vn: Thành viên Hộ gia đình
zh_cn: 家庭成员
zh_hk: 家庭成員

# How_May_We_Contact_You
source: How may we contact you? <small>Select all that apply.</small>
bg_bg: Как може да се свържем с вас? <small>Изберете всички подходящи.</small>
ca_es: Com us podem contactar? <small>Seleccioneu totes les opcions possibles.</small>
cs_cz: Jak vás můžeme kontaktovat? <small>Vyberte vše, co platí.</small>
da_dk: Hvordan må vi kontakte dig? <small>Vælg alle ønskede muligheder.</small>
de_de: Wie können wir Sie erreichen? <small>Wählen Sie alle zutreffenden Optionen aus.</small>
el_gr: Πώς μπορούμε να επικοινωνήσουμε μαζί σας; <small>Επιλέξτε ό,τι ισχύει.</small>
es_es: ¿Cómo podemos ponernos en contacto con usted? <small>Seleccione todas las opciones que correspondan.</small>
et_ee: Kuidas võime teiega ühendust võtta? <small>Valige kõik sobivad variandid.</small>
eu_es: Nola jar gaitezke zurekin harremanetan? <small>Hautatu aukera aplikagarri guztiak.</small>
fi_fi: Miten otamme sinuun yhteyttä? <small>Valitse kaikki sopivat vaihtoehdot.</small>
fr_fr: Comment pouvons-nous vous contacter ? <small>Sélectionnez toutes les réponses appropriées.</small>
gl_es: Como podemos contactar con vostede? <small>Seleccione todo o que corresponda.</small>
hi_in: हम आपसे कैसे संपर्क कर सकते हैं? <small>लागू होने वाले सभी का चयन करें.</small>
hr_hr: Kako možemo s vama kontaktirati? <small>Odaberite sve odgovarajuće odgovore.</small>
hu_hu: Hogyan érhetjük el Önt? <small>Jelöljön meg minden alkalmazható módot.</small>
id_id: Bagaimana cara kami menghubungi Anda? <small>Pilih semua yang sesuai.</small>
it_it: Come possiamo contattarti? <small>Seleziona tutte le risposte applicabili.</small>
ja_jp: ご連絡方法<small>該当するものをすべて選択してください。</small>
kk_kz: Сізге қалай хабарласуға болады? <small>Қолданылатын барлық элементтерді таңдаңыз.</small>
ko_kr: 어떻게 연락할 수 있습니까?<small>적용되는 모든 방법을 선택하십시오.</small>
lt_lt: Kaip galime su jumis susisiekti? <small>Pažymėkite visus, kurie tinka.</small>
lv_lv: Kā mēs ar jums varam sazināties? <small>Atlasiet visus atbilstošos variantus.</small>
ms_my: Bagaimana kami boleh hubungi anda? <small>Pilih semua yang berkenaan.</small>
nb_no: Hvordan kan vi kontakte deg? <small>Velg alle gyldige måter.</small>
nl_nl: Hoe kunnen we contact met u opnemen? <small>Selecteer alle toepasselijke opties.</small>
pl_pl: Jak możemy się z Tobą skontaktować? <small>Wybierz wszystkie dostępne możliwości.</small>
pt_br: Como podemos contatar você? <small>Selecione todas as alternativas.</small>
pt_pt: Como podemos contactá-lo? <small>Selecione todas as opções aplicáveis.</small>
ro_ro: Cum vă putem contacta? <small>Selectați toate variantele care se aplică.</small>
ru_ru: Как можно связаться с вами? <small>Выберите все подходящие варианты.</small>
sk_sk: Ako sa môžeme s vami spojiť? <small>Vyberte všetky použiteľné možnosti.</small>
sl_si: Na katere načine se lahko obrnemo na vas? <small>Izberite vse ustrezne možnosti.</small>
sr_cyrl_rs: Како можемо да вас контактирамо? <small>Изаберите све што је применљиво.</small>
sr_latn_rs: Kako možemo da vas kontaktiramo? <small>Izaberite sve što je primenljivo.</small>
sv_se: Hur ska vi kontakta dig? <small>Markera allt som är tillämpligt.</small>
th_th: เราจะติดต่อคุณได้อย่างไร <small>เลือกทุกข้อที่ใช้ได้</small>
tr_tr: Sizinle nasıl iletişime geçebiliriz? <small>Geçerli olanların tümünü seçin.</small>
uk_ua: Як із вами зв’язатися? <small>Вибрати все, що підходить.</small>
vi_vn: Chúng tôi có thể liên hệ với bạn bằng cách nào? <small>Chọn tất cả phương án thích hợp.</small>
zh_cn: 我们如何联系您? <small>请选择所有适用选项。</small>
zh_hk: 我們如何與您連絡? <small>請選取所有適用的答案。</small>
