Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Change_Mobile_Phone_Defaulttext
source: Change Mobile Phone
bg_bg: Промяна на мобилен телефон
ca_es: Canvia el telèfon mòbil
cs_cz: Změnit mobilní telefon
da_dk: Skift mobiltelefon
de_de: Mobiltelefonnummer ändern
el_gr: Αλλαγή κινητού τηλεφώνου
es_es: Cambiar teléfono móvil
et_ee: Mobiiltelefoni muutmine
eu_es: Aldatu telefono mugikorraren zenbakia
fi_fi: Vaihda matkapuhelinnumero
fr_fr: Modifier le téléphone mobile
gl_es: Modificar teléfono móbil
hi_in: मोबाइल फ़ोन बदलें
hr_hr: Promijeni broj mobilnog telefona
hu_hu: Mobiltelefonszám módosítása
id_id: Ubah Ponsel
it_it: Modifica telefono cellulare
ja_jp: 携帯電話の変更
kk_kz: Ұялы телефонды өзгерту
ko_kr: 휴대폰 변경
lt_lt: Keisti mobiliojo telefono numerį
lv_lv: Nomainīt mobilā tālruņa numuru
ms_my: Ubah Telefon Mudah Alih
nb_no: Endre mobilnummer
nl_nl: Mobiele telefoon wijzigen
pl_pl: Zmień telefon komórkowy
pt_br: Alterar Número de Celular
pt_pt: Alterar Número do Telemóvel
ro_ro: Modificare telefon mobil
ru_ru: Изменить номер мобильного телефона
sk_sk: Zmeniť mobilný telefón
sl_si: Spremeni številko mobilnega telefona
sr_cyrl_rs: Промени број мобилног телефона
sr_latn_rs: Promeni broj mobilnog telefona
sv_se: Ändra mobiltelefonnummer
th_th: เปลี่ยนแปลงหมายเลขโทรศัพท์มือถือ
tr_tr: Cep Telefonunu Değiştir
uk_ua: Змінити номер мобільного телефону
vi_vn: Thay đổi Số điện thoại Di động
zh_cn: 更改手机号码
zh_hk: 變更行動電話

source: Change Two-Factor Authentication
bg_bg: Промяна на двустепенно удостоверяване
ca_es: Canvia l'autenticació de dos factors
cs_cz: Změnit dvojúrovňové ověřování
da_dk: Skift to faktor-godkendelse
de_de: Zweistufige Authentifizierung ändern
el_gr: Αλλαγή ελέγχου ταυτότητας δύο παραγόντων
es_es: Cambiar autenticación en dos fases
et_ee: Kahekordse autentimise muutmine
eu_es: Aldatu bi faktoreko autentifikazioa
fi_fi: Vaihda kaksiosainen todentamismenetelmä
fr_fr: Modifier l'authentification à deux facteurs
gl_es: Modificar autenticación de dous factores
hi_in: दो-फ़ैक्टर प्रमाणीकरण बदलें
hr_hr: Promijeni dvostruku provjeru autentičnosti
hu_hu: Kéttényezős hitelesítés módosítása
id_id: Ubah Otentikasi Dua Faktor
it_it: Modifica autenticazione a due fattori
ja_jp: 2 要素認証の変更
kk_kz: Қос факторлы түпнұсқалық растаманы өзгерту
ko_kr: 두 요소 인증 변경
lt_lt: Keisti „Two-Factor Authentication“
lv_lv: Nomainīt divfaktoru autentifikāciju
ms_my: Ubah Pengesahan Dua Faktor
nb_no: Endre godkjenning med to faktorer
nl_nl: Tweeledige verificatie wijzigen
pl_pl: Zmień uwierzytelnianie dwuskładnikowe
pt_br: Alterar Autenticação de Dois Fatores
pt_pt: Alterar Autenticação de Dois Fatores
ro_ro: Modificați autentificarea în doi factori
ru_ru: Изменить параметры двухфакторной проверки подлинности
sk_sk: Zmeniť dvojfaktorové overenie
sl_si: Spremeni dvojno preverjanje pristnosti
sr_cyrl_rs: Промени потврду идентитета по два фактора
sr_latn_rs: Promeni potvrdu identiteta po dva faktora
sv_se: Ändra tvåfaktorsautentisering
th_th: เปลี่ยนแปลงการรับรองความถูกต้องด้วยสองปัจจัย
tr_tr: İki Öğeli Kimlik Doğrulamasını Değiştir
uk_ua: Змінити двохфакторну автентифікацію
vi_vn: Thay đổi Xác thực Hai yếu tố
zh_cn: 更改双重身份验证
zh_hk: 變更雙因素驗證

# Child_Categories_Defaulttext
source: Child Categories
bg_bg: Дъщерни категории
ca_es: Categories secundàries
cs_cz: Podřízené kategorie
da_dk: Underordnede kategorier
de_de: Untergeordnete Kategorien
el_gr: Θυγατρικές κατηγορίες
es_es: Categorías secundarias
et_ee: Alamkategooriad
eu_es: Bigarren mailako kategoriak
fi_fi: Aliluokat
fr_fr: Catégories enfants
gl_es: Categorías secundarias
hi_in: चाइल्ड श्रेणियाँ
hr_hr: Podređene kategorije
hu_hu: Alárendelt kategóriák
id_id: Kategori Anak
it_it: Categorie figlio
ja_jp: 子カテゴリ
kk_kz: Еншілес санаттар
ko_kr: 하위 범주
lt_lt: Antrinės kategorijos
lv_lv: Atvasinātās kategorijas
ms_my: Kategori Anak
nb_no: Underordnede kategorier
nl_nl: Onderliggende categorieën
pl_pl: Kategorie podrzędne
pt_br: Categorias Secundárias
pt_pt: Categorias Subordinadas
ro_ro: Categorii subordonate
ru_ru: Дочерние категории
sk_sk: Podradené kategórie
sl_si: Podrejene kategorije
sr_cyrl_rs: Подређене категорије
sr_latn_rs: Podređene kategorije
sv_se: Underordnade kategorier
th_th: ประเภทรอง
tr_tr: Alt Kategoriler
uk_ua: Дочірні категорії
vi_vn: Thể loại Con
zh_cn: 子类别
zh_hk: 下層類別

# Code_Defaulttext
source: Code
bg_bg: Код
ca_es: Codi
cs_cz: Kód
da_dk: Kode
el_gr: Κωδικός
es_es: Código
et_ee: Kood
eu_es: Kodea
fi_fi: Koodi
gl_es: Código
hi_in: कोड
hr_hr: Kôd
hu_hu: Kód
id_id: Kode
it_it: Codice
ja_jp: コード
kk_kz: Код
ko_kr: 코드
lt_lt: Kodas
lv_lv: Kods
ms_my: Kod
nb_no: Kode
pl_pl: Kod
pt_br: Código
pt_pt: Código
ro_ro: Cod
ru_ru: Код
sk_sk: Kód
sl_si: Koda
sr_cyrl_rs: Кôд
sr_latn_rs: Kôd
sv_se: Kod
th_th: รหัส
tr_tr: Kod
uk_ua: Код
vi_vn: Mã
zh_cn: 代码
zh_hk: 代碼

# Confirm_Email_Defaulttext
source: Confirm Email
bg_bg: Потвърждаване на имейла
ca_es: Confirma el correu electrònic
cs_cz: Potvrdit e-mail
da_dk: Bekræft mailadresse
de_de: E-Mail bestätigen
el_gr: Επιβεβαίωση ηλεκτρονικού ταχυδρομείου
es_es: Confirmar correo electrónico
et_ee: Meiliaadressi kinnitamine
eu_es: Berretsi helbide elektronikoa
fi_fi: Vahvistussähköposti
fr_fr: Confirmer l'adresse de messagerie
gl_es: Confirmar correo electrónico
hi_in: ईमेल की पुष्टि करें
hr_hr: Potvrdi e-poštu
hu_hu: E-mail megerősítése
id_id: Konfirmasikan Email
it_it: Conferma e-mail
ja_jp: 電子メールの確認
kk_kz: Электрондық пошта хабарын растау
ko_kr: 전자 메일 확인
lt_lt: Patvirtinti el. paštą
lv_lv: Apstiprināt e-pastu
ms_my: Sahkan E-mel
nb_no: Bekreft e-post
nl_nl: E-mail bevestigen
pl_pl: Potwierdź adres e-mail
pt_br: Confirmar Email
pt_pt: Confirmar E-mail
ro_ro: Confirmare e-mail
ru_ru: Подтвердить эл. почту
sk_sk: Potvrďte e-mail
sl_si: Potrdi e-poštni naslov
sr_cyrl_rs: Потврди е-адресу
sr_latn_rs: Potvrdi e-adresu
sv_se: Bekräfta e-post
th_th: ยืนยันอีเมล
tr_tr: E-postayı Onayla
uk_ua: Підтвердити адресу електронної пошти
vi_vn: Xác nhận Email
zh_cn: 确认电子邮件
zh_hk: 確認電子郵件

source: Confirm Password
bg_bg: Потвърждаване на паролата
ca_es: Confirma la contrasenya
cs_cz: Potvrzení hesla
da_dk: Bekræft adgangskode
de_de: Kennwort bestätigen
el_gr: Επιβεβαίωση κωδικού πρόσβασης
es_es: Confirmar contraseña
et_ee: Parooli kinnitamine
eu_es: Berretsi pasahitza
fi_fi: Vahvista salasana
fr_fr: Confirmer le mot de passe
gl_es: Confirmar contrasinal
hi_in: पासवर्ड की पुष्टि करें
hr_hr: Potvrdi lozinku
hu_hu: Jelszó megerősítése
id_id: Konfirmasikan Sandi
it_it: Conferma password
ja_jp: パスワードの確認入力
kk_kz: Құпия сөзді растау
ko_kr: 암호 확인
lt_lt: Patvirtinti slaptažodį
lv_lv: Apstipriniet paroli
ms_my: Sahkan Kata Laluan
nb_no: Bekreft passord
nl_nl: Wachtwoord bevestigen
pl_pl: Potwierdź hasło
pt_br: Confirmar Senha
pt_pt: Confirmar Palavra-passe
ro_ro: Confirmare parolă
ru_ru: Подтвердить пароль
sk_sk: Potvrďte heslo
sl_si: Potrdite geslo
sr_cyrl_rs: Потврди лозинку
sr_latn_rs: Potvrdi lozinku
sv_se: Bekräfta lösenord
th_th: ยืนยันรหัสผ่าน
tr_tr: Parolayı Onayla
uk_ua: Підтвердити пароль
vi_vn: Xác nhận Mật khẩu
zh_cn: 确认密码
zh_hk: 確認密碼

source: Confirm Remove
bg_bg: Потвърждаване на премахването
ca_es: Confirma l'eliminació
cs_cz: Potvrdit odebrání
da_dk: Bekræft fjernelse
de_de: Entfernen bestätigen
el_gr: Επιβεβαίωση κατάργησης
es_es: Confirmar eliminación
et_ee: Eemaldamise kinnitamine
eu_es: Berretsi kentzea
fi_fi: Vahvista poisto
fr_fr: Confirmer la suppression
gl_es: Confirmar eliminación
hi_in: निकालने की पुष्टि करें
hr_hr: Potvrdi uklanjanje
hu_hu: Törlés megerősítése
id_id: Konfirmasikan Penghapusan
it_it: Conferma rimozione
ja_jp: 削除の確認
kk_kz: Жоюды растау
ko_kr: 제거 확인
lt_lt: Patvirtinti pašalinimą
lv_lv: Apstiprināt noņemšanu
ms_my: Sahkan Pengeluaran
nb_no: Bekreft fjerning
nl_nl: Verwijderen bevestigen
pl_pl: Potwierdź usunięcie
pt_br: Confirmar Remoção
pt_pt: Confirmar Remoção
ro_ro: Confirmare eliminare
ru_ru: Подтвердить удаление
sk_sk: Potvrďte odstránenie
sl_si: Potrdi odstranjevanje
sr_cyrl_rs: Потврди уклањање
sr_latn_rs: Potvrdi uklanjanje
sv_se: Bekräfta borttagning
th_th: ยืนยันการเอาออก
tr_tr: Kaldırmayı Onayla
uk_ua: Підтвердити видалення
vi_vn: Xác nhận Loại bỏ
zh_cn: 确认删除
zh_hk: 確認移除

source: Enter Security Code
bg_bg: Въведете код за защита
ca_es: Introduïu el codi de seguretat
cs_cz: Zadat bezpečnostní kód
da_dk: Angiv sikkerhedskode
de_de: Sicherheitscode eingeben
el_gr: Εισαγωγή κωδικού ασφαλείας
es_es: Escriba el código de seguridad
et_ee: Sisestage turvakood
eu_es: Idatzi segurtasun-kodea
fi_fi: Anna turvakoodi
fr_fr: Entrer le code de sécurité
gl_es: Introducir código de seguranza
hi_in: सुरक्षा कोड दर्ज करें
hr_hr: Unesite sigurnosni kôd
hu_hu: Biztonsági kód megadása
id_id: Masukkan Kode Keamanan
it_it: Immetti codice di sicurezza
ja_jp: セキュリティ コードの入力
kk_kz: Қауіпсіздік кодын енгізу
ko_kr: 보안 코드 입력
lt_lt: Įveskite saugos kodą
lv_lv: Ievadiet drošības kodu
ms_my: Masukkan Kod Keselamatan
nb_no: Angi sikkerhetskode
nl_nl: Beveiligingscode invoeren
pl_pl: Wprowadź kod zabezpieczający
pt_br: Inserir Código de Segurança
pt_pt: Introduzir Código de Segurança
ro_ro: Introduceți codul de securitate
ru_ru: Введите код безопасности
sk_sk: Zadajte bezpečnostný kód
sl_si: Vnesite varnostno kodo
sr_cyrl_rs: Унеси безбедносни кôд
sr_latn_rs: Unesi bezbednosni kôd
sv_se: Ange säkerhetskoden
th_th: ป้อนรหัสความปลอดภัย
tr_tr: Güvenlik Kodunu Gir
uk_ua: Введіть код захисту
vi_vn: Nhập Mã Bảo mật
zh_cn: 输入安全码
zh_hk: 輸入安全碼

# Enter_Email_Address_For_Password_Reset
source: Enter your email address to request a password reset.
bg_bg: Въведете имейл адреса си, за да заявите нулиране на паролата.
ca_es: Introduïu la vostra adreça electrònica per sol·licitar un restabliment de contrasenya.
cs_cz: Zadáním e-mailové adresy požádejte o resetování hesla.
da_dk: Angiv din mailadresse for at anmode om at få nulstillet en adgangskode.
de_de: Geben Sie Ihre E-Mail-Adresse ein, um eine Kennwortzurücksetzung anzufordern.
el_gr: Πληκτρολογήστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου σας για να ζητήσετε επαναφορά του κωδικού πρόσβασης.
es_es: Escriba su dirección de correo electrónico para solicitar un restablecimiento de contraseña.
et_ee: Parooli lähtestamise taotlemiseks sisestage oma meiliaadress.
eu_es: Idatzi helbide elektronikoa pasahitza berrezartzea eskatzeko.
fi_fi: Pyydä salasanan vaihtamista antamalla sähköpostiosoite.
fr_fr: Entrez votre adresse de messagerie pour demander la réinitialisation de votre mot de passe.
gl_es: Escriba o seu enderezo de correo electrónico para solicitar o restablecemento do contrasinal.
hi_in: पासवर्ड रीसेट के लिए अनुरोध करने हेतु अपना ईमेल पता दर्ज करें.
hr_hr: Unesite adresu e-pošte da biste zatražili ponovno postavljanje lozinke.
hu_hu: Adja meg az e-mail címét az új jelszó kéréséhez.
id_id: Masukkan alamat email Anda untuk meminta pembuatan ulang sandi.
it_it: Immetti il tuo indirizzo e-mail per richiedere la reimpostazione della password.
ja_jp: パスワードのリセットを要求する電子メール アドレスを入力してください。
kk_kz: Құпия сөзді ысыруды сұрау үшін электрондық пошта мекенжайын енгізіңіз.
ko_kr: 암호 재설정을 요청하려면 전자 메일 주소를 입력하십시오.
lt_lt: Įveskite savo el. pašto adresą, kad galėtumėte pateikti slaptažodžio nustatymo iš naujo užklausą.
lv_lv: Ievadiet jūsu e-pasta adresi, lai pieprasītu paroles atiestatīšanu.
ms_my: Masukkan alamat e-mel anda untuk meminta reset kata laluan.
nb_no: Angi e-postadressen for å be om tilbakestilling av passord.
nl_nl: Voer uw e-mailadres in om opnieuw instellen van het wachtwoord aan te vragen.
pl_pl: Wprowadź adres e-mail, aby zażądać zresetowania hasła.
pt_br: Insira o seu endereço de email para solicitar a redefinição de senha.
pt_pt: Introduza o seu endereço de e-mail para pedir uma reposição da palavra-passe.
ro_ro: Introduceți adresa de e-mail pentru a solicita resetarea parolei.
ru_ru: Введите адрес электронной почты, чтобы отправить запрос на сброс пароля.
sk_sk: Zadajte e-mailovú adresu a požiadajte o obnovu hesla.
sl_si: Vnesite e-poštni naslov in zahtevajte ponastavitev gesla.
sr_cyrl_rs: Унесите е-адресу да бисте захтевали успостављање почетне вредности лозинке.
sr_latn_rs: Unesite e-adresu da biste zahtevali uspostavljanje početne vrednosti lozinke.
sv_se: Ange din e-postadress för att begära återställning av lösenordet.
th_th: ป้อนที่อยู่อีเมลของคุณเพื่อขอตั้งค่ารหัสผ่านใหม่
tr_tr: Parola sıfırlama isteğinde bulunmak için e-posta adresinizi girin.
uk_ua: Вкажіть вашу адресу електронної пошти для надіслання запиту на відновлення паролю.
vi_vn: Nhập địa chỉ email của bạn để yêu cầu đặt lại mật khẩu.
zh_cn: 输入您的电子邮件地址以请求密码重置。
zh_hk: 輸入您的電子郵件地址以要求密碼重設。

# Account_Already_Exist_Message
source: I have an existing account
bg_bg: Имам съществуващ акаунт
ca_es: Tinc un compte existent
cs_cz: Mám existující obchodní vztah
da_dk: Jeg har et eksisterende firma
de_de: Ich habe ein existierendes Konto
el_gr: Έχω ήδη λογαριασμό
es_es: Tengo una cuenta existente
et_ee: Mul on konto olemas
eu_es: Badut kontu bat
fi_fi: Minulla on aiemmin luotu asiakas
fr_fr: Je dispose d'un compte existant
gl_es: Teño unha conta
hi_in: मेरे पास मौजूदा खाता है
hr_hr: Imam postojeći račun
hu_hu: Már van fiókom
id_id: Saya memiliki akun aktif
it_it: Dispongo di un account esistente
ja_jp: 既存のアカウントがあります
kk_kz: Менде тіркелгі бұрыннан бар
ko_kr: 기존 거래처 있음
lt_lt: Turiu esamą klientą
lv_lv: Man ir esošs konts
ms_my: Saya ada akaun sedia ada
nb_no: Jeg har en eksisterende forretningsforbindelse
nl_nl: Ik heb een bestaand account
pl_pl: Mam istniejące konto
pt_br: Eu tenho um conta existente
pt_pt: Já tenho uma conta
ro_ro: Am un cont existent
ru_ru: У меня уже есть учетная запись
sk_sk: Mám existujúci obchodný vzťah.
sl_si: Imam obstoječi račun
sr_cyrl_rs: Имам постојећи налог
sr_latn_rs: Imam postojeći nalog
sv_se: Jag har ett befintligt konto
th_th: ฉันมีบัญชีอยู่แล้ว
tr_tr: Mevcut bir firmam var
uk_ua: У мене вже є обліковий запис.
vi_vn: Tôi có khách hàng hiện hữu
zh_cn: 我已有帐户
zh_hk: 我有現有的帳戶

# Instructions_Defaulttext
source: Instructions
bg_bg: Инструкции
ca_es: Instruccions
cs_cz: Pokyny
da_dk: Instruktioner
de_de: Anweisungen
el_gr: Οδηγίες
es_es: Instrucciones
et_ee: Juhised
eu_es: Instrukzioak
fi_fi: Ohjeet
gl_es: Instrucións
hi_in: निर्देश
hr_hr: Upute
hu_hu: Utasítások
id_id: Petunjuk
it_it: Istruzioni
ja_jp: 説明
kk_kz: Нұсқаулар
ko_kr: 지침
lt_lt: Instrukcijos
lv_lv: Norādījumi
ms_my: Arahan
nb_no: Instruksjoner
nl_nl: Instructies
pl_pl: Instrukcje
pt_br: Instruções
pt_pt: Instruções
ro_ro: Instrucțiuni
ru_ru: Инструкции
sk_sk: Pokyny
sl_si: Navodila
sr_cyrl_rs: Упутства
sr_latn_rs: Uputstva
sv_se: Instruktioner
th_th: คำแนะนำ
tr_tr: Yönergeler
uk_ua: Інструкції
vi_vn: Hướng dẫn
zh_cn: 说明
zh_hk: 指示

# Invitation_Code_Defaulttext
source: Invitation Code
bg_bg: Код на покана
ca_es: Codi d'invitació
cs_cz: Kód pozvánky
da_dk: Invitationskode
de_de: Einladungscode
el_gr: Κωδικός πρόσκλησης
es_es: Código de invitación
et_ee: Kutse kood
eu_es: Gonbidapen-kodea
fi_fi: Kutsun koodi
fr_fr: Code d'invitation
gl_es: Código de convite
hi_in: आमंत्रण कोड
hr_hr: Kôd pozivnice
hu_hu: Meghívókód
id_id: Kode Undangan
it_it: Codice invito
ja_jp: 招待コード
kk_kz: Шақыру коды
ko_kr: 초대 코드
lt_lt: Kvietimo kodas
lv_lv: Uzaicinājuma kods
ms_my: Kod Jemputan
nb_no: Invitasjonskode
nl_nl: Uitnodigingscode
pl_pl: Kod zaproszenia
pt_br: Código de Convite
pt_pt: Código do Convite
ro_ro: Cod de invitație
ru_ru: Код приглашения
sk_sk: Kód pozvánky
sl_si: Koda povabila
sr_cyrl_rs: Шифра позивнице
sr_latn_rs: Šifra pozivnice
sv_se: Inbjudningskod
th_th: รหัสคำเชิญ
tr_tr: Davet Kodu
uk_ua: Код запрошення
vi_vn: Mã Lời mời
zh_cn: 邀请码
zh_hk: 邀請代碼

# Keywords_Defaulttext
source: Keywords:
bg_bg: Ключови думи:
ca_es: Paraules clau:
cs_cz: Klíčová slova:
da_dk: Nøgleord:
de_de: Schlüsselwörter:
el_gr: Λέξεις-κλειδιά:
es_es: Palabras clave:
et_ee: Märksõnad:
eu_es: Gako-hitzak:
fi_fi: Avainsanat:
fr_fr: Mots clés :
gl_es: Palabras clave:
hi_in: कीवर्ड्स:
hr_hr: Ključne riječi:
hu_hu: Kulcsszavak:
id_id: Kata kunci:
it_it: Parole chiave:
ja_jp: キーワード:
kk_kz: Кілт сөздер:
ko_kr: 키워드:
lt_lt: Raktažodžiai:
lv_lv: Atslēgvārdi:
ms_my: Kata kunci:
nb_no: Nøkkelord:
nl_nl: Trefwoorden:
pl_pl: Słowa kluczowe:
pt_br: Palavras-chave:
pt_pt: Palavras-chave:
ro_ro: Cuvinte cheie:
ru_ru: Ключевые слова:
sk_sk: Kľúčové slová:
sl_si: Ključne besede:
sr_cyrl_rs: Кључне речи:
sr_latn_rs: Ključne reči:
sv_se: Sökord:
th_th: คำสำคัญ:
tr_tr: Anahtar Sözcükler:
uk_ua: Ключові слова:
vi_vn: Từ khóa:
zh_cn: 关键字:
zh_hk: 關鍵字:

source: Manage External Authentication
bg_bg: Управление на външно удостоверяване
ca_es: Administra l'aplicació externa
cs_cz: Spravovat externí ověřování
da_dk: Administrer ekstern godkendelse
de_de: Externe Authentifizierung verwalten
el_gr: Διαχείριση εξωτερικού ελέγχου ταυτότητας
es_es: Administrar autenticación externa
et_ee: Välise autentimise haldamine
eu_es: Kudeatu kanpoko autentifikazioa
fi_fi: Hallitse ulkoista todennusta
fr_fr: Gérer les authentifications externes
gl_es: Xestionar autenticación externa
hi_in: बाहरी प्रमाणीकरण प्रबंधित करें
hr_hr: Upravljanje vanjskom provjerom autentičnosti
hu_hu: Külső hitelesítés kezelése
id_id: Mengelola Otentikasi Eksternal
it_it: Gestisci autenticazione esterna
ja_jp: 外部認証の管理
kk_kz: Сыртқы аутентификацияны басқару
ko_kr: 외부 인증 관리
lt_lt: Valdyti išorinį autentifikavimą
lv_lv: Ārējās autentifikācijas pārvaldība
ms_my: Uruskan Pengesahan Luaran
nb_no: Behandle ekstern godkjenning
nl_nl: Externe verificatie beheren
pl_pl: Zarządzaj uwierzytelnianiem zewnętrznym
pt_br: Gerenciar Autenticação Externa
pt_pt: Gerir Autenticação Externa
ro_ro: Gestionare autentificare externă
ru_ru: Управление внешней проверкой подлинности
sk_sk: Správa externých overení
sl_si: Upravljanje zunanjega preverjanja pristnosti
sr_cyrl_rs: Управљање спољашњом потврдом идентитета
sr_latn_rs: Upravljanje spoljašnjom potvrdom identiteta
sv_se: Hantera extern autentisering
th_th: จัดการการรับรองความถูกต้องภายนอก
tr_tr: Harici Kimlik Doğrulamayı Yönet
uk_ua: Управління зовнішньою автентифікацією
vi_vn: Quản lý Xác thực Bên ngoài
zh_cn: 管理外部身份验证
zh_hk: 管理外部驗證

# Mobile_Phone_Defaulttext
source: Mobile Phone
bg_bg: Мобилен телефон
ca_es: Telèfon mòbil
cs_cz: Mobilní telefon
da_dk: Mobiltelefon
de_de: Mobiltelefon
el_gr: Κινητό τηλέφωνο
es_es: Teléfono móvil
et_ee: Mobiiltelefon
eu_es: Telefono mugikorra
fi_fi: Matkapuhelin
fr_fr: Téléphone mobile
gl_es: Teléfono móbil
hi_in: मोबाइल फ़ोन
hr_hr: Mobilni telefon
hu_hu: Mobiltelefon
id_id: Ponsel
it_it: Cellulare
ja_jp: 携帯電話
kk_kz: Ұялы телефон
ko_kr: 휴대폰
lt_lt: Mobilusis telefonas
lv_lv: Mobilais tālrunis
ms_my: Telefon Mudah Alih
nb_no: Mobiltelefon
nl_nl: Mobiele telefoon
pl_pl: Telefon komórkowy
pt_br: Telefone Celular
pt_pt: Telemóvel
ro_ro: Telefon mobil
ru_ru: Мобильный телефон
sk_sk: Mobilný telefón
sl_si: Mobilni telefon
sr_cyrl_rs: Мобилни телефон
sr_latn_rs: Mobilni telefon
sv_se: Mobiltelefon
th_th: โทรศัพท์มือถือ
tr_tr: Cep Telefonu
uk_ua: Мобільний телефон
vi_vn: Điện thoại Di động
zh_cn: 移动电话
zh_hk: 行動電話

# Old_Password_Defaulttext
source: Old Password
bg_bg: Стара парола
ca_es: Contrasenya antiga
cs_cz: Staré heslo
da_dk: Gammel adgangskode
de_de: Altes Kennwort
el_gr: Παλιός κωδικός πρόσβασης
es_es: Contraseña anterior
et_ee: Vana parool
eu_es: Pasahitz zaharra
fi_fi: Vanha salasana
fr_fr: Ancien mot de passe
gl_es: Contrasinal antigo
hi_in: पुराना पासवर्ड
hr_hr: Stara lozinka
hu_hu: Régi jelszó
id_id: Sandi Lama
it_it: Vecchia password
ja_jp: 古いパスワード
kk_kz: Ескі құпия сөз
ko_kr: 이전 암호
lt_lt: Senas slaptažodis
lv_lv: Vecā parole
ms_my: Kata Laluan Lama
nb_no: Gammelt passord
nl_nl: Oud wachtwoord
pl_pl: Stare hasło
pt_br: Senha Anterior
pt_pt: Palavra-passe Antiga
ro_ro: Parolă veche
ru_ru: Старый пароль
sk_sk: Staré heslo
sl_si: Staro geslo
sr_cyrl_rs: Стара лозинка
sr_latn_rs: Stara lozinka
sv_se: Gammalt lösenord
th_th: รหัสผ่านเดิม
tr_tr: Eski Parola
uk_ua: Старий пароль
vi_vn: Mật khẩu Cũ
zh_cn: 旧密码
zh_hk: 舊密碼

# Password_Defaulttext
source: Password
bg_bg: Парола
ca_es: Contrasenya
cs_cz: Heslo
da_dk: Adgangskode
de_de: Kennwort
el_gr: Κωδικός πρόσβασης
es_es: Contraseña
et_ee: Parool
eu_es: Pasahitza
fi_fi: Salasana
fr_fr: Mot de passe
gl_es: Contrasinal
hi_in: पासवर्ड
hr_hr: Lozinka
hu_hu: Jelszó
id_id: Sandi
ja_jp: パスワード
kk_kz: Құпия сөз
ko_kr: 암호
lt_lt: Slaptažodis
lv_lv: Parole
ms_my: Kata Laluan
nb_no: Passord
nl_nl: Wachtwoord
pl_pl: Hasło
pt_br: Senha
pt_pt: Palavra-passe
ro_ro: Parolă
ru_ru: Пароль
sk_sk: Heslo
sl_si: Geslo
sr_cyrl_rs: Лозинка
sr_latn_rs: Lozinka
sv_se: Lösenord
th_th: รหัสผ่าน
tr_tr: Parola
uk_ua: Пароль
vi_vn: Mật khẩu
zh_cn: 密码
zh_hk: 密碼

source: Check your email for confirmation instructions.
bg_bg: Проверете имейла си за инструкции за потвърждение.
ca_es: Comproveu si heu rebut les instruccions de confirmació per correu electrònic.
cs_cz: Pokyny k potvrzení najdete ve svém e-mailu.
da_dk: Se bekræftelsesvejledningen i din mail.
de_de: Sehen Sie in Ihren E-Mails nach, um die Bestätigung durchzuführen.
el_gr: Ελέγξτε τα Εισερχόμενά σας για το μήνυμα ηλεκτρονικού ταχυδρομείου με τις οδηγίες επιβεβαίωσης.
es_es: Compruebe si ha recibido las instrucciones de confirmación por correo electrónico.
et_ee: Vaadake oma postkastist kinnitamise juhiseid.
eu_es: Begiratu ea berrespenerako instrukzioak jaso dituzun posta elektronikoan.
fi_fi: Tarkista vahvistusohjeet sähköpostistasi.
fr_fr: Recherchez les instructions de confirmation dans votre messagerie.
gl_es: Comprobe o seu correo electrónico para ver as instrucións de confirmación.
hi_in: पुष्टिकरण निर्देशों के लिए अपनी ईमेल देखें.
hr_hr: U e-pošti potražite poruku s uputama o potvrđivanju.
hu_hu: A megerősítésre vonatkozó utasításokat megtekintheti az e-mailjében.
id_id: Periksa petunjuk konfirmasi di email.
it_it: Verifica i messaggi e-mail per istruzioni sulla conferma.
ja_jp: 電子メールで確認手順を確認してください。
kk_kz: Электрондық поштаңызда растау нұсқаулықтарын тексеріңіз.
ko_kr: 확인 지침은 전자 메일을 확인하십시오.
lt_lt: Pasižiūrėkite į el. laišką, kuriame pateikiamos patvirtinimo instrukcijas.
lv_lv: Pārbaudiet vai jūsu e-pastā nav apstiprinājuma norādījumu.
ms_my: Semak e-mel anda untuk arahan pengesahan.
nb_no: Sjekk e-postinnboksen for bekreftelsesinstruksjoner.
nl_nl: Raadpleeg uw e-mail voor instructies om te bevestigen.
pl_pl: Sprawdź pocztę e-mail, aby zapoznać się z instrukcjami potwierdzania.
pt_br: Verifique seu email para obter instruções de confirmação.
pt_pt: Verifique no seu e-mail as instruções de confirmação.
ro_ro: Verificați-vă e-mailul pentru instrucțiuni de confirmare.
ru_ru: Инструкции по подтверждению были направлены вам по электронной почте.
sk_sk: Pokyny týkajúce sa potvrdenia nájdete vo svojom e-maile.
sl_si: Navodila za potrditev poiščite v e-pošti.
sr_cyrl_rs: Проверите е-пошту да видите да ли сте добили упутства за потврду.
sr_latn_rs: Proverite e-poštu da vidite da li ste dobili uputstva za potvrdu.
sv_se: Kontrollera din e-post för bekräftelseinstruktioner.
th_th: ตรวจสอบอีเมลของคุณเพื่อดูคำแนะนำในการยืนยัน
tr_tr: Onay yönergeleri için e-postanızı kontrol edin.
uk_ua: Перевірте електронну пошту, щоб отримати інструкції з підтвердження.
vi_vn: Kiểm tra email của bạn để xem hướng dẫn xác nhận.
zh_cn: 查看电子邮件中的确认说明。
zh_hk: 檢查您的電子郵件以取得確認指示。
