Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# SignIn_To_Open_New_Support_Requests
source: You must sign in to open a new support request.
bg_bg: Трябва да влезете, за да отворите нова заявка за поддръжка.
ca_es: Heu d'iniciar sessió per obrir una sol·licitud de suport tècnic nova.
cs_cz: Před otevřením nové žádosti o podporu se musíte přihlásit.
da_dk: Du skal logge på for at åbne en ny supportanmodning.
de_de: Sie müssen angemeldet sein, um eine neue Supportanfrage zu öffnen.
el_gr: Πρέπει να εισέλθετε για να ανοίξετε ένα νέο αίτημα υποστήριξης.
es_es: Debe iniciar sesión para abrir una nueva solicitud de soporte.
et_ee: Uue tugiteenuse taotluse avamiseks tuleb sisse logida.
eu_es: Laguntza-eskaera bat irekitzeko, saioa hasi behar duzu.
fi_fi: Jos haluat avata uuden tukipyynnön, sinun on kirjauduttava sisään.
fr_fr: Vous pouvez vous connecter pour ouvrir une nouvelle demande d'assistance.
gl_es: Debe iniciar sesión para abrir unha solicitude de asistencia nova.
hi_in: नया समर्थन अनुरोध खोलने के लिए आपको साइन इन करना होगा.
hr_hr: Morate se prijaviti da biste otvorili novi zahtjev za podršku.
hu_hu: Az új támogatáskérés megnyitásához be kell jelentkeznie.
id_id: Anda harus masuk untuk membuka permintaan dukungan baru.
it_it: Devi accedere per aprire una nuova richiesta di supporto.
ja_jp: 新しいサポート要求をオープンするには、サインインする必要があります。
kk_kz: Жаңа қолдау көрсету сұрауын ашу үшін жүйеге кіру керек.
ko_kr: 새 지원 요청을 시작하려면 로그인해야 합니다.
lt_lt: Turite prisijungti, norėdami atidaryti naują palaikymo užklausą.
lv_lv: Jums ir jāpierakstās, lai atvērtu jaunu atbalsta pieprasījumu.
ms_my: Anda mesti daftar masuk untuk membuka permintaan sokongan baharu.
nb_no: Du må logge på for å åpne en ny støtteforespørsel.
nl_nl: U moet zich aanmelden om een nieuwe ondersteuningsaanvraag te openen.
pl_pl: Musisz się zalogować, aby otworzyć nowe żądanie pomocy technicznej.
pt_br: Você deve entrar para abrir uma nova solicitação de suporte.
pt_pt: Tem de iniciar sessão para abrir um novo pedido de suporte.
ro_ro: Trebuie să vă conectați pentru a deschide o nouă solicitare de asistență.
ru_ru: Необходимо выполнить вход, чтобы открыть новый запрос к службе поддержки.
sk_sk: Ak chcete otvoriť novú žiadosť o technickú podporu, musíte sa prihlásiť.
sl_si: Če želite odpreti novo zahtevo za podporo, se morate vpisati.
sr_cyrl_rs: Морате да се пријавите да бисте отворили нови захтев за подршку.
sr_latn_rs: Morate da se prijavite da biste otvorili novi zahtev za podršku.
sv_se: Du måste logga in för att öppna en ny supportförfrågan.
th_th: คุณต้องลงชื่อเข้าใช้เพื่อเปิดคำขอรับบริการใหม่
tr_tr: Yeni bir destek isteği açmak için oturum açmanız gerekir.
uk_ua: Щоб відкрити новий запит на підтримку, необхідно здійснити вхід.
vi_vn: Bạn phải đăng nhập để mở một yêu cầu hỗ trợ mới.
zh_cn: 必须登录才能开启新支持请求。
zh_hk: 您必須登入才能開啟新的支援要求。

# SignIn_To_View_Your_Cases
source: You must sign in to view your cases.
bg_bg: Трябва да влезете, за да преглеждате вашите случаи.
ca_es: Heu d'iniciar la sessió per visualitzar els casos.
cs_cz: Před zobrazením případů se musíte přihlásit.
da_dk: Du skal logge på for at kunne se dine sager.
de_de: Sie müssen angemeldet sein, um Ihre Anfragen anzuzeigen.
el_gr: Πρέπει να εισέλθετε για να δείτε τις υποθέσεις σας.
es_es: Debe iniciar sesión para ver sus casos.
et_ee: Teenindusjuhtumite vaatamiseks tuleb sisse logida.
eu_es: Kasuak ikusteko, saioa hasi behar duzu.
fi_fi: Kirjaudu sisään, jos haluat katsoa palvelupyyntöjäsi.
fr_fr: Vous devez vous connecter pour afficher vos incidents.
gl_es: Debe iniciar sesión para visualizar os seus casos.
hi_in: आपको अपने मामले देखने के लिए साइन इन करना होगा.
hr_hr: Morate se prijaviti da biste prikazali slučajeve.
hu_hu: Az esetek megtekintéséhez be kell jelentkeznie.
id_id: Anda harus masuk untuk melihat kasus.
it_it: Devi accedere per visualizzare i tuoi casi.
ja_jp: サポート案件を表示するには、サインインする必要があります。
kk_kz: Істерді көру үшін жүйеге кіру керек.
ko_kr: 서비스 케이스를 보려면 로그인해야 합니다.
lt_lt: Turite prisijungti norėdami peržiūrėti savo atvejus.
lv_lv: Jums ir jāpierakstās, lai skatītu jūsu pieteikumus.
ms_my: Anda mesti mendaftar masuk untuk melihat kes anda.
nb_no: Du må logge på for å vise sakene dine.
nl_nl: U moet zich aanmelden om uw aanvragen te bekijken.
pl_pl: Musisz się zalogować, aby wyświetlić swoje sprawy.
pt_br: Você deve entrar para exibir suas ocorrências.
pt_pt: Tem de iniciar sessão para ver os seus incidentes.
ro_ro: Trebuie să vă conectați pentru a vă vedea cazurile.
ru_ru: Необходимо выполнить вход, чтобы просматривать обращения.
sk_sk: Ak chcete zobraziť svoje prípady, musíte sa prihlásiť.
sl_si: Če si želite ogledati primere, se morate vpisati.
sr_cyrl_rs: Морате да се пријавите да бисте прегледали предмете.
sr_latn_rs: Morate da se prijavite da biste pregledali predmete.
sv_se: Du måste du logga in för att visa dina ärenden.
th_th: คุณต้องลงชื่อเข้าใช้เพื่อดูกรณีและปัญหาของคุณ
tr_tr: Servis taleplerinizi görüntülemek için oturum açmanız gerekir.
uk_ua: Щоб переглянути інциденти, необхідно виконати вхід.
vi_vn: Bạn phải đăng nhập để xem các trường hợp của bạn.
zh_cn: 必须登录才能查看您的案例。
zh_hk: 您必須登入才能檢視案例。

# Account_Access_Manage_Permissions_Denied_Error
source: You don't have permission to edit the contact's permissions.
bg_bg: Нямате разрешение да редактирате разрешенията на контакта.
ca_es: No teniu permís per editar els permisos del contacte.
cs_cz: Nemáte oprávnění k úpravě oprávnění tohoto kontaktu.
da_dk: Du har ikke tilladelse til at redigere kontaktens tilladelser.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten der Berechtigungen des Kontakts.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας των δικαιωμάτων της επαφής.
es_es: No tiene permiso para editar los permisos del contacto.
et_ee: Teil puuduvad kontakti õiguste redigeerimise õigused.
eu_es: Ez duzu baimenik kontaktuaren baimenak editatzeko.
fi_fi: Sinulla ei ole yhteyshenkilön oikeuksien muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier les autorisations du contact.
gl_es: Non ten permiso para editar os permisos do contacto.
hi_in: आपके पास संपर्क की अनुमतियाँ संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje dozvola kontakta.
hu_hu: Nincs jogosultsága a kapcsolattartó engedélyeinek módosításához.
id_id: Anda tidak memiliki izin untuk mengedit izin kontak.
it_it: Non disponi dell'autorizzazione per modificare le autorizzazioni del contatto.
ja_jp: 取引先担当者のアクセス許可を編集するためのアクセス許可がありません。
kk_kz: Сізде контакт рұқсаттарын өңдеу рұқсаттары жоқ.
ko_kr: 연락처의 권한을 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti kontakto teisių.
lv_lv: Jums nav atļauju rediģēt kontaktpersonas atļaujas.
ms_my: Anda tiada keizinan untuk mengedit keizinan kenalan.
nb_no: Du har ikke tillatelse til å redigere kontaktens tillatelser.
nl_nl: U bent niet gemachtigd om machtigingen van de contactpersoon te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie uprawnień kontaktu.
pt_br: Você não tem permissão para editar as permissões do contato.
pt_pt: Não possui permissões para editar as permissões do contacto.
ro_ro: Nu aveți permisiunea de a edita permisiunile persoanei de contact.
ru_ru: У вас нет разрешений на изменение разрешений контакта.
sk_sk: Nemáte povolenie na úpravu povolení tohto kontaktu.
sl_si: Nimate dovoljenja za urejanje dovoljenj stika.
sr_cyrl_rs: Немате дозволу за уређивање дозвола контаката.
sr_latn_rs: Nemate dozvolu za uređivanje dozvola kontakata.
sv_se: Du har inte behörighet att redigera kontaktens behörigheter.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขสิทธิ์ของผู้ติดต่อ
tr_tr: İlgili kişinin izinlerini düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування дозволів контактної особи.
vi_vn: Bạn không có quyền chỉnh sửa quyền của người liên hệ.
zh_cn: 您无权编辑该联系人的权限。
zh_hk: 您沒有編輯連絡人權限的權限。

# Account_Access_Permissions_Error
source: You don't have permission to manage the parent account.
bg_bg: Нямате разрешение да управлявате родителския акаунт.
ca_es: No teniu permís per administrar el compte principal.
cs_cz: Nemáte oprávnění ke správě tohoto nadřazeného obchodního vztahu.
da_dk: Du har ikke tilladelse til at administrere det overordnede firma.
de_de: Sie besitzen keine Berechtigungen zum Verwalten des übergeordneten Kontos.
el_gr: Δεν έχετε δικαίωμα διαχείρισης του γονικού λογαριασμού.
es_es: No tiene permiso para administrar la cuenta primaria.
et_ee: Teil puuduvad peamise konto haldamise õigused.
eu_es: Ez duzu baimenik kontu nagusia kudeatzeko.
fi_fi: Sinulla ei ole pääasiakkaan hallintaoikeutta.
fr_fr: Vous n'êtes pas autorisé à gérer le compte parent.
gl_es: Non ten permiso para xestionar a conta primaria.
hi_in: आपके पास पैरेंट खाता प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za upravljanje nadređenim računom.
hu_hu: Nincs jogosultsága a fölérendelt partner kezeléséhez.
id_id: Anda tidak memiliki izin untuk mengelola akun induk.
it_it: Non disponi dell'autorizzazione per gestire l'account padre.
ja_jp: 取引先企業の親会社を管理するためのアクセス許可がありません。
kk_kz: Сізде бас ұйымды басқару рұқсаттары жоқ.
ko_kr: 상위 거래처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės valdyti pirminį klientą.
lv_lv: Jums nav atļauju pārvaldīt galveno kontu.
ms_my: Anda tiada keizinan untuk menguruskan akaun induk.
nb_no: Du har ikke tillatelse til å administrere den overordnede forretningsforbindelsen.
nl_nl: U bent niet gemachtigd om het bovenliggende account te beheren.
pl_pl: Nie masz uprawnienia umożliwiającego zarządzanie klientem nadrzędnym.
pt_br: Você não tem permissão para gerenciar uma conta primária.
pt_pt: Não tem permissão para gerir a conta principal.
ro_ro: Nu aveți permisiunea de a gestiona contul principal.
ru_ru: У вас нет разрешений на управление головной организацией.
sk_sk: Nemáte povolenie na správu nadradeného obchodného vzťahu.
sl_si: Nimate dovoljenja za upravljanje nadrejenega računa.
sr_cyrl_rs: Немате дозволу за управљање надређеним налогом.
sr_latn_rs: Nemate dozvolu za upravljanje nadređenim nalogom.
sv_se: Du har inte behörighet att hantera det överordnade kontot.
th_th: คุณไม่มีสิทธิ์ในการจัดการบัญชีหลัก
tr_tr: Ana firmayı yönetmek için izniniz yok.
uk_ua: У вас немає дозволу на керування первинним партнером.
vi_vn: Bạn không có quyền quản lý tài khoản mẹ.
zh_cn: 您无权管理上级单位。
zh_hk: 您沒有管理上層客戶的權限。

# Account_Access_Write_Permission_Denied_Message
source: You don't have permission to edit the parent account.
bg_bg: Нямате разрешение да редактирате родителския акаунт.
ca_es: No teniu permís per editar el compte principal.
cs_cz: Nemáte oprávnění k úpravě tohoto nadřazeného obchodního vztahu.
da_dk: Du har ikke tilladelse til at redigere det overordnede firma.
de_de: Sie besitzen keine Berechtigungen zum Bearbeiten des übergeordneten Kontos.
el_gr: Δεν έχετε δικαίωμα επεξεργασίας του γονικού λογαριασμού.
es_es: No tiene permiso para editar la cuenta primaria.
et_ee: Teil puuduvad peamise konto redigeerimise õigused.
eu_es: Ez duzu baimenik kontu nagusia editatzeko.
fi_fi: Sinulla ei ole pääasiakkaan muokkausoikeutta.
fr_fr: Vous n'êtes pas autorisé à modifier le compte parent.
gl_es: Non ten permiso para editar a conta primaria.
hi_in: आपके पास पैरेंट खाता संपादित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za uređivanje nadređenog računa.
hu_hu: Nincs jogosultsága a fölérendelt partner szerkesztéséhez.
id_id: Anda tidak memiliki izin untuk mengedit akun induk.
it_it: Non disponi dell'autorizzazione per modificare l'account padre.
ja_jp: 取引先企業の親会社を編集するためのアクセス許可がありません。
kk_kz: Сізде бас ұйымды өңдеу рұқсаттары жоқ.
ko_kr: 상위 거래처를 편집할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės redaguoti pirminį klientą.
lv_lv: Jums nav atļauju rediģēt galveno kontu.
ms_my: Anda tiada keizinan untuk mengedit akaun induk.
nb_no: Du har ikke tillatelse til å redigere den overordnede forretningsforbindelsen.
nl_nl: U bent niet gemachtigd om het bovenliggende account te bewerken.
pl_pl: Nie masz uprawnienia umożliwiającego edytowanie klienta nadrzędnego.
pt_br: Você não tem permissão para editar uma conta primária.
pt_pt: Não tem permissão para editar a conta principal.
ro_ro: Nu aveți permisiunea de a edita contul principal.
ru_ru: У вас нет разрешений на изменение головной организации.
sk_sk: Nemáte povolenie na úpravu nadradeného obchodného vzťahu.
sl_si: Nimate dovoljenja za urejanje nadrejenega računa.
sr_cyrl_rs: Немате дозволу за уређивање надређеног налога.
sr_latn_rs: Nemate dozvolu za uređivanje nadređenog naloga.
sv_se: Du har inte behörighet att redigera det överordnade kontot.
th_th: คุณไม่มีสิทธิ์ในการแก้ไขบัญชีหลัก
tr_tr: Ana firmayı düzenlemek için izniniz yok.
uk_ua: У вас немає дозволу на редагування первинного партнера.
vi_vn: Bạn không có quyền chỉnh sửa tài khoản mẹ.
zh_cn: 您无权编辑上级单位。
zh_hk: 您沒有編輯上層客戶的權限。

# Case_Updated_Successfully
source: Your case has been updated successfully.
bg_bg: Вашият случай е актуализиран успешно.
ca_es: El vostre cas s'ha actualitzat correctament.
cs_cz: Váš případ se úspěšně aktualizoval.
da_dk: Din sag blev opdateret.
de_de: Ihre Anfrage wurde aktualisiert.
el_gr: Η υπόθεσή σας ενημερώθηκε επιτυχώς.
es_es: Su caso se ha actualizado correctamente.
et_ee: Teie teenindusjuhtum on edukalt värskendatud.
eu_es: Eguneratu da kasua.
fi_fi: Palvelupyynnön päivitys onnistui.
fr_fr: Votre incident a été mis à jour.
gl_es: O seu caso actualizouse correctamente.
hi_in: आपके मामला का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Vaš je slučaj uspješno ažuriran.
hu_hu: Megtörtént az eset frissítése.
id_id: Kasus Anda telah berhasil diperbarui.
it_it: Il caso è stato aggiornato correttamente.
ja_jp: サポート案件は正常に更新されました。
kk_kz: Ісіңіз сәтті жаңартылды.
ko_kr: 서비스 케이스가 업데이트되었습니다.
lt_lt: Jūsų atvejis sėkmingai atnaujintas.
lv_lv: Jūsu pieteikums tika veiksmīgi atjaunināts.
ms_my: Kes anda telah berjaya dikemaskini.
nb_no: Saken har blitt oppdatert.
nl_nl: Uw aanvraag is bijgewerkt.
pl_pl: Sprawa została zaktualizowana pomyślnie.
pt_br: Sua ocorrência foi atualizada com êxito.
pt_pt: O seu incidente foi atualizado com êxito.
ro_ro: Cazul dvs. a fost actualizat cu succes.
ru_ru: Ваше обращение успешно обновлено.
sk_sk: Prípad sa úspešne aktualizoval.
sl_si: Vaš primer organizacija je bil uspešno posodobljena.
sr_cyrl_rs: Ваш предмет је успешно ажуриран.
sr_latn_rs: Vaš predmet je uspešno ažuriran.
sv_se: Ditt ärende har uppdaterats.
th_th: กรณีและปัญหาของคุณได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: Servis talebiniz başarıyla güncelleştirildi.
uk_ua: Ваш інцидент успішно оновлено.
vi_vn: Trường hợp của bạn đã được cập nhật thành công.
zh_cn: 您的案例已成功更新。
zh_hk: 您的案例已成功更新。

# Channel_Permissions_Deny_Create_Customer_Accounts_Denied
source: You don't have permission to create customer accounts.
bg_bg: Нямате разрешение да създавате клиентски акаунти.
ca_es: No teniu permís per crear comptes de client.
cs_cz: Nemáte oprávnění k vytvoření zákaznických obchodních vztahů.
da_dk: Du har ikke tilladelse til at oprette kundefirmaer.
de_de: Sie besitzen keine Berechtigungen zum Erstellen von Kundenkonten.
el_gr: Δεν έχετε δικαίωμα δημιουργίας λογαριασμών πελατών.
es_es: No tiene permiso para crear cuentas de cliente.
et_ee: Teil ei ole õigust kliendikontode loomiseks.
eu_es: Ez duzu baimenik bezero-kontuak sortzeko.
fi_fi: Sinulla ei ole asiakkaiden luontioikeuksia.
fr_fr: Vous n'êtes pas autorisé à créer des comptes clients.
gl_es: Non ten permiso para crear contas de cliente.
hi_in: आपके पास ग्राहक खाते बनाने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za stvaranje računa klijenta.
hu_hu: Nincs jogosultsága ügyfelek létrehozásához.
id_id: Anda tidak memiliki izin untuk membuat akun pelanggan.
it_it: Non disponi dell'autorizzazione per creare account cliente.
ja_jp: 顧客取引先企業を作成するためのアクセス許可がありません。
kk_kz: Тұтынушы тіркелгілерін жасауға рұқсатыңыз жоқ.
ko_kr: 고객 거래처를 만들 수 있는 권한이 없습니다.
lt_lt: Neturite teisės kurti kliento paskyrų.
lv_lv: Jums nav atļaujas izveidot klientu kontus.
ms_my: Anda tiada keizinan untuk mencipta akaun pelanggan.
nb_no: Du har ikke tillatelse til å opprette kundeforretningsforbindelser.
nl_nl: U bent niet gemachtigd om klantaccounts te maken.
pl_pl: Nie masz uprawnienia umożliwiającego tworzenie kont klientów.
pt_br: Você não tem permissão para criar contas do cliente.
pt_pt: Não tem permissão para criar contas de cliente.
ro_ro: Nu aveți permisiunea de a crea conturi de client.
ru_ru: У вас нет разрешений на создание учетных записей клиентов.
sk_sk: Nemáte povolenie na vytvorenie obchodných vzťahov zákazníka.
sl_si: Nimate dovoljenja za ustvarjanje računov strank.
sr_cyrl_rs: Немате дозволу за креирање пословних контаката клијентима.
sr_latn_rs: Nemate dozvolu za kreiranje poslovnih kontakata klijentima.
sv_se: Du har inte behörighet att skapa kundkonton.
th_th: คุณไม่มีสิทธิ์ในการสร้างบัญชีลูกค้า
tr_tr: Müşteri firmaları oluşturmak için izniniz yok.
uk_ua: У вас немає дозволу на створення облікових записів клієнтів.
vi_vn: Bạn không có quyền tạo tài khoản khách hàng.
zh_cn: 您无权创建客户帐户。
zh_hk: 您沒有建立客戶帳戶的權限。

# Channel_Permissions_Deny_Manage_Customer_Accounts_Denied
source: You don't have permission to manage customer accounts.
bg_bg: Нямате разрешение да управлявате клиентски акаунти.
ca_es: No teniu permís per administrar comptes de client.
cs_cz: Nemáte oprávnění ke správě zákaznických obchodních vztahů.
da_dk: Du har ikke tilladelse til at administrere kundefirmaer.
de_de: Sie besitzen keine Berechtigungen zum Verwalten von Kundenkonten.
el_gr: Δεν έχετε δικαίωμα διαχείρισης λογαριασμών πελατών.
es_es: No tiene permiso para administrar cuentas de cliente.
et_ee: Teil ei ole õigust kliendikontode haldamiseks.
eu_es: Ez duzu baimenik bezero-kontuak kudeatzeko.
fi_fi: Sinulla ei ole asiakkaiden hallintaoikeuksia.
fr_fr: Vous n'êtes pas autorisé à gérer des comptes clients.
gl_es: Non ten permiso para xestionar contas de cliente.
hi_in: आपके पास ग्राहक खाते प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za upravljanje računima klijenta.
hu_hu: Nincs jogosultsága az ügyfelek kezeléséhez.
id_id: Anda tidak memiliki izin untuk mengelola akun pelanggan.
it_it: Non disponi dell'autorizzazione per gestire account cliente.
ja_jp: 顧客取引先企業を管理するためのアクセス許可がありません。
kk_kz: Тұтынушы тіркелгілерін басқаруға рұқсатыңыз жоқ.
ko_kr: 고객 거래처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės tvarkyti kliento paskyrų.
lv_lv: Jums nav atļaujas pārvaldīt klientu kontus.
ms_my: Anda tiada keizinan untuk menguruskan akaun pelanggan.
nb_no: Du har ikke tillatelse til å administrere kundeforretningsforbindelser.
nl_nl: U bent niet gemachtigd om klantaccounts te beheren.
pl_pl: Nie masz uprawnienia umożliwiającego zarządzanie kontami klientów.
pt_br: Você não tem permissão para gerenciar contas do cliente.
pt_pt: Não tem permissão para gerir contas de cliente.
ro_ro: Nu aveți permisiunea de a gestiona conturi de client.
ru_ru: У вас нет разрешений на управление учетными записями клиентов.
sk_sk: Nemáte povolenie na správu obchodných vzťahov zákazníka.
sl_si: Nimate dovoljenja za upravljanje računov strank.
sr_cyrl_rs: Немате дозволу за управљање пословним контактима клијената.
sr_latn_rs: Nemate dozvolu za upravljanje poslovnim kontaktima klijenata.
sv_se: Du har inte behörighet att hantera kundkonton.
th_th: คุณไม่มีสิทธิ์ในการจัดการบัญชีลูกค้า
tr_tr: Müşteri firmalarını yönetmek için izniniz yok.
uk_ua: У вас немає дозволу на керування обліковими записами клієнтів.
vi_vn: Bạn không có quyền quản lý tài khoản khách hàng.
zh_cn: 您无权管理客户帐户。
zh_hk: 您沒有管理客戶帳戶的權限。

# Channel_Permissions_Deny_Manage_Customer_Contacts_Denied
source: You don't have permission to manage customer contacts.
bg_bg: Нямате разрешение да управлявате контакти на клиенти.
ca_es: No teniu permís per administrar contactes de client.
cs_cz: Nemáte oprávnění ke správě zákaznických kontaktů.
da_dk: Du har ikke tilladelse til at administrere kundekontakter.
de_de: Sie besitzen keine Berechtigungen zum Verwalten von Kundenkontakten.
el_gr: Δεν έχετε δικαίωμα διαχείρισης επαφών πελατών.
es_es: No tiene permiso para administrar contactos de cliente.
et_ee: Teil ei ole õigust kliendi kontaktide haldamiseks.
eu_es: Ez duzu baimenik bezero-kontaktuak kudeatzeko.
fi_fi: Sinulla ei ole asiakkaan yhteyshenkilöiden hallintaoikeuksia.
fr_fr: Vous n'êtes pas autorisé à gérer des contacts client.
gl_es: Non ten permiso para xestionar contactos de cliente.
hi_in: आपके पास ग्राहक संपर्क प्रबंधित करने की अनुमति नहीं है.
hr_hr: Nemate dozvolu za upravljanje kontaktima klijenta.
hu_hu: Nincs jogosultsága az ügyfelek kapcsolattartóinak kezeléséhez.
id_id: Anda tidak memiliki izin untuk mengelola kontak pelanggan.
it_it: Non disponi dell'autorizzazione per gestire contatti cliente.
ja_jp: 顧客取引先担当者を管理するためのアクセス許可がありません。
kk_kz: Тұтынушы контактілерін басқаруға рұқсатыңыз жоқ.
ko_kr: 고객 연락처를 관리할 수 있는 권한이 없습니다.
lt_lt: Neturite teisės tvarkyti kliento kontaktų.
lv_lv: Jums nav atļaujas pārvaldīt klientu kontaktpersonas.
ms_my: Anda tiada keizinan untuk menguruskan kenalan pelanggan ini.
nb_no: Du har ikke tillatelse til å administrere kundekontakter.
nl_nl: U bent niet gemachtigd om contactpersonen van de klant te beheren.
pl_pl: Nie masz uprawnienia umożliwiającego zarządzanie kontaktami klientów.
pt_br: Você não tem permissão para gerenciar contatos do cliente.
pt_pt: Não tem permissão para gerir contactos de cliente.
ro_ro: Nu aveți permisiunea de a gestiona persoane de contact client.
ru_ru: У вас нет разрешений на управление контактами клиентов.
sk_sk: Nemáte povolenie na správu kontaktov zákazníka.
sl_si: Nimate dovoljenja za upravljanje stikov strank.
sr_cyrl_rs: Немате дозволу за управљање контактима клијената.
sr_latn_rs: Nemate dozvolu za upravljanje kontaktima klijenata.
sv_se: Du har inte behörighet att hantera kundkontakter.
th_th: คุณไม่มีสิทธิ์ในการจัดการข้อมูลติดต่อลูกค้า
tr_tr: Müşteri ilgili kişilerini yönetmek için izniniz yok.
uk_ua: У вас немає дозволу на керування контактними особами клієнтів.
vi_vn: Bạn không có quyền quản lý người liên hệ của khách hàng.
zh_cn: 您无权管理客户联系人。
zh_hk: 您沒有管理客戶連絡人的權限。
