Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Close_Quote_Create_Order_Confirmation_Message
source: <p>Are you sure you want to close this quote and create an order? </p>
bg_bg: <p>Наистина ли искате да затворите тази оферта и да създадете поръчка? </p>
ca_es: <p>Esteu segur que voleu tancar aquesta oferta i crear una comanda? </p>
cs_cz: <p>Určitě chcete uzavřít tuto nabídku a vytvořit objednávku?</p>
da_dk: <p>Er du sikker på, at du vil afslutte dette tilbud og oprette en ordre? </p>
de_de: <p>Möchten Sie diese Anfrage wirklich schließen und ein Angebot erstellen? </p>
el_gr: <p>Θέλετε σίγουρα να κλείσετε αυτήν την προσφορά και να δημιουργήσετε μια παραγγελία; </p>
es_es: <p>¿Está seguro de que desea cerrar esta oferta y crear un pedido? </p>
et_ee: <p>Kas soovite kindlasti selle hinnapakkumise sulgeda ja tellimuse koostada? </p>
eu_es: <p>Ziur eskaintza itxi nahi duzula eta eskaera sortu nahi duzula? </p>
fi_fi: <p>Haluatko varmasti sulkea tämän tarjouksen ja luoda tilauksen? </p>
fr_fr: <p>Êtes-vous sûr de vouloir fermer ce devis et créer une commande ? </p>
gl_es: <p>Está seguro de que quere pechar esta oferta e crear un pedido? </p>
hi_in: <p>क्‍या आप वाकई इस कोट को बंद करना और नया ऑर्डर बनाना चाहते हैं? </p>
hr_hr: <p>Jeste li sigurni da želite zatvoriti ovu ponudu i stvoriti narudžbu? </p>
hu_hu: <p>Biztosan lezárja ezt az árajánlatot és létre kívánja hozni a megrendelést?</p>
id_id: <p>Anda yakin ingin menutup kuotasi ini dan membuat pesanan? </p>
it_it: <p>Vuoi davvero chiudere questa offerta e creare un ordine? </p>
ja_jp: <p>この見積もりをクローズして受注を作成しますか?</p>
kk_kz: <p>Осы баға ұсынысын жауып, тапсырысты шынымен жасағыңыз келе ме? </p>
ko_kr: <p>이 견적을 종료하고 주문을 만드시겠습니까? </p>
lt_lt: <p>Ar tikrai norite uždaryti pasiūlymą ir sukurti užsakymą?</p>
lv_lv: <p>Vai tiešām vēlaties slēgt šo pieteikumu un izveidot pasūtījumu? </p>
ms_my: <p>Adakah anda pasti mahu menutup sebut harga ini mencipta pesanan? </p>
nb_no: <p>Er du sikker på at du vil lukke dette tilbudet og opprette en ordre? </p>
nl_nl: <p>Weet u zeker dat u deze prijsopgave wilt sluiten en een order wilt maken? </p>
pl_pl: <p>Czy na pewno chcesz zamknąć tę ofertę i utworzyć zamówienie? </p>
pt_br: <p>Tem certeza de que deseja fechar esta cotação e criar uma ordem? </p>
pt_pt: <p>Tem a certeza de que pretende fechar esta proposta e criar uma encomenda? </p>
ro_ro: <p>Sigur închideți această ofertă și creați o comandă?</p>
ru_ru: <p>Вы действительно хотите закрыть это предложение с расценками и создать заказ? </p>
sk_sk: <p>Naozaj chcete zavrieť túto cenovú ponuku a vytvoriť objednávku? </p>
sl_si: <p>Ali ste prepričani, da želite zapreti to ponudbo in ustvariti naročilo? </p>
sr_cyrl_rs: <p>Желите ли сигурно да затворите ову понуду и креирате поруџбину? </p>
sr_latn_rs: <p>Želite li sigurno da zatvorite ovu ponudu i kreirate porudžbinu? </p>
sv_se: <p>Är du säker på att du vill stänga offerten och skapa en order? </p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการปิดใบเสนอราคานี้และสร้างใบสั่ง </p>
tr_tr: <p>Bu teklifi kapatarak sipariş oluşturmak istediğinizden emin misiniz? </p>
uk_ua: <p>Ви впевнені, що бажаєте закрити цю цінову пропозицію та створити замовлення? </p>
vi_vn: <p>Bạn có chắc chắn muốn đóng báo giá này và tạo một đơn hàng không? </p>
zh_cn: <p>是否确定要关闭此报价单并创建订单?</p>
zh_hk: <p>您確定要關閉此報價並建立訂單嗎?</p>

# Create_Invoice_Button_Text
source: Create Invoice
bg_bg: Създай фактура
ca_es: Crea una factura
cs_cz: Vytvořit fakturu
da_dk: Opret faktura
de_de: Rechnung erstellen
el_gr: Δημιουργία τιμολογίου
es_es: Crear factura
et_ee: Loo arve
eu_es: Sortu faktura
fi_fi: Luo lasku
fr_fr: Créer une facture
gl_es: Crear factura
hi_in: इनवॉइस बनाएँ
hr_hr: Stvori fakturu
hu_hu: Számla létrehozása
id_id: Buat Faktur
it_it: Crea fattura
ja_jp: 請求書の作成
kk_kz: Есеп-шот жасау
ko_kr: 송장 만들기
lt_lt: Kurti sąskaitą faktūrą
lv_lv: Izveidot rēķinu
ms_my: Cipta Invois
nb_no: Opprett faktura
nl_nl: Factuur maken
pl_pl: Utwórz fakturę
pt_br: Criar Fatura
pt_pt: Criar Fatura
ro_ro: Creare factură
ru_ru: Создать счет
sk_sk: Vytvoriť faktúru
sl_si: Ustvari račun
sr_cyrl_rs: Креирај фактуру
sr_latn_rs: Kreiraj fakturu
sv_se: Skapa faktura
th_th: สร้างใบแจ้งหนี้
tr_tr: Fatura Oluştur
uk_ua: Створити рахунок
vi_vn: Tạo hóa đơn
zh_cn: 创建发票
zh_hk: 建立發票

# Create_Invoice_Confirmation_Message
source: <p>Are you sure you want to create an invoice based on this order? </p>
bg_bg: <p>Наистина ли искате да създадете фактура въз основа на тази поръчка? </p>
ca_es: <p>Esteu segur que voleu crear una factura basada en aquesta comanda? </p>
cs_cz: <p>Určitě chcete vytvořit fakturu na základě této objednávky?</p>
da_dk: <p>Er du sikker på, at du vil oprette en faktura baseret på denne ordre? </p>
de_de: <p>Möchten Sie wirklich eine Rechnung auf Grundlage dieser Bestellung erstellen? </p>
el_gr: <p>Θέλετε σίγουρα να δημιουργήσετε ένα τιμολόγιο βασισμένο σε αυτήν την παραγγελία; </p>
es_es: <p>¿Está seguro de que desea crear una factura con base en este pedido? </p>
et_ee: <p>Kas soovite kindlasti selle tellimuse põhjal arve koostada? </p>
eu_es: <p>Ziur eskaeran oinarritutako faktura sortu nahi duzula? </p>
fi_fi: <p>Haluatko varmasti luoda laskun tämän tilauksen perusteella? </p>
fr_fr: <p>Êtes-vous sûr de vouloir créer une facture à partir de cette commande ? </p>
gl_es: <p>Está seguro de que quere crear unha factura baseada neste pedido? </p>
hi_in: <p>क्‍या आप वाकई इस ऑर्डर पर आधारित इनवॉइस बनाना चाहते हैं? </p>
hr_hr: <p>Jeste li sigurni da želite stvoriti fakturu na temelju ove narudžbe? </p>
hu_hu: <p>Biztosan létre kíván hozni egy számlát a megrendelés alapján? </p>
id_id: <p>Anda yakin ingin membuat faktur berdasarkan pesanan ini? </p>
it_it: <p>Vuoi davvero creare una fattura su questo ordine? </p>
ja_jp: <p>この受注に基づいて請求書を作成しますか?</p>
kk_kz: <p>Осы тапсырысқа негізделген есеп-шотты шынымен жасағыңыз келе ме? </p>
ko_kr: <p>이 주문에 기반한 송장을 만드시겠습니까? </p>
lt_lt: <p>Ar tikrai norite kurti sąskaitą faktūrą pagal užsakymą?</p>
lv_lv: <p>Vai tiešām vēlaties izveidot rēķinu, balstoties uz šo pasūtījumu? </p>
ms_my: <p>Adakah anda pasti mahu mencipta invois berdasarkan pesanan ini? </p>
nb_no: <p>Er du sikker på at du vil opprette en faktura basert på denne ordren? </p>
nl_nl: <p>Weet u zeker dat u een factuur wilt maken op basis van deze order? </p>
pl_pl: <p>Czy na pewno chcesz utworzyć fakturę na podstawie tego zamówienia? </p>
pt_br: <p>Tem certeza de que deseja criar uma fatura com base nesta ordem? </p>
pt_pt: <p>Tem a certeza de que pretende criar uma fatura com base nesta encomenda? </p>
ro_ro: <p>Sigur creați o factură pe baza acestei comenzi?</p>
ru_ru: <p>Вы действительно хотите создать счет на базе этого заказа? </p>
sk_sk: <p>Naozaj chcete vytvoriť faktúru na základe tejto objednávky? </p>
sl_si: <p>Ali ste prepričani, da želite ustvariti račun na podlagi tega naročila? </p>
sr_cyrl_rs: <p>Желите ли сигурно да креирате фактуру засновану на овој поруџбини? </p>
sr_latn_rs: <p>Želite li sigurno da kreirate fakturu zasnovanu na ovoj porudžbini? </p>
sv_se: <p>Är du säker på att du vill skapa en faktura baserad på denna order? </p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการสร้างใบแจ้งหนี้โดยใช้ใบสั่งนี้ </p>
tr_tr: <p>Bu siparişi esas alan bir fatura oluşturmak istediğinizden emin misiniz? </p>
uk_ua: <p>Ви впевнені, що бажаєте створити рахунок на основі цього замовлення? </p>
vi_vn: <p>Bạn có chắc chắn muốn tạo hóa đơn dựa trên đơn hàng này không? </p>
zh_cn: <p>是否确定要基于此订单创建发票?</p>
zh_hk: <p>您確定要根據此訂單來建立發票嗎?</p>

# Create_Order_Button_Text
source: Create Order
bg_bg: Създай поръчка
ca_es: Crea una comanda
cs_cz: Vytvořit objednávku
da_dk: Opret ordre
de_de: Auftrag erstellen
el_gr: Δημιουργία παραγγελίας
es_es: Crear pedido
et_ee: Loo tellimus
eu_es: Sortu eskaera
fi_fi: Luo tilaus
fr_fr: Créer une commande
gl_es: Crear pedido
hi_in: ऑर्डर बनाएँ
hr_hr: Stvori narudžbu
hu_hu: Rendelés létrehozása
id_id: Buat Pesanan
it_it: Crea ordine
ja_jp: 受注の作成
kk_kz: Тапсырыс жасау
ko_kr: 주문 만들기
lt_lt: Kurti užsakymą
lv_lv: Izveidot pasūtījumu
ms_my: Cipta Pesanan
nb_no: Opprett ordre
nl_nl: Order maken
pl_pl: Utwórz zamówienie
pt_br: Criar Ordem
pt_pt: Criar Encomenda
ro_ro: Creare comandă
ru_ru: Создать заказ
sk_sk: Vytvoriť objednávku
sl_si: Ustvari naročilo
sr_cyrl_rs: Креирање поруџбине
sr_latn_rs: Kreiranje porudžbine
sv_se: Skapa order
th_th: สร้างใบสั่ง
tr_tr: Sipariş Oluştur
uk_ua: Створити замовлення
vi_vn: Tạo Đơn hàng
zh_cn: 创建订单
zh_hk: 建立訂單

# Create_Text
source: Create
bg_bg: Създаване
ca_es: Creació
cs_cz: Vytvořit
da_dk: Opret
de_de: Erstellen
el_gr: Δημιουργία
es_es: Crear
et_ee: Loomine
eu_es: Sortu
fi_fi: Luo
fr_fr: Créer
gl_es: Crear
hi_in: बनाएँ
hr_hr: Stvori
hu_hu: Létrehozás
id_id: Buat
it_it: Crea
ja_jp: 作成
kk_kz: Жасау
ko_kr: 만들기
lt_lt: Kūrimas
lv_lv: Izveidot
ms_my: Cipta
nb_no: Opprett
nl_nl: Maken
pl_pl: Utwórz
pt_br: Criar
pt_pt: Criar
ro_ro: Creare
ru_ru: Создать
sk_sk: Vytvoriť
sl_si: Ustvari
sr_cyrl_rs: Креирај
sr_latn_rs: Kreiraj
sv_se: Skapa
th_th: สร้าง
tr_tr: Oluştur
uk_ua: Створити
vi_vn: Tạo
zh_cn: 创建
zh_hk: 建立

# DataBinding_Not_Contain_Property_Message
source: DataBinding: "{0}" doesn't contain a property with the name {1}.
bg_bg: DataBinding: „{0}“ не съдържа свойство с името {1}.
ca_es: DataBinding: "{0}" no conté cap propietat amb el nom {1}.
cs_cz: Vazba dat: {0} neobsahuje vlastnost s názvem {1}.
da_dk: DataBinding: "{0}" indeholder ikke en egenskab med navnet {1}.
de_de: DataBinding: "{0}" enthält keine Eigenschaft mit dem Namen {1}.
el_gr: DataBinding: Το "{0}" δεν περιέχει ιδιότητα με το όνομα {1}.
es_es: DataBinding: "{0}" no contiene ninguna propiedad con el nombre {1}.
et_ee: Atribuut DataBinding: {0} ei sisalda atribuuti nimega {1}.
eu_es: DataBinding: "{0}" elementuak ez du {1} izeneko propietatea.
fi_fi: DataBinding: {0} ei sisällä ominaisuutta, jonka nimi on {1}.
fr_fr: DataBinding : "{0}" ne contient pas de propriété nommée {1}.
gl_es: DataBinding: "{0}" non contén unha propiedade co nome {1}.
hi_in: DataBinding: "{0}" में {1} नाम वाला गुण नहीं है.
hr_hr: DataBinding: „{0}” ne sadrži svojstvo s nazivom {1}.
hu_hu: DataBinding: {0} nem tartalmaz {1} nevű tulajdonságot.
id_id: DataBinding: "{0}" tidak berisi properti dengan nama {1}.
it_it: DataBinding: "{0}" non contiene una proprietà con il nome {1}.
ja_jp: DataBinding: "{0}" には名前が {1} のプロパティは含まれていません。
kk_kz: Деректер байламы: "{0}" құрамында {1} атауы бар сипат жоқ.
ko_kr: DataBinding: "{0}"에 이름이 {1}인 속성이 없습니다.
lt_lt: DataBinding: {0} nėra ypatybės, kurios pavadinimas {1}.
lv_lv: DataBinding: “{0}” nesatur rekvizītu ar nosaukumu {1}.
ms_my: DataBinding: "{0}" tidak mengandungi sifat dengan nama {1}.
nb_no: DataBinding: {0} inneholder ikke en egenskap med navnet {1}.
nl_nl: DataBinding: '{0}' bevat geen eigenschap met de naam {1}.
pl_pl: Powiązanie danych: „{0}” nie zawiera właściwości o nazwie {1}.
pt_br: DataBinding: "{0}" não contém uma propriedade com o nome {1}.
pt_pt: DataBinding: "{0}" não contém uma propriedade com o nome {1}.
ro_ro: DataBinding: „{0}” nu conține o proprietate cu numele {1}.
ru_ru: DataBinding: "{0}" не содержит свойства с именем {1}.
sk_sk: DataBinding: {0} neobsahuje vlastnosť s názvom {1}.
sl_si: DataBinding: »{0}« ne vsebuje lastnosti z imenom {1}.
sr_cyrl_rs: DataBinding: „{0}” не садржи својство под именом {1}.
sr_latn_rs: DataBinding: „{0}“ ne sadrži svojstvo pod imenom {1}.
sv_se: DataBinding: "{0}" innehåller inte en egenskap med namnet {1}.
th_th: DataBinding: "{0}" ไม่มีคุณสมบัติที่ชื่อ {1}
tr_tr: DataBinding: "{0}", {1} adlı bir özellik içermiyor.
uk_ua: DataBinding: "{0}" не містить властивості з іменем {1}.
vi_vn: DataBinding: "{0}" không chứa thuộc tính có tên {1}.
zh_cn: DataBinding“{0}”不包含名称为 {1} 的属性。
zh_hk: DataBinding: "{0}" 不包含名稱為 {1} 的屬性。

# Deactivate_Button_Text
source: Deactivate
bg_bg: Деактивирай
ca_es: Desactiva
cs_cz: Deaktivovat
da_dk: Deaktiver
de_de: Deaktivieren
el_gr: Απενεργοποίηση
es_es: Desactivar
et_ee: Inaktiveeri
eu_es: Desaktibatu
fi_fi: Poista aktivointi
fr_fr: Désactiver
gl_es: Desactivar
hi_in: निष्क्रिय करें
hr_hr: Deaktiviraj
hu_hu: Inaktiválás
id_id: Nonaktifkan
it_it: Disattiva
ja_jp: 非アクティブ化
kk_kz: Өшіру
ko_kr: 비활성화
lt_lt: Išjungti
lv_lv: Deaktivizēt
ms_my: Nyahaktifkan
nb_no: Deaktiver
nl_nl: Deactiveren
pl_pl: Dezaktywuj
pt_br: Desativar
pt_pt: Desativar
ro_ro: Dezactivare
ru_ru: Деактивировать
sk_sk: Deaktivovať
sl_si: Deaktiviraj
sr_cyrl_rs: Деактивирај
sr_latn_rs: Deaktiviraj
sv_se: Inaktivera
th_th: ปิดใช้งาน
tr_tr: Devre Dışı Bırak
uk_ua: Деактивувати
vi_vn: Hủy kích hoạt
zh_cn: 停用
zh_hk: 停用

# Default_AddFiles_ModalAttachFileLabel
source: Choose Files
bg_bg: Избор на файлове
ca_es: Trieu fitxers
cs_cz: Zvolit soubory
da_dk: Vælg filer
de_de: Wählen Sie "Dateien" aus.
el_gr: Επιλέξτε αρχεία
es_es: Elegir archivos
et_ee: Failide valimine
eu_es: Aukeratu fitxategiak
fi_fi: Valitse tiedostot
fr_fr: Sélectionner des fichiers
gl_es: Escoller ficheiros
hi_in: फ़ाइलें चुनें
hr_hr: Odaberite datoteke
hu_hu: Fájlok kiválasztása
id_id: Pilih File
it_it: Scegli file
ja_jp: ファイルの選択
kk_kz: Файлдарды таңдау
ko_kr: 파일 선택
lt_lt: Pasirinkti failus
lv_lv: Izvēlēties failus
ms_my: Pilih Fail
nb_no: Velg filer
nl_nl: Bestanden kiezen
pl_pl: Wybierz pliki
pt_br: Escolher Arquivos
pt_pt: Escolher Ficheiros
ro_ro: Alegere fișiere
ru_ru: Выбрать файлы
sk_sk: Vybrať súbory
sl_si: Izberi datoteke
sr_cyrl_rs: Одабери датотеке
sr_latn_rs: Odaberi datoteke
sv_se: Välj filer
th_th: เลือกไฟล์
tr_tr: Dosyaları Seç
uk_ua: Вибрати файли
vi_vn: Chọn Tệp
zh_cn: 选择文件
zh_hk: 選擇檔案

# Default_AddFolder_Button_Text
source: Create Folder
bg_bg: Създай папка
ca_es: Crea una carpeta
cs_cz: Vytvořit složku
da_dk: Opret mappe
de_de: Ordner erstellen
el_gr: Δημιουργία φακέλου
es_es: Crear carpeta
et_ee: Kausta loomine
eu_es: Sortu karpeta
fi_fi: Luo kansio
fr_fr: Créer un dossier
gl_es: Crear un cartafol
hi_in: फ़ोल्डर बनाएँ
hr_hr: Stvori mapu
hu_hu: Mappa létrehozása
id_id: Buat Folder
it_it: Crea cartella
ja_jp: フォルダーの作成
kk_kz: Қалта жасау
ko_kr: 폴더 만들기
lt_lt: Aplanko kūrimas
lv_lv: Izveidot mapi
ms_my: Cipta Folder
nb_no: Opprett mappe
nl_nl: Map maken
pl_pl: Utwórz folder
pt_br: Criar Pasta
pt_pt: Criar Pasta
ro_ro: Creare folder
ru_ru: Создать папку
sk_sk: Vytvoriť priečinok
sl_si: Ustvarjanje mape
sr_cyrl_rs: Креирај фасциклу
sr_latn_rs: Kreiraj fasciklu
sv_se: Skapa mapp
th_th: สร้างโฟลเดอร์
tr_tr: Klasör Oluştur
uk_ua: Створити папку
vi_vn: Tạo thư mục
zh_cn: 创建文件夹
zh_hk: 建立資料夾

# Default_Delete_File_ModalTitle
source: Delete File
bg_bg: Изтриване на файл
ca_es: Suprimeix el fitxer
cs_cz: Odstranit soubor
da_dk: Slet fil
de_de: Datei löschen
el_gr: Διαγραφή αρχείου
es_es: Eliminar archivo
et_ee: Faili kustutamine
eu_es: Ezabatu fitxategia
fi_fi: Poista tiedosto
fr_fr: Supprimer un fichier
gl_es: Eliminar ficheiro
hi_in: फ़ाइल हटाएँ
hr_hr: Izbriši datoteku
hu_hu: Fájl törlése
id_id: Hapus File
it_it: Elimina file
ja_jp: ファイルの削除
kk_kz: Файлды жою
ko_kr: 파일 삭제
lt_lt: Naikinti failą
lv_lv: Dzēst failu
ms_my: Padam Fail
nb_no: Slett fil
nl_nl: Bestand verwijderen
pl_pl: Usuń plik
pt_br: Excluir Arquivo
pt_pt: Eliminar Ficheiro
ro_ro: Ștergere fișier
ru_ru: Удалить файл
sk_sk: Odstránenie súboru
sl_si: Izbriši datoteko
sr_cyrl_rs: Избриши датотеку
sr_latn_rs: Izbriši datoteku
sv_se: Ta bort fil
th_th: ลบไฟล์
tr_tr: Dosya Sil
uk_ua: Видалити файл
vi_vn: Xóa Tệp
zh_cn: 删除文件
zh_hk: 刪除檔案

# Default_Delete_Folder_ModalTitle
source: Delete Folder
bg_bg: Изтриване на папка
ca_es: Suprimeix la carpeta
cs_cz: Odstranit složku
da_dk: Slet mappe
de_de: Ordner löschen
el_gr: Διαγραφή φακέλου
es_es: Eliminar carpeta
et_ee: Kausta kustutamine
eu_es: Ezabatu karpeta
fi_fi: Poista kansio
fr_fr: Supprimer un dossier
gl_es: Eliminar cartafol
hi_in: फ़ोल्डर हटाएँ
hr_hr: Izbriši mapu
hu_hu: Mappa törlése
id_id: Hapus Folder
it_it: Elimina cartella
ja_jp: フォルダーの削除
kk_kz: Қалтаны жою
ko_kr: 폴더 삭제
lt_lt: Naikinti aplanką
lv_lv: Dzēst mapi
ms_my: Padam Folder
nb_no: Slett mappe
nl_nl: Map verwijderen
pl_pl: Usuń folder
pt_br: Excluir Pasta
pt_pt: Eliminar Pasta
ro_ro: Ștergere folder
ru_ru: Удалить папку
sk_sk: Odstránenie priečinka
sl_si: Izbriši mapo
sr_cyrl_rs: Избриши фасциклу
sr_latn_rs: Izbriši fasciklu
sv_se: Ta bort mapp
th_th: ลบโฟลเดอร์
tr_tr: Klasör Sil
uk_ua: Видалити папку
vi_vn: Xóa Thư mục
zh_cn: 删除文件夹
zh_hk: 刪除資料夾

# Default_Delete_Note_ModalTitle
source: Delete Note
bg_bg: Изтриване на бележка
ca_es: Suprimeix la nota
cs_cz: Odstranit poznámku
da_dk: Slet note
de_de: Notiz löschen
el_gr: Διαγραφή σημείωσης
es_es: Eliminar nota
et_ee: Kustuta märkus
eu_es: Ezabatu oharra
fi_fi: Poista muistiinpano
fr_fr: Supprimer une note
gl_es: Eliminar nota
hi_in: टिप्पणी हटाएँ
hr_hr: Izbriši bilješku
hu_hu: Jegyzet törlése
id_id: Hapus Catatan
it_it: Elimina nota
ja_jp: メモの削除
kk_kz: Ескерімді жою
ko_kr: 메모 삭제
lt_lt: Naikinti pastabą
lv_lv: Dzēst piezīmi
ms_my: Padam Nota
nb_no: Slett notat
nl_nl: Notitie verwijderen
pl_pl: Usuń uwagę
pt_br: Excluir Observação
pt_pt: Eliminar Nota
ro_ro: Ștergere notă
ru_ru: Удалить примечание
sk_sk: Odstránenie poznámky
sl_si: Izbriši opombo
sr_cyrl_rs: Избриши белешку
sr_latn_rs: Izbriši belešku
sv_se: Ta bort anteckning
th_th: ลบบันทึกย่อ
tr_tr: Notu Sil
uk_ua: Видалити примітку
vi_vn: Xóa Ghi chú
zh_cn: 删除注释
zh_hk: 刪除附註

# Default_Edit_Note_ModalTitle
source: Edit Note
bg_bg: Редактиране на бележка
ca_es: Edita la nota
cs_cz: Upravit poznámku
da_dk: Rediger note
de_de: Notiz bearbeiten
el_gr: Επεξεργασία σημείωσης
es_es: Editar nota
et_ee: Märkuse redigeerimine
eu_es: Editatu oharra
fi_fi: Muokkaa muistiinpanoa
fr_fr: Modifier la note
gl_es: Editar nota
hi_in: नोट संपादित करें
hr_hr: Uredi bilješku
hu_hu: Jegyzet szerkesztése
id_id: Edit Catatan
it_it: Modifica nota
ja_jp: メモの編集
kk_kz: Ескерімді өңдеу
ko_kr: 메모 편집
lt_lt: Redaguoti pastabą
lv_lv: Rediģēt piezīmi
ms_my: Edit Nota
nb_no: Rediger notat
nl_nl: Notitie bewerken
pl_pl: Edytuj uwagę
pt_br: Editar Observação
pt_pt: Editar Nota
ro_ro: Editare notă
ru_ru: Изменить примечание
sk_sk: Úprava poznámky
sl_si: Uredi opombo
sr_cyrl_rs: Уреди белешку
sr_latn_rs: Uredi belešku
sv_se: Redigera anteckning
th_th: แก้ไขบันทึกย่อ
tr_tr: Notu Düzenle
uk_ua: Редагувати примітку
vi_vn: Sửa Ghi chú
zh_cn: 编辑注释
zh_hk: 編輯附註

# Default_Error_ModalTitle
source: Error
bg_bg: Грешка
cs_cz: Chyba
da_dk: Fejl
de_de: Fehler
el_gr: Σφάλμα
et_ee: Tõrge
eu_es: Errorea
fi_fi: Virhe
fr_fr: Erreur
gl_es: Erro
hi_in: त्रुटि
hr_hr: Pogreška
hu_hu: Hiba
id_id: Kesalahan
it_it: Errore
ja_jp: エラー
kk_kz: Қате
ko_kr: 오류
lt_lt: Klaida
lv_lv: Kļūda
ms_my: Ralat
nb_no: Feil
nl_nl: Fout
pl_pl: Błąd
pt_br: Erro
pt_pt: Erro
ro_ro: Eroare
ru_ru: Ошибка
sk_sk: Chyba
sl_si: Napaka
sr_cyrl_rs: Грешка
sr_latn_rs: Greška
sv_se: Fel
th_th: ข้อผิดพลาด
tr_tr: Hata
uk_ua: Помилка
vi_vn: Lỗi
zh_cn: 错误
zh_hk: 錯誤

# Default_Grid_Empty_Message
source: There are no records to display.
bg_bg: Не са налични записи за показване.
ca_es: No hi ha cap registre per visualitzar.
cs_cz: Zobrazení nevyhovují žádné záznamy.
da_dk: Der er ingen poster at vise.
de_de: Es sind keine anzuzeigenden Datensätze vorhanden.
el_gr: Δεν υπάρχουν καρτέλες για εμφάνιση.
es_es: No hay registros para mostrar.
et_ee: Kuvatavaid kirjeid pole.
eu_es: Ez dago erregistrorik bistaratzeko.
fi_fi: Näytettäviä tietueita ei ole.
fr_fr: Il n'y a aucun enregistrement à afficher.
gl_es: Non hai rexistros que mostrar.
hi_in: प्रदर्शित करने के लिए कोई रिकॉर्ड्स नहीं हैं.
hr_hr: Ne postoje zapisi za prikaz.
hu_hu: Nincs megjeleníthető rekord.
id_id: Tidak ada rekaman untuk ditampilkan.
it_it: Nessun record da visualizzare.
ja_jp: 表示するレコードはありません。
kk_kz: Көрсетілуі керек жазбалар жоқ.
ko_kr: 표시할 레코드가 없습니다.
lt_lt: Rodytinų įrašų nėra.
lv_lv: Šeit nav ierakstu, ko varētu parādīt.
ms_my: Tiada rekod untuk dipaparkan.
nb_no: Det finnes ingen oppføringer å vise.
nl_nl: Er zijn geen records om weer te geven.
pl_pl: Brak rekordów do wyświetlenia.
pt_br: Não há registros a serem exibidos.
pt_pt: Não existem registos para apresentar.
ro_ro: Nu există înregistrări de afișat.
ru_ru: Нет записей для отображения.
sk_sk: Neexistujú žiadne záznamy na zobrazenie.
sl_si: Ni zapisov za prikaz.
sr_cyrl_rs: Нема записа за приказ.
sr_latn_rs: Nema zapisa za prikaz.
sv_se: Det finns inga poster att visa.
th_th: ไม่มีเรกคอร์ดที่จะแสดง
tr_tr: Görüntülenecek kayıt yok.
uk_ua: Записи для відображення відсутні.
vi_vn: Không có bản ghi để hiển thị.
zh_cn: 没有要显示的记录。
zh_hk: 沒有可顯示的記錄。

# Default_Grid_Loading_Message
source: Loading...
bg_bg: Зареждане...
ca_es: S'està carregant...
cs_cz: Načítání...
da_dk: Indlæser...
de_de: Wird geladen...
el_gr: Γίνεται φόρτωση...
es_es: Cargando...
et_ee: Laadimine …
eu_es: Kargatzen...
fi_fi: Ladataan...
fr_fr: Chargement...
gl_es: Cargando...
hi_in: लोड हो रहा है...
hr_hr: Učitavanje...
hu_hu: Betöltés...
id_id: Memuat...
it_it: Caricamento in corso...
ja_jp: 読み込み中...
kk_kz: Жүктелуде...
ko_kr: 로드하는 중...
lt_lt: Įkeliama...
lv_lv: Notiek ielāde...
ms_my: Memuatkan...
nb_no: Laster inn ...
nl_nl: Laden...
pl_pl: Trwa ładowanie...
pt_br: Carregando...
pt_pt: A carregar...
ro_ro: Se încarcă...
ru_ru: Загрузка...
sk_sk: Načítava sa...
sl_si: Nalaganje ...
sr_cyrl_rs: Учитавање...
sr_latn_rs: Učitavanje...
sv_se: Läser in ...
th_th: กำลังโหลด...
tr_tr: Yükleniyor...
uk_ua: Завантаження...
vi_vn: Đang tải...
zh_cn: 正在加载...
zh_hk: 正在載入...

# Default_Modal_Processing_Text
source: Processing...
bg_bg: Обработка...
ca_es: S'està processant...
cs_cz: Zpracování...
da_dk: Behandler...
de_de: Wird bearbeitet...
el_gr: Γίνεται επεξεργασία...
es_es: Procesando...
et_ee: Töötlemine …
eu_es: Prozesatzen...
fi_fi: Käsitellään...
fr_fr: Traitement en cours...
gl_es: Procesando...
hi_in: संसाधित हो रहा है...
hr_hr: Obrada...
hu_hu: Feldolgozás...
id_id: Memproses...
it_it: Elaborazione in corso...
ja_jp: 処理中...
kk_kz: Өңделуде...
ko_kr: 처리 중...
lt_lt: Apdorojama...
lv_lv: Notiek apstrāde...
ms_my: Memproses...
nb_no: Behandler ...
nl_nl: Verwerken...
pl_pl: Trwa przetwarzanie...
pt_br: Processando...
pt_pt: A processar...
ro_ro: Se prelucrează...
ru_ru: Обработка...
sk_sk: Spracúva sa...
sl_si: Obdelava ...
sr_cyrl_rs: Обрада је у току...
sr_latn_rs: Obrada je u toku...
sv_se: Bearbetar ...
th_th: กำลังดำเนินการ...
tr_tr: İşleniyor...
uk_ua: Обробка...
vi_vn: Đang xử lý...
zh_cn: 正在处理...
zh_hk: 處理中...

# Default_Modified_Column_Title
source: Modified
bg_bg: Променени
ca_es: Modificat
cs_cz: Upraveno
da_dk: Redigeret
de_de: Geändert
el_gr: Τροποποιήθηκε
es_es: Modificado
et_ee: Muudetud
eu_es: Aldatuta
fi_fi: Muokattu
fr_fr: Modifié
gl_es: Modificado
hi_in: संशोधित
hr_hr: Izmijenjeno
hu_hu: Módosítás dátuma
id_id: Dimodifikasi
it_it: Modificato
ja_jp: 修正済み
kk_kz: Өзгертілген
ko_kr: 수정됨
lt_lt: Modifikuota
lv_lv: Modificēts
ms_my: Diubah Suai
nb_no: Endret
nl_nl: Gewijzigd
pl_pl: Zmodyfikowano
pt_br: Modificado
pt_pt: Modificado
ro_ro: Modificat
ru_ru: Изменено
sk_sk: Upravené
sl_si: Spremenjeno
sr_cyrl_rs: Измењено
sr_latn_rs: Izmenjeno
sv_se: Ändrat
th_th: ปรับเปลี่ยนแล้ว
tr_tr: Değiştirildi
uk_ua: Змінено
vi_vn: Đã sửa đổi
zh_cn: 已修改
zh_hk: 已修改
