Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# No_Of_Hour_Add_In_Listitem
source: {0} hour
bg_bg: {0} час
ca_es: {0} hora
cs_cz: {0} hod
da_dk: {0} time
de_de: {0} Stunde
el_gr: {0} ώρα
es_es: {0} hora
et_ee: {0} tund
eu_es: {0} ordu
fi_fi: {0} tunti
fr_fr: {0} heure
gl_es: {0} hora
hi_in: {0} घंटा
hr_hr: {0} sat
hu_hu: {0} óra
id_id: {0} jam
it_it: {0} ora
ja_jp: {0} 時間
kk_kz: {0} сағат
ko_kr: {0}시간
lt_lt: {0} val.
lv_lv: {0} stunda
ms_my: {0} jam
nb_no: {0} time
nl_nl: {0} uur
pl_pl: {0} godz.
pt_br: {0} hora
pt_pt: {0} hora
ro_ro: {0} oră
ru_ru: {0} час
sk_sk: {0} hodina
sl_si: {0} ura
sr_cyrl_rs: {0} час
sr_latn_rs: {0} čas
sv_se: {0} timme
th_th: {0} ชั่วโมง
tr_tr: {0} saat
uk_ua: {0} год.
vi_vn: {0} giờ
zh_cn: {0} 小时
zh_hk: {0} 小時

# No_Of_Hours_Add_In_Listitem
source: {0} hours
bg_bg: {0} часа
ca_es: {0} hores
cs_cz: {0} hod
da_dk: {0} timer
de_de: {0} Stunden
el_gr: {0} ώρες
es_es: {0} horas
et_ee: {0} tundi
eu_es: {0} ordu
fi_fi: {0} tuntia
fr_fr: {0} heures
gl_es: {0} horas
hi_in: {0} घंटे
hr_hr: {0} sati
hu_hu: {0} óra
id_id: {0} jam
it_it: {0} ore
ja_jp: {0} 時間
kk_kz: {0} сағат
ko_kr: {0}시간
lt_lt: {0} val.
lv_lv: {0} stundas
ms_my: {0} jam
nb_no: {0} timer
nl_nl: {0} uur
pl_pl: {0} godz.
pt_br: {0} horas
pt_pt: {0} horas
ro_ro: {0} ore
ru_ru: {0} ч
sk_sk: {0} hod.
sl_si: {0} h
sr_cyrl_rs: {0} часова
sr_latn_rs: {0} časova
sv_se: {0} timmar
th_th: {0} ชั่วโมง
tr_tr: {0} saat
uk_ua: {0} год.
vi_vn: {0} giờ
zh_cn: {0} 小时
zh_hk: {0} 小時

# No_Of_Minute_Add_In_Listitem
source: {0} minute
bg_bg: {0} минута
ca_es: {0} minut
cs_cz: {0} min
da_dk: {0} minut
el_gr: {0} λεπτό
es_es: {0} minuto
et_ee: {0} minut
eu_es: {0} minutu
fi_fi: {0} minuutti
gl_es: {0} minuto
hi_in: {0} मिनट
hr_hr: {0} minuta
hu_hu: {0} perc
id_id: {0} menit
it_it: {0} minuto
ja_jp: {0} 分
kk_kz: {0} минут
ko_kr: {0}분
lt_lt: {0} min.
lv_lv: {0} minūte
ms_my: {0} minit
nb_no: {0} minutt
nl_nl: {0} minuut
pl_pl: {0} min
pt_br: {0} minuto
pt_pt: {0} minuto
ro_ro: {0} minut
ru_ru: {0} минута
sk_sk: {0} minúta
sl_si: {0} minuta
sr_cyrl_rs: {0} минут
sr_latn_rs: {0} minut
sv_se: {0} minut
th_th: {0} นาที
tr_tr: {0} dakika
uk_ua: {0} хв.
vi_vn: {0} phút
zh_cn: {0} 分钟
zh_hk: {0} 分鐘

# No_Of_Minutes_Add_In_Listitem
source: {0} minutes
bg_bg: {0} минути
ca_es: {0} minuts
cs_cz: {0} min
da_dk: {0} minutter
de_de: {0} Minuten
el_gr: {0} λεπτά
es_es: {0} minutos
et_ee: {0} minutit
eu_es: {0} minutu
fi_fi: {0} minuuttia
gl_es: {0} minutos
hi_in: {0} मिनट
hr_hr: {0} minute
hu_hu: {0} perc
id_id: {0} menit
it_it: {0} minuti
ja_jp: {0} 分
kk_kz: {0} минут
ko_kr: {0}분
lt_lt: {0} min.
lv_lv: {0} minūtes
ms_my: {0} minit
nb_no: {0} minutter
nl_nl: {0} minuten
pl_pl: {0} min
pt_br: {0} minutos
pt_pt: {0} minutos
ro_ro: {0} minute
ru_ru: {0} мин
sk_sk: {0} min.
sl_si: {0} min
sr_cyrl_rs: {0} минуте
sr_latn_rs: {0} minute
sv_se: {0} minuter
th_th: {0} นาที
tr_tr: {0} dakika
uk_ua: {0} хв.
vi_vn: {0} phút
zh_cn: {0} 分钟
zh_hk: {0} 分鐘

# Node_Deletion_Confirmation_Message
source: <p>Are you sure you want to delete this note?</p>
bg_bg: <p>Наистина ли искате да изтриете тази бележка?</p>
ca_es: <p>Esteu segur que voleu suprimir aquesta nota?</p>
cs_cz: <p>Určitě chcete odstranit tuto poznámku?</p>
da_dk: <p>Er du sikker på, at du vil slette denne note?</p>
de_de: <p>Möchten Sie diese Notiz wirklich löschen?</p>
el_gr: <p>Θέλετε σίγουρα να διαγράψετε αυτή τη σημείωση;</p>
es_es: <p>¿Está seguro de que desea eliminar esta nota?</p>
et_ee: <p>Kas soovite kindlasti selle märkuse kustutada?</p>
eu_es: <p>Ziur oharra ezabatu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti poistaa tämän muistiinpanon?</p>
fr_fr: <p>Êtes-vous sûr de vouloir supprimer cette note ?</p>
gl_es: <p>Está seguro de que quere eliminar esta nota?</p>
hi_in: <p>क्या आप वाकई यह नोट हटाना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite izbrisati bilješku?</p>
hu_hu: <p>Biztosan törölni szeretné ezt a megjegyzést?</p>
id_id: <p>Anda yakin ingin menghapus catatan ini?</p>
it_it: <p>Vuoi davvero eliminare questa nota?</p>
ja_jp: <p>このメモを削除しますか?</p>
kk_kz: <p>Бұл ескерімді шынымен жою керек пе?</p>
ko_kr: <p>이 메모를 삭제하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite naikinti šią pastabą?</p>
lv_lv: <p>Vai tiešām vēlaties dzēst šo piezīmi?</p>
ms_my: <p>Adakah anda pasti ingin memadamkan nota ini?</p>
nb_no: <p>Er du sikker på at du vil slette dette notatet?</p>
nl_nl: <p>Weet u zeker dat u deze reactie wilt verwijderen?</p>
pl_pl: <p>Czy na pewno chcesz usunąć tę uwagę?</p>
pt_br: <p>Tem certeza de que você deseja excluir esta observação?</p>
pt_pt: <p>Tem a certeza de que pretende eliminar esta nota?</p>
ro_ro: <p>Sigur ștergeți această notă?</p>
ru_ru: <p>Вы действительно хотите удалить это примечание?</p>
sk_sk: <p>Naozaj chcete odstrániť túto poznámku?</p>
sl_si: <p>Ali ste prepričani, da želite izbrisati to opombo?</p>
sr_cyrl_rs: <p>Желите ли заиста да избришете ову белешку?</p>
sr_latn_rs: <p>Želite li zaista da izbrišete ovu belešku?</p>
sv_se: <p>Vill du ta bort den här anteckningen?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าคุณต้องการที่จะลบบันทึกย่อนี้</p>
tr_tr: <p>Bu notu silmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що хочете видалити цю примітку?</p>
vi_vn: <p>Bạn có chắc chắn muốn xóa ghi chú này không?</p>
zh_cn: <p>是否确定要删除此注释?</p>
zh_hk: <p>您確定要刪除此附註嗎?</p>

# Overwrite_Existing_Files_Label_Text
source: Overwrite existing files
bg_bg: Презаписване на съществуващите файлове
ca_es: Sobreescriu els fitxers existents
cs_cz: Přepsat existující soubory
da_dk: Overskriv eksisterende filer
de_de: Vorhandene Dateien überschreiben
el_gr: Αντικατάσταση υπαρχόντων αρχείων
es_es: Sobrescribir archivos existentes
et_ee: Kirjuta olemasolevad failid üle
eu_es: Gainidatzi lehendik dauden fitxategiak
fi_fi: Korvaa aiemmin luodut tiedostot
fr_fr: Remplacer les fichiers existants
gl_es: Substituír os ficheiros existentes
hi_in: मौजूदा फ़ाइलें अधिलेखित करें
hr_hr: Prepiši preko postojećih datoteka
hu_hu: Meglévő fájlok felülírása
id_id: Timpa file yang ada
it_it: Sovrascrivi file esistenti
ja_jp: 既存のファイルを上書きする
kk_kz: Бар файлдарды қайта жазу
ko_kr: 기존 파일 덮어쓰기
lt_lt: Perrašyti esamus failus
lv_lv: Pārrakstīt esošos failus
ms_my: Tulis ganti fail sedia ada
nb_no: Overskriv eksisterende filer
nl_nl: Bestaande bestanden overschrijven
pl_pl: Zastąp istniejące pliki
pt_br: Substituir arquivos existentes
pt_pt: Substituir ficheiros existentes
ro_ro: Suprascrieți fișierele existente
ru_ru: Перезаписать существующие файлы
sk_sk: Prepísať existujúce súbory
sl_si: Prepiši obstoječe datoteke
sr_cyrl_rs: Замени постојеће датотеке
sr_latn_rs: Zameni postojeće datoteke
sv_se: Skriv över befintliga filer
th_th: บันทึกทับไฟล์ที่มีอยู่
tr_tr: Var olan dosyaların üzerine yaz
uk_ua: Перезаписати наявні файли
vi_vn: Ghi đè tệp hiện có
zh_cn: 覆盖现有文件
zh_hk: 覆寫現有檔案

# Pipeline_Phase_Label_Text
source: Pipeline Phase
bg_bg: Фаза на продажбата
ca_es: Fase del pipeline
cs_cz: Fáze profilace
da_dk: Trinnavn
el_gr: Φάση διοχέτευσης
es_es: Fase de canalización
et_ee: Konveieri faas
eu_es: Bideratze-fasea
fi_fi: Putken vaihe
fr_fr: Phase du pipeline
gl_es: Fase de canle
hi_in: पाइपलाइन चरण
hr_hr: Faza kanala
hu_hu: Folyamat fázisa
id_id: Fase Alur
it_it: Fase pipeline
ja_jp: パイプライン フェーズ
kk_kz: Конвейер фазасы
ko_kr: 파이프라인 단계
lt_lt: Srauto tarpsnis
lv_lv: Pārdošanas ceļa posms
ms_my: Fasa Talian Paip
nb_no: Pipelinefase
nl_nl: Pipelinefase
pl_pl: Faza potoku
pt_br: Fase de Pipeline
pt_pt: Fase do Pipeline
ro_ro: Fază oportunitate
ru_ru: Фаза воронки продаж
sk_sk: Fáza kanála
sl_si: Faza prodajnega lijaka
sr_cyrl_rs: Фаза канала
sr_latn_rs: Faza kanala
sv_se: Pipelinefas
th_th: เฟสของไปป์ไลน์
tr_tr: Kanal Aşaması
uk_ua: Етап процесу продажу
vi_vn: Giai đoạn của Quy trình bán hàng
zh_cn: 准备阶段
zh_hk: 準銷售案源階段

# Previous_Button_Label
source: Previous
bg_bg: Назад
ca_es: Anterior
cs_cz: Předchozí
da_dk: Forrige
de_de: Zurück
el_gr: Προηγούμενο
es_es: Anterior
et_ee: Eelmine
eu_es: Aurrekoa
fi_fi: Edellinen
fr_fr: Précédent
gl_es: Anterior
hi_in: पिछला
hr_hr: Prethodno
hu_hu: Előző
id_id: Sebelumnya
it_it: Indietro
ja_jp: 前へ
kk_kz: Алдыңғы
ko_kr: 이전
lt_lt: Atgal
lv_lv: Iepriekšējais
ms_my: Sebelumnya
nb_no: Forrige
nl_nl: Vorige
pl_pl: Poprzedni
pt_br: Anterior
pt_pt: Anterior
ro_ro: Anteriorul
ru_ru: Назад
sk_sk: Predchádzajúce
sl_si: Nazaj
sr_cyrl_rs: Претходни
sr_latn_rs: Prethodni
sv_se: Föregående
th_th: ก่อนหน้า
tr_tr: Önceki
uk_ua: Попередній
vi_vn: Trước
zh_cn: 上一个
zh_hk: 上一個

# Private_Label_Text
source: Private
bg_bg: Личен
ca_es: Privat
cs_cz: Soukromé
da_dk: Privat
de_de: Privat
el_gr: Ιδιωτική
es_es: Privado
et_ee: Privaatne
eu_es: Pribatua
fi_fi: Yksityinen
fr_fr: Privé
gl_es: Privada
hi_in: निजी
hr_hr: Privatno
hu_hu: Privát
id_id: Swasta
it_it: Privata
ja_jp: プライベート
kk_kz: Жекеменшік
ko_kr: 비공개
lt_lt: Privatus
lv_lv: Privāts
ms_my: Peribadi
nb_no: Privat
nl_nl: Particulier
pl_pl: Prywatne
pt_br: Particular
pt_pt: Privado
ro_ro: Privat
ru_ru: Закрытый
sk_sk: Súkromné
sl_si: Zasebno
sr_cyrl_rs: Приватно
sr_latn_rs: Privatno
sv_se: Privat
th_th: ส่วนตัว
tr_tr: Özel
uk_ua: Приватна
vi_vn: Riêng tư
zh_cn: 私有
zh_hk: 私人

# Qualify_Button_Label_Text
source: Qualify
bg_bg: Одобри
ca_es: Qualifica
cs_cz: Zařadit
da_dk: Kvalificer
de_de: Qualifizieren
el_gr: Έγκριση
es_es: Calificar
et_ee: Kvalifitseeri
eu_es: Gaitu
fi_fi: Hyväksy
fr_fr: Inclure
gl_es: Cualificar
hi_in: पात्र बनाएँ
hr_hr: Kvalificiraj
hu_hu: Minősítés
id_id: Kualifikasi
it_it: Imposta come qualificato
ja_jp: 見込みありと評価
kk_kz: Сапа
ko_kr: 우량으로 선별
lt_lt: Patvirtinti tinkamumą
lv_lv: Kvalificēt
ms_my: Layakkan
nb_no: Kvalifiser
nl_nl: Kwalificeren
pl_pl: Zakwalifikuj
pt_br: Qualificar
pt_pt: Qualificar
ro_ro: Calificare
ru_ru: Квалифицировать
sk_sk: Schváliť
sl_si: Potrdi
sr_cyrl_rs: Квалификуј
sr_latn_rs: Kvalifikuj
sv_se: Kvalificera
th_th: รับรอง
tr_tr: Uygun Bul
uk_ua: Кваліфікувати
vi_vn: Định tính
zh_cn: 授予资格
zh_hk: 授與資格

# Qualify_Lead_As_Opportunity_Confirmation_Message
source: <p>Are you sure you want to qualify this lead as an opportunity?</p>
bg_bg: <p>Наистина ли искате да одобрите този потенциален клиент като възможност?</p>
ca_es: <p>Esteu segur que voleu qualificar aquest client potencial com una oportunitat?</p>
cs_cz: <p>Určitě chcete tohoto zájemce zařadit jako příležitost?</p>
da_dk: <p>Er du sikker på, at du vil kvalificere dette kundeemne som en salgsmulighed?</p>
de_de: <p>Möchten Sie diesen Lead als Verkaufschance qualifizieren?</p>
el_gr: <p>Θέλετε σίγουρα να εγκρίνετε αυτόν τον υποψήφιο πελάτη ως ευκαιρία;</p>
es_es: <p>¿Está seguro de que desea calificar este cliente potencial como una oportunidad?</p>
et_ee: <p>Kas soovite kindlasti selle müügivihje müügivõimaluseks kvalifitseerida?</p>
eu_es: <p>Ziur bezerogaia abagune gisa gaitu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti hyväksyä tämän liidin mahdollisuutena?</p>
fr_fr: <p>Êtes-vous sûr de vouloir inclure ce prospect en tant qu'opportunité ?</p>
gl_es: <p>Está seguro de que quere cualificar este cliente potencial como unha oportunidade?</p>
hi_in: <p>क्‍या आप वाकई इस लीड को अवसर के रूप में पात्र बनाना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite kvalificirati potencijalnog klijenta kao priliku?</p>
hu_hu: <p>Biztosan lehetőségnek minősíti ezt az érdeklődőt?</p>
id_id: <p>Anda yakin ingin mengkualifikasi prospek ini sebagai peluang?</p>
it_it: <p>Vuoi davvero qualificare questo lead come opportunità?</p>
ja_jp: <p>このリードを営業案件として見込みありと評価しますか?</p>
kk_kz: <p>Осы ықтимал тұтынушыны мүмкіндік ретінде шынымен нақтылау керек пе?</p>
ko_kr: <p>이 잠재 고객을 우량 영업 기회로 선별하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite patvirtinti šio galimo kliento tinkamumą kaip galimybės?</p>
lv_lv: <p>Vai tiešām vēlaties kvalificēt šo interesentu kā iespēju?</p>
ms_my: <p>Adakah anda pasti mahu meluluskan bakal pelanggan ini sebagai peluang?</p>
nb_no: <p>Er du sikker på at du vil kvalifisere dette kundeemnet som en salgsmulighet?</p>
nl_nl: <p>Weet u zeker dat u deze potentiële klant wilt kwalificeren als een verkoopkans?</p>
pl_pl: <p>Czy na pewno chcesz zakwalifikować tego potencjalnego klienta jako szansę sprzedaży?</p>
pt_br: <p>Tem certeza de que deseja qualificar este cliente potencial como uma oportunidade?</p>
pt_pt: <p>Tem a certeza de que pretende qualificar esta oportunidade potencial como uma oportunidade?</p>
ro_ro: <p>Sigur calificați acest client potențial drept oportunitate?</p>
ru_ru: <p>Вы действительно хотите квалифицировать этот интерес как возможную сделку?</p>
sk_sk: <p>Naozaj chcete schváliť tohto potenciálneho zákazníka ako príležitosť?</p>
sl_si: <p>Ali ste prepričani, da želite potrditi to možno stranko kot priložnost?</p>
sr_cyrl_rs: <p>Желите ли заиста да квалификујете овог потенцијалног клијента као могућност за пословање?</p>
sr_latn_rs: <p>Želite li zaista da kvalifikujete ovog potencijalnog klijenta kao mogućnost za poslovanje?</p>
sv_se: <p>Är du säker på att du vill kvalificera detta lead som en affärsmöjlighet?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการรับรองลูกค้าเป้าหมายนี้เป็นโอกาสทางการขาย</p>
tr_tr: <p>Bu müşteri adayını fırsat olarak uygun bulmak istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте кваліфікувати цей інтерес як потенційну угоду?</p>
vi_vn: <p>Bạn có chắc chắn muốn xác định tính đủ điều kiện của khách hàng tiềm năng này như một cơ hội không?</p>
zh_cn: <p>是否确定要对此潜在顾客授予商机资格?</p>
zh_hk: <p>您確定要授與這位潛在客戶資格做為商機嗎?</p>

# Quote_Activation_Confirmation_Message
source: <p>Are you sure you want to activate this quote?</p>
bg_bg: <p>Наистина ли искате да активирате тази оферта?</p>
ca_es: <p>Esteu segur que voleu activar aquesta oferta?</p>
cs_cz: <p>Určitě chcete aktivovat tuto nabídku?</p>
da_dk: <p>Er du sikker på, at du vil aktivere dette tilbud?</p>
de_de: <p>Möchten Sie dieses Angebot wirklich aktivieren?</p>
el_gr: <p>Είστε βέβαιοι ότι θέλετε να ενεργοποιήσετε αυτήν την προσφορά;</p>
es_es: <p>¿Está seguro de que desea activar esta oferta?</p>
et_ee: <p>Kas soovite kindlasti selle hinnapakkumise aktiveerida?</p>
eu_es: <p>Ziur eskaintza aktibatu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti aktivoida tämän tarjouksen?</p>
fr_fr: <p>Êtes-vous sûr de vouloir activer ce devis ?</p>
gl_es: <p>Está seguro de que quere activar esta oferta?</p>
hi_in: <p>क्या आप वाकई इस कोट को सक्रिय करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite aktivirati tu ponudu?</p>
hu_hu: <p>Biztosan aktiválni kívánja ezt az árajánlatot?</p>
id_id: <p>Anda yakin ingin mengaktifkan kuotasi ini?</p>
it_it: <p>Vuoi attivare questa offerta?</p>
ja_jp: <p>この見積もりをアクティブ化しますか?</p>
kk_kz: <p>Осы баға ұсынысын белсендіру керек пе?</p>
ko_kr: <p>이 견적을 활성화하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite aktyvinti šį pasiūlymą?</p>
lv_lv: <p>Vai tiešām vēlaties aktivizēt šo piedāvājumu?</p>
ms_my: <p>Adakah anda pasti ingin mengaktifkan sebut harga ini?</p>
nb_no: <p>Er du sikker på at du vil aktivere dette tilbudet?</p>
nl_nl: <p>Weet u zeker dat u deze prijsopgave wilt activeren?</p>
pl_pl: <p>Czy na pewno chcesz aktywować tę ofertę?</p>
pt_br: <p>Tem certeza que deseja ativar esta cotação?</p>
pt_pt: <p>Tem a certeza de que pretende ativar esta proposta?</p>
ro_ro: <p>Sigur activați această ofertă?</p>
ru_ru: <p>Вы действительно хотите активировать это предложение с расценками?</p>
sk_sk: <p>Naozaj chcete aktivovať túto cenovú ponuku?</p>
sl_si: <p>Ali ste prepričani, da želite aktivirati to ponudbo?</p>
sr_cyrl_rs: <p>Желите ли заиста да активирате ову понуду?</p>
sr_latn_rs: <p>Želite li zaista da aktivirate ovu ponudu?</p>
sv_se: <p>Vill du aktivera den här offerten?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการเริ่มการใช้งานใบเสนอราคานี้</p>
tr_tr: <p>Bu teklifi etkinleştirmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте активувати цю цінову пропозицію?</p>
vi_vn: <p>Bạn có chắc chắn muốn kích hoạt báo giá này không?</p>
zh_cn: <p>是否确定要激活此报价单?</p>
zh_hk: <p>您確定要啟用此報價嗎?</p>

# Record_Activation_Confirmation_Message
source: <p>Are you sure you want to activate this record?</p>
bg_bg: <p>Наистина ли искате да активирате този запис?</p>
ca_es: <p>Esteu segur que voleu activar aquest registre?</p>
cs_cz: <p>Určitě chcete aktivovat tento záznam?</p>
da_dk: <p>Er du sikker på, at du vil aktivere denne post?</p>
de_de: <p>Möchten Sie diesen Datensatz wirklich aktivieren?</p>
el_gr: <p>Θέλετε σίγουρα να ενεργοποιήσετε αυτήν την καρτέλα;</p>
es_es: <p>¿Está seguro de que desea activar este registro?</p>
et_ee: <p>Kas soovite kindlasti selle kirje aktiveerida?</p>
eu_es: <p>Ziur erregistroa aktibatu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti aktivoida tämän tietueen?</p>
fr_fr: <p>Êtes-vous sûr de vouloir activer cet enregistrement ?</p>
gl_es: <p>Está seguro de que quere activar este rexistro?</p>
hi_in: <p>क्या आप वाकई इस रिकॉर्ड को सक्रिय करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite aktivirati zapis?</p>
hu_hu: <p>Biztosan aktiválni kívánja ezt a rekordot?</p>
id_id: <p>Anda yakin ingin mengaktifkan rekaman ini?</p>
it_it: <p>Vuoi davvero attivare questo record?</p>
ja_jp: <p>このレコードをアクティブ化しますか?</p>
kk_kz: <p>Осы жазбаны белсендіру керек пе?</p>
ko_kr: <p>이 레코드를 활성화하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite aktyvinti šį įrašą?</p>
lv_lv: <p>Vai tiešām vēlaties aktivizēt šo ierakstu?</p>
ms_my: <p>Adakah anda pasti ingin mengaktifkan rekod ini?</p>
nb_no: <p>Er du sikker på at du vil aktivere denne oppføringen?</p>
nl_nl: <p>Weet u zeker dat u deze record wilt activeren?</p>
pl_pl: <p>Czy na pewno chcesz aktywować ten rekord?</p>
pt_br: <p>Tem certeza que deseja ativar este registro?</p>
pt_pt: <p>Tem a certeza de que pretende ativar este registo?</p>
ro_ro: <p>Sigur activați această înregistrare?</p>
ru_ru: <p>Вы действительно хотите активировать эти запись?</p>
sk_sk: <p>Naozaj chcete aktivovať tento záznam?</p>
sl_si: <p>Ali ste prepričani, da želite aktivirati ta zapis?</p>
sr_cyrl_rs: <p>Желите ли заиста да активирате овај запис?</p>
sr_latn_rs: <p>Želite li zaista da aktivirate ovaj zapis?</p>
sv_se: <p>Vill du aktivera den här posten?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการเริ่มการใช้งานเรกคอร์ดนี้</p>
tr_tr: <p>Bu kaydı etkinleştirmek istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте активувати цей запис?</p>
vi_vn: <p>Bạn có chắc chắn muốn kích hoạt bản ghi này không?</p>
zh_cn: <p>是否确定要激活此记录?</p>
zh_hk: <p>您確定要啟用此記錄嗎?</p>

# Record_Deactivation_Confirmation_Message
source: <p>Are you sure you want to deactivate this record?</p>
bg_bg: <p>Наистина ли искате да деактивирате този запис?</p>
ca_es: <p>Esteu segur que voleu desactivar aquest registre?</p>
cs_cz: <p>Určitě chcete deaktivovat tento záznam?</p>
da_dk: <p>Er du sikker på, at du vil deaktivere denne post?</p>
de_de: <p>Möchten Sie diesen Datensatz wirklich deaktivieren?</p>
el_gr: <p>Θέλετε σίγουρα να απενεργοποιήσετε αυτήν την καρτέλα;</p>
es_es: <p>¿Está seguro de que desea desactivar este registro?</p>
et_ee: <p>Kas soovite kindlasti selle kirje inaktiveerida?</p>
eu_es: <p>Ziur erregistroa desaktibatu nahi duzula?</p>
fi_fi: <p>Haluatko varmasti poistaa tämän tietueen aktivoinnin?</p>
fr_fr: <p>Êtes-vous sûr de vouloir désactiver cet enregistrement ?</p>
gl_es: <p>Está seguro de que quere desactivar este rexistro?</p>
hi_in: <p>क्या आप वाकई इस रिकॉर्ड को निष्क्रिय करना चाहते हैं?</p>
hr_hr: <p>Jeste li sigurni da želite deaktivirati zapis?</p>
hu_hu: <p>Biztosan inaktiválni kívánja ezt a rekordot?</p>
id_id: <p>Anda yakin ingin menonaktifkan rekaman ini?</p>
it_it: <p>Vuoi davvero disattivare questo record?</p>
ja_jp: <p>このレコードを非アクティブ化しますか?</p>
kk_kz: <p>Осы жазбаны ажырату керек пе?</p>
ko_kr: <p>이 레코드를 비활성화하시겠습니까?</p>
lt_lt: <p>Ar tikrai norite išjungti šį įrašą?</p>
lv_lv: <p>Vai tiešām vēlaties deaktivizēt šo ierakstu?</p>
ms_my: <p>Adakah anda pasti ingin menyahaktifkan rekod ini?</p>
nb_no: <p>Er du sikker på at du vil deaktivere denne oppføringen?</p>
nl_nl: <p>Weet u zeker dat u deze record wilt deactiveren?</p>
pl_pl: <p>Czy na pewno chcesz zdezaktywować ten rekord?</p>
pt_br: <p>Tem certeza de que deseja desativar este registro?</p>
pt_pt: <p>Tem a certeza de que pretende desativar este registo?</p>
ro_ro: <p>Sigur dezactivați această înregistrare?</p>
ru_ru: <p>Вы действительно хотите деактивировать эту запись?</p>
sk_sk: <p>Naozaj chcete deaktivovať tento záznam?</p>
sl_si: <p>Ali ste prepričani, da želite deaktivirati ta zapis?</p>
sr_cyrl_rs: <p>Желите ли заиста да деактивирате овај запис?</p>
sr_latn_rs: <p>Želite li zaista da deaktivirate ovaj zapis?</p>
sv_se: <p>Vill du inaktivera den här posten?</p>
th_th: <p>คุณแน่ใจหรือไม่ว่าต้องการปิดใช้งานเรกคอร์ดนี้</p>
tr_tr: <p>Bu kaydı devre dışı bırakmak istediğinizden emin misiniz?</p>
uk_ua: <p>Ви впевнені, що бажаєте деактивувати цей запис?</p>
vi_vn: <p>Bạn có chắc chắn muốn hủy kích hoạt bản ghi này không?</p>
zh_cn: <p>是否确定要停用此记录?</p>
zh_hk: <p>您確定要停用此記錄嗎?</p>

# Record_Deletion_Confirmation_Message
source: Are you sure you want to delete this record?
bg_bg: Наистина ли искате да изтриете този запис?
ca_es: Esteu segur que voleu suprimir aquest registre?
cs_cz: Určitě chcete odstranit tento záznam?
da_dk: Er du sikker på, at du vil slette denne post?
de_de: Möchten Sie diesen Datensatz wirklich löschen?
el_gr: Θέλετε σίγουρα να διαγράψετε αυτήν την καρτέλα;
es_es: ¿Está seguro de que desea eliminar este registro?
et_ee: Kas soovite kindlasti selle kirje kustutada?
eu_es: Ziur erregistroa ezabatu nahi duzula?
fi_fi: Haluatko varmasti poistaa tämän tietueen?
fr_fr: Êtes-vous sûr de vouloir supprimer cet enregistrement ?
gl_es: Está seguro de querer eliminar esta rexistro?
hi_in: क्या आप वाकई इस रिकॉर्ड को हटाना चाहते हैं?
hr_hr: Jeste li sigurni da želite izbrisati zapis?
hu_hu: Biztosan törölni kívánja ezt a rekordot?
id_id: Anda yakin ingin menghapus rekaman ini?
it_it: Vuoi davvero eliminare questo record?
ja_jp: このレコードを削除しますか?
kk_kz: Бұл жазбаны жою керек пе?
ko_kr: 이 레코드를 삭제하시겠습니까?
lt_lt: Ar tikrai norite naikinti šį įrašą?
lv_lv: Vai tiešām vēlaties dzēst šo ierakstu?
ms_my: Adakah anda pasti ingin memadamkan rekod ini?
nb_no: Er du sikker på at du vil slette denne oppføringen?
nl_nl: Weet u zeker dat u deze record wilt verwijderen?
pl_pl: Czy na pewno chcesz usunąć ten rekord?
pt_br: Tem certeza de que deseja excluir esta registro?
pt_pt: Tem a certeza de que pretende eliminar este registo?
ro_ro: Sigur ștergeți această înregistrare?
ru_ru: Вы действительно хотите удалить эту запись?
sk_sk: Naozaj chcete odstrániť tento záznam?
sl_si: Ali ste prepričani, da želite izbrisati ta zapis?
sr_cyrl_rs: Желите ли заиста да избришете овај запис?
sr_latn_rs: Želite li zaista da izbrišete ovaj zapis?
sv_se: Vill du radera den här posten?
th_th: คุณแน่ใจหรือไม่ว่าต้องการลบเรกคอร์ดนี้
tr_tr: Bu kaydı silmek istediğinizden emin misiniz?
uk_ua: Ви впевнені, що бажаєте видалити цей запис?
vi_vn: Bạn có chắc chắn muốn xóa bản ghi này không?
zh_cn: 是否确定要删除此记录?
zh_hk: 您確定要刪除此記錄嗎?
