Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Quote_Updated_Successfully
source: Your quote has been updated successfully.
bg_bg: Вашата оферта е актуализирана успешно.
ca_es: La vostra oferta s'ha actualitzat correctament.
cs_cz: Vaše nabídka se úspěšně aktualizovala.
da_dk: Dit tilbud blev opdateret.
de_de: Ihr Angebot wurde aktualisiert.
el_gr: Η προσφορά σας ενημερώθηκε επιτυχώς.
es_es: Su oferta se ha actualizado correctamente.
et_ee: Teie hinnapakkumine on edukalt värskendatud.
eu_es: Eguneratu da eskaintza.
fi_fi: Tarjouksen päivitys onnistui.
fr_fr: Votre devis a été mis à jour.
gl_es: A súa oferta actualizouse correctamente.
hi_in: आपके कोट का सफलतापूर्वक अद्यतन किया गया है.
hr_hr: Vaša je ponuda uspješno ažurirana.
hu_hu: Megtörtént az árajánlat frissítése.
id_id: Kuotasi Anda telah berhasil diperbarui.
it_it: L'offerta è stata aggiornata correttamente.
ja_jp: 見積もりは正常に更新されました。
kk_kz: Баға ұсынысы сәтті жаңартылды.
ko_kr: 견적이 업데이트되었습니다.
lt_lt: Jūsų pasiūlymas sėkmingai atnaujintas.
lv_lv: Jūsu piedāvājums tika veiksmīgi atjaunināts.
ms_my: Sebut harga anda telah berjaya dikemaskini.
nb_no: Tilbudet har blitt oppdatert.
nl_nl: Uw prijsopgave is bijgewerkt.
pl_pl: Oferta została zaktualizowana pomyślnie.
pt_br: Sua cotação foi atualizada com êxito.
pt_pt: A sua proposta foi atualizada com êxito.
ro_ro: Oferta dvs. a fost actualizată cu succes.
ru_ru: Ваше предложение с расценками успешно обновлено.
sk_sk: Cenová ponuka sa úspešne aktualizovala.
sl_si: Vaša ponudba je bila uspešno posodobljena.
sr_cyrl_rs: Ваша понуда је успешно ажурирана.
sr_latn_rs: Vaša ponuda je uspešno ažurirana.
sv_se: Din offert har uppdaterats.
th_th: ใบเสนอราคาของคุณได้รับการปรับปรุงเรียบร้อยแล้ว
tr_tr: Teklifiniz başarıyla güncelleştirildi.
uk_ua: Ваша цінова пропозиція успішно оновлена.
vi_vn: Báo giá của bạn đã được cập nhật thành công.
zh_cn: 您的报价单已成功更新。
zh_hk: 您的報價已成功更新。

source: ZIP/Postal Code
bg_bg: Пощенски код
ca_es: Codi postal
cs_cz: PSČ
da_dk: Postnummer
de_de: Postleitzahl
el_gr: Ταχυδρομικός κώδικας
es_es: Código postal
et_ee: Sihtnumber
eu_es: Posta-kodea
fi_fi: Postinumero
fr_fr: Code postal
gl_es: Código postal
hi_in: पिन/डाक कोड
hr_hr: Poštanski broj
hu_hu: Irányítószám
id_id: Kode Zip/Kode Pos
it_it: CAP
ja_jp: 郵便番号
kk_kz: Пошталық индекс
ko_kr: 우편 번호
lt_lt: Pašto indeksas
lv_lv: Pasta indekss
ms_my: Poskod
nb_no: Postnummer
nl_nl: Postcode
pl_pl: Kod pocztowy
pt_br: CEP
pt_pt: Código Postal
ro_ro: Cod poștal/ZIP
ru_ru: Почтовый индекс
sk_sk: PSČ
sl_si: Poštna številka
sr_cyrl_rs: Поштански број
sr_latn_rs: Poštanski broj
sv_se: Postnummer
th_th: รหัสไปรษณีย์
tr_tr: Posta Kodu
uk_ua: Поштовий індекс
vi_vn: Mã ZIP/Mã Bưu điện
zh_cn: 邮政编码
zh_hk: 郵遞區號

# Zip_Postal_Code_Required
source: ZIP/Postal Code is a required field.
bg_bg: „Пощенски код“ е задължително поле.
ca_es: El Codi postal és un camp obligatori.
cs_cz: PSČ je povinné pole.
da_dk: Postnummer er et obligatorisk felt.
de_de: "Postleitzahl" ist ein Pflichtfeld.
el_gr: Το πεδίο "Ταχυδρομικός κώδικας" είναι υποχρεωτικό.
es_es: Código postal es un campo obligatorio.
et_ee: Sihtnumber on kohustuslik väli.
eu_es: Beharrezkoa da Posta-kodea eremua betetzea.
fi_fi: Postinumero on pakollinen kenttä.
fr_fr: Le champ Code postal est obligatoire.
gl_es: O código postal é un campo obrigatorio.
hi_in: पिन/डाक कोड आवश्यक फ़ील्ड है.
hr_hr: Poštanski je broj obavezno polje.
hu_hu: Az irányítószám megadása kötelező.
id_id: Bidang ZIP/Kode Pos harus diisi.
it_it: Il campo CAP è obbligatorio.
ja_jp: [郵便番号] は必須フィールドです。
kk_kz: Пошталық индекс міндетті өріс.
ko_kr: 우편 번호는 필수 필드입니다.
lt_lt: Pašto indeksas yra būtinas užpildyti laukas.
lv_lv: “Pasta indekss” ir obligāts lauks.
ms_my: ZIP/Poskod adalah medan yang diperlukan.
nb_no: Postnummer er et obligatorisk felt.
nl_nl: Postcode is een vereist veld.
pl_pl: Kod pocztowy to pole wymagane.
pt_br: O campo CEP é obrigatório.
pt_pt: Código Postal é um campo obrigatório.
ro_ro: Cod poștal/ZIP este un câmp obligatoriu.
ru_ru: Поле почтового индекса является обязательным.
sk_sk: Pole PSČ je povinné.
sl_si: Poštna številka je obvezno polje.
sr_cyrl_rs: „Поштански број” је обавезно поље.
sr_latn_rs: „Poštanski broj“ je obavezno polje.
sv_se: Postnummer är ett obligatoriskt fält.
th_th: รหัสไปรษณีย์เป็นฟิลด์ที่ต้องระบุ
tr_tr: Posta Kodu gerekli bir alandır.
uk_ua: Поштовий індекс є обов’язковим для заповнення полем.
vi_vn: Mã ZIP/Mã Bưu điện là trường bắt buộc.
zh_cn: “邮政编码”为必填字段。
zh_hk: [郵遞區號] 是必要欄位。

# Total_DefaultText_Label
source: Total
bg_bg: Общо
cs_cz: Celkem
da_dk: I alt
de_de: Gesamt
el_gr: Σύνολο
et_ee: Kokku
eu_es: Guztira
fi_fi: Yhteensä
hi_in: कुल
hr_hr: Ukupno
hu_hu: Összesen
it_it: Totale
ja_jp: 合計
kk_kz: Барлығы
ko_kr: 합계
lt_lt: Iš viso
lv_lv: Kopā
ms_my: Jumlah
nb_no: Totalt
nl_nl: Totaal
pl_pl: Suma
ru_ru: Итого
sk_sk: Celkom
sl_si: Skupaj
sr_cyrl_rs: Укупно
sr_latn_rs: Ukupno
sv_se: Totalt
th_th: ยอดรวม
tr_tr: Toplam
uk_ua: Усього
vi_vn: Tổng số
zh_cn: 总计
zh_hk: 總計

# Contact_Support_To_Pay_For_Application_Message
source: Please contact support to pay for this application.
bg_bg: Свържете се с поддръжката, за да платите за това приложение.
ca_es: Poseu-vos en contacte amb el suport tècnic per pagar aquesta aplicació.
cs_cz: Při placení této aplikace se prosím obraťte na podporu.
da_dk: Du skal betale for dette program. Kontakt support.
de_de: Wenden Sie sich zum Zahlen für diese Anwendung an den Support.
el_gr: Επικοινωνήστε με το τμήμα υποστήριξης για να πληρώσετε για αυτήν την εφαρμογή.
es_es: Póngase en contacto con el servicio de soporte técnico para pagar esta aplicación.
et_ee: Pöörduge selle rakenduse eest tasumiseks klienditoe poole.
eu_es: Jarri harremanetan laguntza-zerbitzuarekin aplikazioa ordaintzeko.
fi_fi: Voit maksaa sovelluksen ottamalla yhteyden tukeen.
fr_fr: Veuillez contacter le support technique pour le paiement de cette application.
gl_es: Póñase en contacto co servizo de asistencia técnica para pagar esta aplicación.
hi_in: कृपया इस अनुप्रयोग के लिए भुगतान करने के लिए सहायता से संपर्क करें.
hr_hr: Obratite se podršci da biste platili za aplikaciju.
hu_hu: Az alkalmazás kifizetése érdekében forduljon a támogatási csoporthoz.
id_id: Hubungi dukungan untuk membayar aplikasi ini.
it_it: Contatta il supporto per pagare per questa applicazione.
ja_jp: このアプリケーションの代金の支払については、サポートにお問い合わせください。
kk_kz: Осы бағдарлама үшін төлем жасау мақсатында қолдау көрсету қызметіне хабарласыңыз.
ko_kr: 이 응용 프로그램을 결제하려면 지원 팀에 문의하십시오.
lt_lt: Norėdami sumokėti už šią programą, kreipkitės į palaikymo tarnybą.
lv_lv: Lūdzu, sazinieties ar atbalsta dienestu, lai apmaksātu šo lietojumprogrammu.
ms_my: Sila hubungi sokongan untuk membayar aplikasi ini.
nb_no: Kontakt kundestøtte for å betale for dette programmet.
nl_nl: Neem contact op met ondersteuning om deze toepassing te betalen.
pl_pl: Skontaktuj się z pomocą techniczną, aby zapłacić za tę aplikację.
pt_br: Contate o suporte para pagar este aplicativo.
pt_pt: Contacte o suporte para pagar esta aplicação.
ro_ro: Contactați echipa de asistență pentru a plăti această aplicație.
ru_ru: Обратитесь в службу поддержки, чтобы оплатить это приложение.
sk_sk: Ak chcete zaplatiť za túto aplikáciu, obráťte sa na technickú podporu.
sl_si: Obrnite se na podporo, če želite ta program plačati.
sr_cyrl_rs: Обратите се подршци да бисте платили ову апликацију.
sr_latn_rs: Obratite se podršci da biste platili ovu aplikaciju.
sv_se: Kontakta support för att betala för detta program.
th_th: โปรดติดต่อฝ่ายสนับสนุนเพื่อชำระเงินสำหรับแอพพลิเคชันนี้
tr_tr: Bu uygulama için ödeme yapmak üzere lütfen destek ekibiyle iletişime geçin.
uk_ua: Зверніться до служби підтримки, щоб оплатити цей додаток.
vi_vn: Vui lòng liên hệ với bộ phận hỗ trợ để trả tiền cho ứng dụng này.
zh_cn: 请与支持人员联系以对此应用程序付款。
zh_hk: 請連絡客戶支援以支付此應用程式。

# Entered_Correct_Reference_Number_Confirmation_Message
source: Please check that you have entered your reference number correctly. To inquire about the status of your service request, you can call 311 at any time.
bg_bg: Проверете дали сте въвели правилно референтния си номер. За запитвания относно състоянието на вашата заявка за обслужване можете да се обадите на 311 по всяко време.
ca_es: Comproveu si heu escrit el número de referència correctament. Per esbrinar l'estat de la vostra sol·licitud de servei, podeu trucar al 311 en qualsevol moment.
cs_cz: Zkontrolujte prosím, jestli jste referenční číslo zadali správně. Pokud chcete zjistit stav své žádosti o službu, můžete kdykoli zavolat na číslo 311.
da_dk: Kontrollér, at du har angivet dit referencenummer korrekt. Du kan altid forhøre dig om status for din serviceanmodning ved at ringe til 311.
de_de: Stellen Sie sicher, dass Sie Ihre Referenznummer korrekt eingegeben haben. Um den Status Ihrer Serviceanfrage abzufragen, können Sie jederzeit 311 anrufen.
el_gr: Βεβαιωθείτε ότι έχετε πληκτρολογήσει τον αριθμό αναφοράς σας σωστά. Για να ενημερωθείτε σχετικά με την κατάσταση του αιτήματος εξυπηρέτησής σας, μπορείτε να καλέσετε στο 311 ανά πάσα στιγμή.
es_es: Compruebe que ha escrito su número de referencia correctamente. Para averiguar el estado de su solicitud de servicio, puede llamar al 311 en cualquier momento.
et_ee: Kontrollige, kas olete oma viitenumbri õigesti sisestanud. Oma teenindustaotluse oleku kohta saate teavet igal ajal, helistades numbrile 311.
eu_es: Ziurtatu erreferentzia-zenbaki zuzena idatzi duzula. Zerbitzu-eskaeraren egoerari buruzko informazioa lortzeko, deitu 311 zenbakira edozein momentutan.
fi_fi: Tarkista, että olet antanut viitenumeron oikein. Voit tiedustella palvelupyynnön tilaa koska tahansa kutsulla 311.
fr_fr: Veuillez vérifier que vous avez saisi correctement votre numéro de référence. Pour vous renseigner sur le statut de votre demande de service, vous pouvez appeler le 311 à tout moment.
gl_es: Asegúrese de que introduciu o seu número de referencia correctamente. Para realizar unha consulta acerca do estado da súa solicitude de servizo, pode chamar ao 311 en calquera momento.
hi_in: कृपया यह जाँचें कि आपने अपनी संदर्भ संख्या ठीक से दर्ज की है. अपने सेवा अनुरोध की स्थिति के बारे में जानने के लिए, आप किसी भी समय 311 पर कॉल कर सकते हैं.
hr_hr: Provjerite jeste li unijeli ispravan referentni broj. O statusu svog zahtjeva za uslugu možete se u bilo kojem trenutku raspitati na broju 311.
hu_hu: Ellenőrizze, hogy jól írta-e be a hivatkozási számot. A szolgáltatáskérés állapotáról bármikor érdeklődhet a 311-es telefonszámon.
id_id: Pastikan nomor referensi yang dimasukkan sudah benar. Untuk mengetahui status permintaan layanan, Anda dapat menghubungi 311 kapan pun.
it_it: Verifica di aver immesso correttamente il numero di riferimento. Per informazioni sullo stato della tua richiesta servizio, chiama in qualsiasi momento il 311.
ja_jp: 入力した参照番号が正しいことを確認してください。サービス要求の状態についてのお問い合わせは、311 にいつでもお電話ください。
kk_kz: Сілтеме нөмірі дұрыс енгізілгенін тексеріңіз. Қызмет сұрауының күйін білу үшін, кез келген уақытта 311 нөміріне қоңырау шалуға болады.
ko_kr: 참조 번호를 올바르게 입력했는지 확인하십시오. 서비스 요청 상태에 대해 문의하려면 언제든지 311로 전화하실 수 있습니다.
lt_lt: Patikrinkite, ar tinkamai įvedėte savo nuorodos numerį. Norėdami sužinoti savo paslaugos užklausos būseną, galite paskambinti 311 bet kuriuo metu.
lv_lv: Lūdzu, pārbaudiet, vai esat pareizi ievadījis savu atsauces numuru. Lai uzzinātu par jūsu pakalpojuma pieprasījuma statusu, varat zvanīt 311 jebkurā laikā.
ms_my: Sila semak bahawa anda telah memasukkan nombor rujukan anda dengan betul. Untuk membuat pertanyaan tentang status permintaan perkhidmatan anda, anda boleh menghubungi 311 pada bila-bila masa.
nb_no: Kontroller at du har angitt riktig referansenummer. Hvis du vil undersøke statusen på serviceforespørselen, kan du ringe 311 når som helst.
nl_nl: Controleer of u uw referentienummer correct hebt ingevoerd. U kunt op elk gewenst moment 311 bellen om te informeren naar de status van uw serviceaanvraag.
pl_pl: Sprawdź, czy numer referencyjny został wprowadzony poprawnie. Aby zapytać o stan żądania usługi, w każdej chwili możesz zadzwonić na numer 311.
pt_br: Verifique se você inseriu o número de referência corretamente. Para obter informações sobre o status da sua solicitação de serviço, você pode ligar para 311 a qualquer momento.
pt_pt: Verifique se introduziu o seu número de referência corretamente. Para consultar o estado do seu pedido de serviço, pode ligar para o número 311 a qualquer altura.
ro_ro: Verificați dacă ați introdus corect numărul de referință. Pentru a afla starea solicitării dvs. de asistență, puteți apela oricând 311.
ru_ru: Проверьте правильность ввода номера ссылки. Чтобы запросить информацию о состоянии запроса на обслуживание, позвоните по номеру 311 (в любое время).
sk_sk: Skontrolujte, že ste zadali svoje referenčné číslo správne. Ak budete chcieť kedykoľvek zistiť stav svojej žiadosti o službu, zatelefonujte na číslo 311.
sl_si: Preverite, ali ste pravilno vnesli referenčno številko. Če želite informacije o stanju zahteve za storitev, lahko kadar koli pokličite 311.
sr_cyrl_rs: Уверите се да сте унели тачан референтни број. Да бисте сазнали статус захтева за услугу, можете да позовете број 311 у било ком тренутку.
sr_latn_rs: Uverite se da ste uneli tačan referentni broj. Da biste saznali status zahteva za uslugu, možete da pozovete broj 311 u bilo kom trenutku.
sv_se: Kontrollera att du har angett referensnumret korrekt. För få reda på status för din serviceförfrågan kan du ringa 311 alla tider på dygnet.
th_th: โปรดตรวจสอบว่าคุณป้อนหมายเลขอ้างอิงถูกต้องแล้ว เมื่อต้องการสอบถามเกี่ยวกับสถานะคำขอรับบริการ คุณสามารถโทรติดต่อ 311 ได้ทุกเมื่อ
tr_tr: Lütfen başvuru numaranızı doğru girdiğinizden emin olun. Servis isteğinizin durumunu sorgulamak için, istediğiniz zaman 311'i arayabilirsiniz.
uk_ua: Будь ласка, перевірте правильність вводу номеру посилання. Щоб дізнатися стан вашого запиту на послуги, ви можете у будь-який час зателефонувати за номером 311.
vi_vn: Vui lòng kiểm tra xem bạn đã nhập đúng mã tham chiếu hay chưa. Để hỏi thông tin về trạng thái yêu cầu dịch vụ, bạn có thể gọi số 311 vào bất cứ lúc nào.
zh_cn: 请确认您已正确输入了参考编号。要获取有关您的服务请求状态的信息，请随时致电 311。
zh_hk: 請檢查您是否正確輸入參考編號。若要查詢您的服務要求狀態，您可以隨時呼叫 311。

# Phone_Number
source: Phone: 555-555-5555
bg_bg: Телефон: 555 555 5555
ca_es: Telèfon: 555-555-5555
cs_cz: Telefon: 555-555-5555
da_dk: Telefon: 555-555-5555
de_de: Telefon: 555-555-5555
el_gr: Τηλέφωνο: 555-555-5555
es_es: Teléfono: 555-555-5555
et_ee: Telefon: 555-555-5555
eu_es: Telefonoa: 555-555-5555
fi_fi: Puhelin: 555 555 5555
fr_fr: Téléphone : 555-555-5555
gl_es: Teléfono: 555-555-5555
hi_in: फ़ोन: 555-555-5555
hr_hr: Telefon: 555-555-5555
hu_hu: Telefon: 555-555-5555
id_id: Telepon: 555-555-5555
it_it: Telefono: 555-555-5555
ja_jp: 電話: 555-555-5555
kk_kz: Телефон: 555-555-5555
ko_kr: 전화: 555-555-5555
lt_lt: Telefonas: 555-555-5555
lv_lv: Tālrunis: 555-555-5555
ms_my: Telefon: 555-555-5555
nb_no: Telefon: 555-555-5555
nl_nl: Telefoon: 555-555-5555
pl_pl: Telefon: 555-555-5555
pt_br: Telefone: 555-555-5555
pt_pt: Telefone: 555-555-5555
ro_ro: Telefon: 555-555-5555
ru_ru: Телефон: 555-555-5555
sk_sk: Telefón: 555-555-5555
sl_si: Telefon: 555-555-5555
sr_cyrl_rs: Број телефона: 555-555-5555
sr_latn_rs: Broj telefona: 555-555-5555
sv_se: Telefon: 555-555-5555
th_th: โทรศัพท์: 555-555-5555
tr_tr: Telefon: 555-555-5555
uk_ua: Телефон: 555-555-5555
vi_vn: Điện thoại: 555-555-5555
zh_cn: 电话: 555-555-5555
zh_hk: 電話: 555-555-5555

# Support_Plan_Message
source: Support Plan
bg_bg: План за поддръжка
ca_es: Pla de suport tècnic
cs_cz: Plán podpory
el_gr: Πρόγραμμα υποστήριξης
es_es: Plan de soporte
et_ee: Tugiteenuse plaan
eu_es: Laguntza-plana
fi_fi: Tukiohjelma
fr_fr: Plan de support
gl_es: Plan de asistencia
hi_in: समर्थन योजना
hr_hr: Plan podrške
hu_hu: Támogatási konstrukció
id_id: Paket Dukungan
it_it: Piano di supporto
ja_jp: サポート プラン
kk_kz: Қолдау көрсету жоспары
ko_kr: 지원 계획
lt_lt: Palaikymo planas
lv_lv: Atbalsta plāns
ms_my: Pelan Sokongan
nb_no: Støtteplan
nl_nl: Ondersteuningsplan
pl_pl: Plan pomocy technicznej
pt_br: Plano de Suporte
pt_pt: Plano de Suporte
ro_ro: Plan de asistență
ru_ru: План поддержки
sk_sk: Plán technickej podpory
sl_si: Paket podpore
sr_cyrl_rs: План подршке
sr_latn_rs: Plan podrške
th_th: แผนสนับสนุน
tr_tr: Destek Planı
uk_ua: План підтримки
vi_vn: Chương trình Hỗ trợ
zh_cn: 支持计划
zh_hk: 支援計劃
