Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Default_Notes_List_Empty_Message
source: There are no notes to display.
bg_bg: Не са налични бележки за показване.
ca_es: No hi ha cap nota per visualitzar.
cs_cz: Zobrazení nevyhovují žádné poznámky.
da_dk: Der er ingen noter at vise.
de_de: Es sind keine anzuzeigenden Notizen vorhanden.
el_gr: Δεν υπάρχουν σημειώσεις για εμφάνιση.
es_es: No hay notas para mostrar.
et_ee: Kuvatavaid märkmeid pole.
eu_es: Ez dago oharrik bistaratzeko.
fi_fi: Näytettäviä muistiinpanoja ei ole.
fr_fr: Il n'y a aucune note à afficher.
gl_es: Non hai notas que mostrar.
hi_in: प्रदर्शित करने के लिए कोई नोट्स नहीं हैं.
hr_hr: Ne postoje bilješke za prikaz.
hu_hu: Nincs megjeleníthető jegyzet.
id_id: Tidak ada catatan untuk ditampilkan.
it_it: Nessuna nota da visualizzare.
ja_jp: 表示するメモはありません。
kk_kz: Көрсетілуі керек ескерімдер жоқ.
ko_kr: 표시할 메모가 없습니다.
lt_lt: Rodytinų pastabų nėra.
lv_lv: Šeit nav piezīmju, ko varētu parādīt.
ms_my: Tiada nota untuk dipaparkan.
nb_no: Det finnes ingen notater å vise.
nl_nl: Er zijn geen notities om weer te geven.
pl_pl: Brak uwag do wyświetlenia.
pt_br: Não há observações a serem exibidas.
pt_pt: Não existem notas para apresentar.
ro_ro: Nu există note de afișat.
ru_ru: Нет примечаний для отображения.
sk_sk: Neexistujú žiadne poznámky na zobrazenie.
sl_si: Ni opomb za prikaz.
sr_cyrl_rs: Нема белешки за приказ.
sr_latn_rs: Nema beleški za prikaz.
sv_se: Det finns inga anteckningar att visa.
th_th: ไม่มีบันทึกย่อที่จะแสดง
tr_tr: Görüntülenecek not yok.
uk_ua: Примітки для відображення відсутні.
vi_vn: Không có ghi chú để hiển thị.
zh_cn: 没有要显示的注释。
zh_hk: 沒有可顯示的附註。

# Default_Activities_List_Empty_Message
source: There are no activities to display.
bg_bg: Няма дейности за показване.
ca_es: No hi ha cap activitat per visualitzar.
cs_cz: Zobrazení nevyhovují žádné aktivity.
da_dk: Der er ingen aktiviteter at vise.
de_de: Keine Aktivitäten zum Anzeigen vorhanden.
el_gr: Δεν υπάρχουν δραστηριότητες προς εμφάνιση.
es_es: No hay ninguna actividad para mostrar.
et_ee: Pole tegevusi, mida kuvada.
eu_es: Ez dago bistaratzeko jarduerarik.
fi_fi: Näytettäviä aktiviteetteja ei ole.
fr_fr: Il n'existe aucune activité à afficher.
gl_es: Non hai actividades que mostrar.
hi_in: प्रदर्शित करने के लिए कोई गतिविधि नहीं हैं.
hr_hr: Nema aktivnosti koje se mogu prikazati.
hu_hu: Nincs megjelenítendő tevékenység.
id_id: Tidak ada aktivitas untuk ditampilkan.
it_it: Nessun impegno da visualizzare.
ja_jp: 表示する活動はありません。
kk_kz: Көрсетілетін әрекеттер жоқ.
ko_kr: 표시할 활동이 없습니다.
lt_lt: Nėra galimos rodyti veiklos.
lv_lv: Nav nevienas parādāmas darbības.
ms_my: Tiada aktiviti untuk dipaparkan.
nb_no: Det finnes ingen aktiviteter å vise.
nl_nl: Er zijn geen activiteiten om weer te geven.
pl_pl: Brak działań do wyświetlenia.
pt_br: Não há atividades a serem exibidas.
pt_pt: Não existem atividades a apresentar.
ro_ro: Nu există activități de afișat.
ru_ru: Нет действий для отображения.
sk_sk: Neexistujú žiadne aktivity na zobrazenie.
sl_si: Ni dejavnosti za prikaz.
sr_cyrl_rs: Нема активности за приказ.
sr_latn_rs: Nema aktivnosti za prikaz.
sv_se: Det finns inga aktiviteter att visa.
th_th: ไม่มีกิจกรรมที่จะแสดง
tr_tr: Görüntülenecek etkinlik yok.
uk_ua: Дії для відображення відсутні.
vi_vn: Không có hoạt động nào để hiển thị.
zh_cn: 没有可显示的活动。
zh_hk: 沒有可顯示的活動。

# Default_SharePoint_Grid_Empty_Message
source: There are no folders or files to display.
bg_bg: Няма папки или файлове за показване.
ca_es: No hi ha cap carpeta o fitxer per visualitzar.
cs_cz: Zobrazení nevyhovují žádné složky ani soubory.
da_dk: Der er ingen mapper eller filer at vise.
de_de: Es sind keine Ordner oder Dateien zum Anzeigen vorhanden.
el_gr: Δεν υπάρχουν φάκελοι ή αρχεία για εμφάνιση.
es_es: No hay carpetas ni archivos para mostrar.
et_ee: Kuvatavaid kaustu ega faile pole.
eu_es: Ez dago karpetarik edo fitxategirik bistaratzeko.
fi_fi: Näytettäviä kansioita tai tiedostoja ei ole.
fr_fr: Aucun dossier ou fichier à afficher.
gl_es: Non hai cartafoles nin ficheiros que mostrar.
hi_in: प्रदर्शित करने के लिए कोई फ़ोल्डर या फ़ाइलें नहीं हैं.
hr_hr: Nema mapa ili datoteka za prikaz.
hu_hu: Nincs megjeleníthető mappa vagy fájl.
id_id: Tidak ada folder atau file untuk ditampilkan.
it_it: Nessuna cartella o file da visualizzare.
ja_jp: 表示するフォルダーまたはファイルはありません。
kk_kz: Көрсетілуі керек қалталар не файлдар жоқ.
ko_kr: 표시할 폴더 또는 파일이 없습니다.
lt_lt: Nėra galimų rodyti aplankų ar failų.
lv_lv: Nav mapju vai failu, ko parādīt.
ms_my: Tiada folder atau fail untuk dipaparkan.
nb_no: Ingen mapper eller filer å vise.
nl_nl: Er zijn geen mappen of bestanden om weer te geven.
pl_pl: Brak folderów lub plików do wyświetlenia.
pt_br: Não há pastas ou arquivos a serem exibidos.
pt_pt: Não existem pastas ou ficheiros a apresentar.
ro_ro: Nu există foldere sau fișiere de afișat.
ru_ru: Нет папок или файлов для отображения.
sk_sk: Neexistujú žiadne priečinky ani súbory na zobrazenie.
sl_si: Ni map ali datotek, ki bi jih bilo mogoče prikazati.
sr_cyrl_rs: Нема фасцикли или датотека за приказ.
sr_latn_rs: Nema fascikli ili datoteka za prikaz.
sv_se: Det finns inga mappar eller filer att visa.
th_th: ไม่มีโฟลเดอร์หรือไฟล์ที่จะแสดง
tr_tr: Görüntülenecek klasör veya dosya yok.
uk_ua: Папки або файли для відображення відсутні.
vi_vn: Không có thư mục hoặc tệp tin nào để hiển thị.
zh_cn: 没有要显示的文件夹或文件。
zh_hk: 沒有可顯示的資料夾或檔案。

# DefaultCalculateBody_Message
source: <p>This will calculate the actual value of this opportunity.</p>
bg_bg: <p>Това ще изчисли действителната стойност на тази възможност.</p>
ca_es: <p>Això calcularà el valor real d'aquesta oportunitat.</p>
cs_cz: <p>Tím se vypočítá skutečná hodnota této příležitosti.</p>
da_dk: <p>Beregner den faktiske værdi for denne salgsmulighed.</p>
de_de: <p>Dadurch wird der tatsächliche Wert der Verkaufschance berechnet.</p>
el_gr: <p>Αυτή η ενέργεια θα υπολογίσει την πραγματική τιμή αυτής της ευκαιρίας.</p>
es_es: <p>Esto calculará el valor real de esta oportunidad.</p>
et_ee: <p>Selle abil arvutatakse selle müügivõimaluse tegelik väärtus.</p>
eu_es: <p>Abagunearen uneko balioa kalkulatuko du eragiketa honek.</p>
fi_fi: <p>Tämä laskee tämän mahdollisuuden todellisen arvon.</p>
fr_fr: <p>Cette action calculera la valeur réelle de cette opportunité.</p>
gl_es: <p>Isto calculará o valor real desta oportunidade.</p>
hi_in: <p>यह इस अवसर का वास्तविक मान परिकलित करेगा.</p>
hr_hr: <p>Izračunat će se stvarna vrijednost prilike.</p>
hu_hu: <p>Ez a művelet kiszámítja a lehetőség aktuális értékét.</p>
id_id: <p>Tindakan ini akan menghitung nilai aktual peluang ini.</p>
it_it: <p>Verrà calcolato il valore effettivo di questa opportunità.</p>
ja_jp: <p>これにより、この営業案件の実績値が計算されます。</p>
kk_kz: <p>Бұл мүмкіндіктің нақты мәнін есептейді.</p>
ko_kr: <p>이 영업 기회의 실제 값을 계산합니다.</p>
lt_lt: <p>Bus apskaičiuota faktinė šios galimybės reikšmė.</p>
lv_lv: <p>Tiks aprēķināta šīs iespējas faktiskā vērtība.</p>
ms_my: <p>Ini akan mengira nilai sebenar peluang ini.</p>
nb_no: <p>Dette fører til at den faktiske verdien for denne salgsmuligheten blir beregnet.</p>
nl_nl: <p>Hiermee wordt de werkelijke waarde van deze verkoopkans berekend.</p>
pl_pl: <p>Spowoduje to obliczenie rzeczywistej wartości tej szansy sprzedaży.</p>
pt_br: <p>Isso vai calcular o valor real desta oportunidade.</p>
pt_pt: <p>Isto irá calcular o valor atual desta oportunidade.</p>
ro_ro: <p>Aceasta va calcula valoarea reală a acestei oportunități.</p>
ru_ru: <p>Будет рассчитана фактическая сумма возможной сделки.</p>
sk_sk: <p>Týmto krokom sa vypočíta skutočná hodnota tejto príležitosti.</p>
sl_si: <p>S tem bo izračunana dejanska vrednost te priložnosti.</p>
sr_cyrl_rs: <p>То ће израчунати стварну вредност ове могућности за пословање.</p>
sr_latn_rs: <p>To će izračunati stvarnu vrednost ove mogućnosti za poslovanje.</p>
sv_se: <p>Detta kommer att beräkna det aktuella värdet för den här affärsmöjligheten.</p>
th_th: <p>ตัวเลือกนี้จะคำนวณมูลค่าจริงของโอกาสทางการขายนี้</p>
tr_tr: <p>Bu, bu fırsatın gerçek değerini hesaplayacak.</p>
uk_ua: <p>Буде перерахована фактична ціна цієї потенційної угоди.</p>
vi_vn: <p>Thao tác này sẽ tính toán giá trị thực tế của cơ hội này.</p>
zh_cn: <p>这将会计算此商机的实际值。</p>
zh_hk: <p>這會計算此商機的實際值。</p>

# DefaultGenerateQuoteBody_Message
source: <p>This will generate a quote based on this opportunity.</p>
bg_bg: <p>Това ще генерира оферта въз основа на тази възможност.</p>
ca_es: <p>Això generarà una oferta basada en aquesta oportunitat.</p>
cs_cz: <p>Tím se vygeneruje nabídka na základě této příležitosti.</p>
da_dk: <p>Opretter et tilbud baseret på denne salgsmulighed.</p>
de_de: <p>Dadurch wird ein Angebot auf Grundlage dieser Verkaufschance erstellt.</p>
el_gr: <p>Αυτή η ενέργεια θα δημιουργήσει μια προσφορά βασισμένη σε αυτήν την ευκαιρία.</p>
es_es: <p>Esto generará una oferta con base en esta oportunidad.</p>
et_ee: <p>Selle abil luuakse sellel müügivõimalusel põhinev hinnapakkumine.</p>
eu_es: <p>Abagunean oinarritutako eskaintza sortuko du eragiketa honek.</p>
fi_fi: <p>Tämä muodostaa tähän mahdollisuuteen perustuvan tarjouksen.</p>
fr_fr: <p>Cette action générera un devis basé sur cette opportunité.</p>
gl_es: <p>Isto xerará unha oferta baseada nesta oportunidade.</p>
hi_in: <p>यह इस अवसर पर आधारित कोट जनरेट करेगा.</p>
hr_hr: <p>Generirat će se ponuda na temelju prilike.</p>
hu_hu: <p>Ez a művelet létrehoz egy árajánlatot a lehetőség alapján.</p>
id_id: <p>Tindakan ini akan menghasilkan kuotasi berdasarkan peluang ini.</p>
it_it: <p>Verrà generata un'offerta in base a questa opportunità.</p>
ja_jp: <p>これにより、この営業案件に基づいて見積もりが生成されます。</p>
kk_kz: <p>Бұл мүмкіндікке негізделген баға ұсынысын жасайды.</p>
ko_kr: <p>이 영업 기회를 기반으로 견적을 생성합니다.</p>
lt_lt: <p>Bus sukurtas pasiūlymas pagal galimybę.</p>
lv_lv: <p>Tiks izveidots piedāvājums, balstoties uz šo iespēju.</p>
ms_my: <p>Ini akan menjanakan sebut harga berdasarkan peluang ini.</p>
nb_no: <p>Dette fører til at et tilbud basert på denne salgsmuligheten, blir beregnet.</p>
nl_nl: <p>Hiermee wordt een prijsopgave gegenereerd op basis van deze verkoopkans.</p>
pl_pl: <p>Spowoduje to wygenerowanie oferty na podstawie tej szansy sprzedaży.</p>
pt_br: <p>Isso vai gerar uma cotação com base nesta oportunidade.</p>
pt_pt: <p>Isto irá gerar uma proposta com base nesta oportunidade.</p>
ro_ro: <p>Aceasta va genera o ofertă pe baza oportunității.</p>
ru_ru: <p>Будет сформировано предложение с расценками на базе этой возможной сделки.</p>
sk_sk: <p>Týmto krokom sa vygeneruje cenová ponuka na základe tejto príležitosti.</p>
sl_si: <p>S tem bo ustvarjena ponudba na podlagi te priložnosti.</p>
sr_cyrl_rs: <p>То ће генерисати понуду засновану на овој могућности за пословање.</p>
sr_latn_rs: <p>To će generisati ponudu zasnovanu na ovoj mogućnosti za poslovanje.</p>
sv_se: <p>Detta kommer att generera en offert baserad på den här affärsmöjligheten.</p>
th_th: <p>ตัวเลือกนี้จะสร้างใบเสนอราคาตามโอกาสทางการขายนี้</p>
tr_tr: <p>Bu, bu fırsatı esas alan bir teklif oluşturacak.</p>
uk_ua: <p>Буде генерована цінова пропозиція на основі цієї потенційної угоди.</p>
vi_vn: <p>Thao tác này sẽ tạo báo giá dựa trên cơ hội này.</p>
zh_cn: <p>将基于此商机生成报价单。</p>
zh_hk: <p>這會根據此商機產生報價。</p>

# DefaultReopenCaseBody_Message
source: <p>This will reopen the case.</p>
bg_bg: <p>Това ще отвори отново случая.</p>
ca_es: <p>Això reobrirà el cas.</p>
cs_cz: <p>Tím se znovu otevře tento případ.</p>
da_dk: <p>Genåbner sagen.</p>
de_de: <p>Dadurch wird die Anfrage erneut geöffnet.</p>
el_gr: <p>Αυτή η ενέργεια θα ανοίξει εκ νέου την υπόθεση.</p>
es_es: <p>Esto reabrirá el caso.</p>
et_ee: <p>Selle abil avatakse teenindusjuhtum uuesti.</p>
eu_es: <p>Kasua berriro irekiko du eragiketa honek.</p>
fi_fi: <p>Tämä avaa palvelupyynnön uudelleen.</p>
fr_fr: <p>Cette action rouvrira l'incident.</p>
gl_es: <p>Isto volverá abrir o caso.</p>
hi_in: <p>यह मामले को पुनः खोलेगा.</p>
hr_hr: <p>Ponovno će se otvoriti slučaj.</p>
hu_hu: <p>Ez a művelet újra megnyitja az esetet.</p>
id_id: <p>Tindakan ini akan membuka kembali kasus.</p>
it_it: <p>Verrà riaperto il caso.</p>
ja_jp: <p>これにより、サポート案件が再オープンされます。</p>
kk_kz: <p>Бұл істі қайта ашады.</p>
ko_kr: <p>서비스 케이스를 다시 시작합니다.</p>
lt_lt: <p>Bus iš naujo atidarytas atvejis.</p>
lv_lv: <p>Tiks atkārtoti atvērts pieteikums.</p>
ms_my: <p>Ini akan membuka semula kes.</p>
nb_no: <p>Dette fører til at saken blir gjenåpnet.</p>
nl_nl: <p>Hiermee wordt de aanvraag opnieuw geopend.</p>
pl_pl: <p>Spowoduje to ponowne otwarcie sprawy.</p>
pt_br: <p>Isto vai reabrir a ocorrência.</p>
pt_pt: <p>Isto irá reabrir o incidente.</p>
ro_ro: <p>Aceasta va redeschide cazul.</p>
ru_ru: <p>Обращение будет открыто заново.</p>
sk_sk: <p>Týmto krokom sa znova otvorí prípad.</p>
sl_si: <p>S tem bo primer znova odprt.</p>
sr_cyrl_rs: <p>То ће поново отворити предмет.</p>
sr_latn_rs: <p>To će ponovo otvoriti predmet.</p>
sv_se: <p>Detta kommer att öppna ärendet igen.</p>
th_th: <p>ตัวเลือกนี้จะเปิดกรณีและปัญหานี้อีกครั้ง</p>
tr_tr: <p>Bu, servis talebini yeniden açacak.</p>
uk_ua: <p>Інцидент буде відкритий знову.</p>
vi_vn: <p>Thao tác này sẽ mở lại trường hợp.</p>
zh_cn: <p>这会重新打开案例。</p>
zh_hk: <p>這會重新開啟案例。</p>

# Delete_Button_Text
source: Delete
bg_bg: Изтриване
ca_es: Suprimeix
cs_cz: Odstranit
da_dk: Slet
de_de: Löschen
el_gr: Διαγραφή
es_es: Eliminar
et_ee: Kustutamine
eu_es: Ezabatu
fi_fi: Poista
fr_fr: Supprimer
gl_es: Eliminar
hi_in: हटाएँ
hr_hr: Izbriši
hu_hu: Törlés
id_id: Hapus
it_it: Elimina
ja_jp: 削除
kk_kz: Жою
ko_kr: 삭제
lt_lt: Naikinti
lv_lv: Dzēst
ms_my: Padam
nb_no: Slett
nl_nl: Verwijderen
pl_pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro_ro: Ștergere
ru_ru: Удалить
sk_sk: Odstrániť
sl_si: Izbriši
sr_cyrl_rs: Избриши
sr_latn_rs: Izbriši
sv_se: Ta bort
th_th: ลบ
tr_tr: Sil
uk_ua: Видалити
vi_vn: Xóa
zh_cn: 删除
zh_hk: 刪除

# Description_Of_Resolution_Label_Text
source: Description of Resolution
bg_bg: Описание на разрешаването
ca_es: Descripció de la resolució
cs_cz: Popis řešení
da_dk: Beskrivelse af løsning
de_de: Beschreibung des Abschlusses
el_gr: Περιγραφή της λύσης
es_es: Descripción de la resolución
et_ee: Lahenduse kirjeldus
eu_es: Ebazpenaren azalpena
fi_fi: Ratkaisun kuvaus
fr_fr: Description de la résolution
gl_es: Descrición da resolución
hi_in: रिज़ॉल्यूशन का वर्णन
hr_hr: Opis rješenja
hu_hu: Megoldás leírása
id_id: Deskripsi Resolusi
it_it: Descrizione della risoluzione
ja_jp: 解決の説明
kk_kz: Шешім сипаттамасы
ko_kr: 해결에 대한 설명
lt_lt: Sprendimo aprašas
lv_lv: Risinājuma apraksts
ms_my: Perihalan untuk Penyelesaian
nb_no: Beskrivelse av avslutning
nl_nl: Beschrijving van afsluiting
pl_pl: Opis rozwiązania
pt_br: Descrição da Resolução
pt_pt: Descrição da Resolução
ro_ro: Descrierea rezoluției
ru_ru: Описание решения
sk_sk: Opis riešenia
sl_si: Opis razrešitve
sr_cyrl_rs: Опис решења
sr_latn_rs: Opis rešenja
sv_se: Beskrivning av lösning
th_th: คำอธิบายการแก้ไขปัญหา
tr_tr: Çözümün Açıklaması
uk_ua: Опис вирішення
vi_vn: Mô tả Cách giải quyết
zh_cn: 解决方案说明
zh_hk: 解決方式的描述

# Description_Of_Update_Label_Text
source: Description of Update
bg_bg: Описание на актуализацията
ca_es: Descripció de l'actualització
cs_cz: Popis aktualizace
da_dk: Beskrivelse af opdatering
de_de: Beschreibung des Updates
el_gr: Περιγραφή της ενημέρωσης
es_es: Descripción de la actualización
et_ee: Värskenduse kirjeldus
eu_es: Eguneratzearen azalpena
fi_fi: Päivityksen kuvaus
fr_fr: Description de la mise à jour
gl_es: Descrición da actualización
hi_in: अद्यतन का वर्णन
hr_hr: Opis ažuriranja
hu_hu: Frissítés leírása
id_id: Deskripsi Pembaruan
it_it: Descrizione dell'aggiornamento
ja_jp: 更新の説明
kk_kz: Жаңарту сипаттамасы
ko_kr: 업데이트 설명
lt_lt: Naujinimo aprašas
lv_lv: Atjauninājuma apraksts
ms_my: Perihalan Kemas Kini
nb_no: Beskrivelse av oppdatering
nl_nl: Beschrijving van update
pl_pl: Opis aktualizacji
pt_br: Descrição da Atualização
pt_pt: Descrição da Atualização
ro_ro: Descrierea actualizării
ru_ru: Описание обновления
sk_sk: Opis aktualizácie
sl_si: Opis posodobitve
sr_cyrl_rs: Опис исправке
sr_latn_rs: Opis ispravke
sv_se: Beskrivning av uppdatering
th_th: คำอธิบายการปรับปรุง
tr_tr: Güncelleştirmenin Açıklaması
uk_ua: Опис оновлення
vi_vn: Mô tả Bản cập nhật
zh_cn: 更新说明
zh_hk: 更新的描述

# Destination_Label_Text
source: Destination
bg_bg: Местоназначение
ca_es: Destinació
cs_cz: Cíl
de_de: Ziel
el_gr: Προορισμός
es_es: Destino
et_ee: Sihtkoht
eu_es: Helburua
fi_fi: Kohde
gl_es: Destino
hi_in: गंतव्य
hr_hr: Odredište
hu_hu: Cél
id_id: Lokasi Tujuan
it_it: Destinazione
ja_jp: 宛先
kk_kz: Тағайындау
ko_kr: 대상
lt_lt: Paskirtis
lv_lv: Mērķis
ms_my: Destinasi
nb_no: Mål
nl_nl: Doel
pl_pl: Lokalizacja docelowa
pt_br: Destino
pt_pt: Destino
ro_ro: Destinație
ru_ru: Назначение
sk_sk: Cieľ
sl_si: Cilj
sr_cyrl_rs: Одредиште
sr_latn_rs: Odredište
sv_se: Mål
th_th: ปลายทาง
tr_tr: Hedef
uk_ua: Призначення
vi_vn: Đích đến
zh_cn: 目标
zh_hk: 目的地

# Disassociate_Button_Text
source: Disassociate
bg_bg: Премахни свързаност
ca_es: Anul·la l'associació
cs_cz: Zrušit přidružení
da_dk: Ophæv tilknytning
de_de: Zuordnung aufheben
el_gr: Κατάργηση συσχέτισης
es_es: Desasociar
et_ee: Eemalda seos
eu_es: Kendu erlazioa
fi_fi: Irrota
fr_fr: Dissocier
gl_es: Desasociar
hi_in: असंबद्ध करें
hr_hr: Poništi pridruživanje
hu_hu: Társítás megszüntetése
id_id: Batalkan kaitan
it_it: Annulla associazione
ja_jp: 関連付け解除
kk_kz: Байланысты жою
ko_kr: 분리
lt_lt: Atsieti
lv_lv: Atsaistīt
ms_my: Nyahkaitkan
nb_no: Opphev tilknytning
nl_nl: Ontkoppelen
pl_pl: Usuń skojarzenie
pt_br: Desassociar
pt_pt: Desassociar
ro_ro: Anulare asociere
ru_ru: Отменить связь
sk_sk: Zrušiť priradenie
sl_si: Odstrani povezavo
sr_cyrl_rs: Прекини везу
sr_latn_rs: Prekini vezu
sv_se: Ta bort associering
th_th: แยก
tr_tr: İlişkiyi Kes
uk_ua: Розірвати зв’язок
vi_vn: Dừng liên kết
zh_cn: 解除关联
zh_hk: 解除關聯

# Document_Library_Title_Text
source: Document Library
bg_bg: Библиотека с документи
ca_es: Biblioteca de documents
cs_cz: Knihovna dokumentů
da_dk: Dokumentbibliotek
de_de: Dokumentbibliothek
el_gr: Βιβλιοθήκη εγγράφων
es_es: Biblioteca de documentos
et_ee: Dokumendikogu
eu_es: Dokumentuen liburutegia
fi_fi: Tiedostokirjasto
fr_fr: Bibliothèque de documents
gl_es: Biblioteca de documentos
hi_in: दस्‍तावेज़ लाइब्रेरी
hr_hr: Biblioteka dokumenata
hu_hu: Dokumentumtár
id_id: Pustaka Dokumen
it_it: Raccolta documenti
ja_jp: ドキュメント ライブラリ
kk_kz: Құжат кітапханасы
ko_kr: 문서 라이브러리
lt_lt: Dokumentų biblioteka
lv_lv: Dokumentu bibliotēka
ms_my: Pustaka Dokumen
nb_no: Dokumentbibliotek
nl_nl: Documentbibliotheek
pl_pl: Biblioteka dokumentów
pt_br: Biblioteca de Documentos
pt_pt: Biblioteca de Documentos
ro_ro: Bibliotecă de documente
ru_ru: Библиотека документов
sk_sk: Knižnica dokumentov
sl_si: Knjižnica dokumentov
sr_cyrl_rs: Библиотека докумената
sr_latn_rs: Biblioteka dokumenata
sv_se: Dokumentbibliotek
th_th: ไลบรารีเอกสาร
tr_tr: Belge Kitaplığı
uk_ua: Бібліотека документів
vi_vn: Thư viện tài liệu
zh_cn: 文档库
zh_hk: 文件庫

# Download_Button_Label
source: Download
bg_bg: Изтегли
ca_es: Baixa
cs_cz: Stáhnout
da_dk: Hent
de_de: Herunterladen
el_gr: Λήψη
es_es: Descargar
et_ee: Laadi alla
eu_es: Deskargatu
fi_fi: Lataa
fr_fr: Télécharger
gl_es: Descargar
hi_in: डाउनलोड करें
hr_hr: Preuzmi
hu_hu: Letöltés
id_id: Unduh
it_it: Scarica
ja_jp: ダウンロード
kk_kz: Жүктеп алу
ko_kr: 다운로드
lt_lt: Atsisiųsti
lv_lv: Lejupielādēt
ms_my: Muat Turun
nb_no: Last ned
nl_nl: Downloaden
pl_pl: Pobierz
pt_br: Baixar
pt_pt: Transferir
ro_ro: Descărcare
ru_ru: Загрузить
sk_sk: Prevziať
sl_si: Prenesi
sr_cyrl_rs: Преузми
sr_latn_rs: Preuzmi
sv_se: Hämta
th_th: ดาวน์โหลด
tr_tr: İndir
uk_ua: Завантажити
vi_vn: Tải xuống
zh_cn: 下载
zh_hk: 下載

source: Download records from all pages.
bg_bg: Изтегляне на записи от всички страници.
ca_es: Baixa els registres de totes les pàgines.
cs_cz: Stáhnout záznamy ze všech stránek
da_dk: Hent poster fra alle sider.
de_de: Datensätze aller Seiten herunterladen.
el_gr: Λήψη καρτελών από όλες τις σελίδες.
es_es: Descargar registros de todas las páginas.
et_ee: Laadi kirjed alla kõigilt lehtedelt.
eu_es: Deskargatu orri guztietako erregistroak.
fi_fi: Lataa kaikkien sivujen tietueet.
fr_fr: Télécharger les enregistrements de toutes les pages.
gl_es: Descargar rexistros de todas as páxinas.
hi_in: सभी पृष्ठों से रिकॉर्ड्स डाउनलोड करें.
hr_hr: Preuzmite zapise sa svih stranica.
hu_hu: Rekordok letöltése az összes oldalról
id_id: Mengunduh rekaman dari semua halaman.
it_it: Scarica record da tutte le pagine.
ja_jp: すべてのページからレコードをダウンロードします。
kk_kz: Басқа беттердегі жазбаларды жүктеу.
ko_kr: 모든 페이지에서 레코드를 다운로드합니다.
lt_lt: Atsisiųskite įrašus iš visų puslapių.
lv_lv: Lejupielādēt ierakstus no visām lapām.
ms_my: Muat turun rekod dari semua halaman.
nb_no: Last ned oppføringer fra alle sider.
nl_nl: Download records van alle pagina's.
pl_pl: Pobierz rekordy ze wszystkich stron.
pt_br: Baixar registros de todas as páginas.
pt_pt: Transferir registos de todas as páginas.
ro_ro: Descărcați înregistrările de pe toate paginile.
ru_ru: Загрузить записи со всех страниц.
sk_sk: Prevezmite záznamy zo všetkých stránok.
sl_si: Prenesi zapise z vseh strani.
sr_cyrl_rs: Преузмите записе са свих страница.
sr_latn_rs: Preuzmite zapise sa svih stranica.
sv_se: Hämta poster från alla sidor.
th_th: ดาวน์โหลดเรกคอร์ดจากทุกเพจ
tr_tr: Tüm sayfalardaki kayıtları indirin.
uk_ua: Завантажити записи з усіх сторінок.
vi_vn: Tải xuống bản ghi từ mọi trang.
zh_cn: 下载所有页面中的记录。
zh_hk: 從所有頁面下載記錄。

# Download_Records_From_Current_Page_Label
source: Download records from the current page.
bg_bg: Изтегляне на записи от текущата страница.
ca_es: Baixa els registres de la pàgina actual.
cs_cz: Stáhnout záznamy z aktuální stránky
da_dk: Hent poster fra den aktuelle side.
de_de: Datensätze der aktuellen Seite herunterladen.
el_gr: Λήψη καρτελών από την τρέχουσα σελίδα.
es_es: Descargar registros de la página actual.
et_ee: Laadi kirjed alla praeguselt lehelt.
eu_es: Deskargatu uneko orriaren erregistroak.
fi_fi: Lataa nykyisen sivun tietueet.
fr_fr: Télécharger les enregistrements de la page actuelle.
gl_es: Descargar rexistros da páxina actual.
hi_in: वर्तमान पृष्ठ से रिकॉर्ड्स डाउनलोड करें.
hr_hr: Preuzmite zapise sa trenutne stranice.
hu_hu: Rekordok letöltése az aktuális oldalról
id_id: Mengunduh rekaman dari halaman saat ini.
it_it: Scarica record dalla pagina corrente.
ja_jp: 現在のページからレコードをダウンロードします。
kk_kz: Ағымдағы беттегі жазбаларды жүктеу.
ko_kr: 현재 페이지에서 레코드를 다운로드합니다.
lt_lt: Atsisiųskite įrašus iš dabartinio puslapio.
lv_lv: Lejupielādēt ierakstus no pašreizējās lapas.
ms_my: Muat turun rekod dari halaman semasa.
nb_no: Last ned oppføringer fra den gjeldende siden.
nl_nl: Download records van de huidige pagina.
pl_pl: Pobierz rekordy z bieżącej strony.
pt_br: Baixar registros da página atual.
pt_pt: Transferir registos da página atual.
ro_ro: Descărcați înregistrările de pe pagina curentă.
ru_ru: Загрузить записи с текущей страницы.
sk_sk: Prevezmite záznamy z aktuálnej stránky.
sl_si: Prenesi zapise s trenutne strani.
sr_cyrl_rs: Преузмите записе са тренутне странице.
sr_latn_rs: Preuzmite zapise sa trenutne stranice.
sv_se: Hämta poster från den aktuella sidan.
th_th: ดาวน์โหลดเรกคอร์ดจากเพจปัจจุบัน
tr_tr: Geçerli sayfadaki kayıtları indirin.
uk_ua: Завантажити записи з поточної сторінки.
vi_vn: Tải xuống bản ghi từ trang hiện tại.
zh_cn: 下载当前页面中的记录。
zh_hk: 從目前頁面下載記錄。
