Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Authentication_Error_Invalid_Login
source: Invalid sign-in attempt.
bg_bg: Невалиден опит за влизане.
ca_es: Intent no vàlid d'inici de sessió.
cs_cz: Neplatný pokus o přihlášení
da_dk: Ugyldigt logonforsøg.
de_de: Ungültiger Anmeldeversuch.
el_gr: Μη έγκυρη προσπάθεια εισόδου.
es_es: Intento no válido de inicio de sesión.
et_ee: Kehtetu sisselogimiskatse.
eu_es: Saioa hasteko saiakera baliogabea da.
fi_fi: Virheellinen kirjautumisyritys.
fr_fr: Tentative de connexion non valide.
gl_es: Intento de inicio de sesión non válido.
hi_in: अमान्य साइन-इन प्रयास.
hr_hr: Pokušaj prijave nije valjan.
hu_hu: Érvénytelen bejelentkezési kísérlet.
id_id: Upaya masuk tidak valid.
it_it: Tentativo di accesso non valido.
ja_jp: 無効なサインインを実行しようとしました。
kk_kz: Жарамсыз жүйеге кіру әрекеті.
ko_kr: 잘못된 로그인 시도입니다.
lt_lt: Nesėkmingas bandymas prisijungti.
lv_lv: Nederīgs pierakstīšanās mēģinājums.
ms_my: Cubaan daftar masuk tidak sah.
nb_no: Ugyldig påloggingsforsøk.
nl_nl: Ongeldige aanmeldingspoging.
pl_pl: Nieprawidłowa próba logowania.
pt_br: Tentativa de acesso inválida.
pt_pt: Tentativa de início de sessão inválida.
ro_ro: Încercare de conectare nevalidă.
ru_ru: Недопустимая попытка входа.
sk_sk: Neplatný pokus o prihlásenie.
sl_si: Neveljaven poskus vpisa.
sr_cyrl_rs: Неважећи покушај пријављивања.
sr_latn_rs: Nevažeći pokušaj prijavljivanja.
sv_se: Ogiltigt inloggningsförsök.
th_th: การลงชื่อเข้าใช้ไม่ถูกต้อง
tr_tr: Geçersiz oturum açma girişimi.
uk_ua: Несанкціонована спроба входу.
vi_vn: Cố gắng đăng nhập không hợp lệ.
zh_cn: 登录尝试无效。
zh_hk: 登入嘗試無效。

# Registration_Error_Password_Confirmation_Failure
source: The password and confirmation password do not match.
bg_bg: Паролата и паролата за потвърждение не съвпадат.
ca_es: La contrasenya i la contrasenya de confirmació no coincideixen.
cs_cz: Heslo a potvrzení hesla se neshoduje.
da_dk: Adgangskoden og bekræftelsesadgangskoden stemmer ikke overens.
de_de: Kennwort und Kennwortbestätigung stimmen nicht überein.
el_gr: Ο κωδικός πρόσβασης και ο κωδικός πρόσβασης επιβεβαίωσης δεν συμφωνούν.
es_es: La contraseña y la contraseña de confirmación no coinciden.
et_ee: Parool ja parooli kinnitus ei ühti.
eu_es: Pasahitza eta berrespen-pasahitza ez datoz bat.
fi_fi: Salasana ja sen vahvistus eivät vastaa toisiaan.
fr_fr: Le mot de passe et le mot de passe de confirmation sont différents.
gl_es: O contrasinal e o contrasinal de confirmación non coinciden.
hi_in: पासवर्ड और पुष्टिकरण पासवर्ड मेल नहीं खाते.
hr_hr: Lozinka i lozinka za potvrdu se ne podudaraju.
hu_hu: A jelszó és a megerősítésként megadott jelszó nem egyezik.
id_id: Sandi dan konfirmasi sandi tidak cocok.
it_it: Password e conferma password non corrispondono.
ja_jp: パスワードと確認用パスワードが一致しません。
kk_kz: Құпия сөз бен құпия сөзді растау өрістері сәйкес келмейді.
ko_kr: 암호 및 확인 암호가 일치하지 않습니다.
lt_lt: Slaptažodis ir patvirtinimo slaptažodis nesutampa.
lv_lv: Parole un apstiprinājuma parole nesakrīt.
ms_my: Kata laluan dan sahkan kata laluan sepadan.
nb_no: Passordet og bekreftelsespassordet samsvarer ikke.
nl_nl: Het wachtwoord en het bevestigingswachtwoord komen niet overeen.
pl_pl: Hasło i potwierdzenie hasła nie pasują do siebie.
pt_br: A senha não correspondem à senha de confirmação.
pt_pt: A palavra-passe e a palavra-passe de confirmação não coincidem.
ro_ro: Parola și parola confirmată nu corespund.
ru_ru: Значения полей "Пароль" и "Подтвердите пароль" должны совпадать.
sk_sk: Heslo a potvrdenie hesla sa nezhodujú.
sl_si: Geslo in geslo za potrditev se ne ujemata.
sr_cyrl_rs: Лозинка и потврђена лозинка се не подударају.
sr_latn_rs: Lozinka i potvrđena lozinka se ne podudaraju.
sv_se: Lösenordet och det bekräftade lösenordet stämmer inte överens.
th_th: รหัสผ่านและรหัสผ่านยืนยันไม่ตรงกัน
tr_tr: Parola ve onaylanan parola eşleşmiyor.
uk_ua: Пароль і підтвердження пароля не співпадають.
vi_vn: Mật khẩu và mật khẩu xác nhận không khớp.
zh_cn: 密码和确认密码不匹配。
zh_hk: 密碼和確認密碼不符。

# Search_Service_Client_Initialize_Exception
source: Unable to initialize search service client. Please check your configuration.
bg_bg: Не може да се инициализира клиентът за услуги за търсене. Проверете вашата конфигурация.
ca_es: No es pot inicialitzar el client del servei de cerca. Comproveu la vostra configuració.
cs_cz: Klienta vyhledávací služby nejde inicializovat. Zkontrolujte prosím konfiguraci.
da_dk: Søgetjenesteklienten kan ikke initialiseres. Prøv at kontrollere din konfiguration.
de_de: Der Suchserviceclient kann nicht initialisiert werden. Überprüfen Sie die Konfiguration.
el_gr: Δεν είναι δυνατή η προετοιμασία του πελάτη υπηρεσίας αναζήτησης. Ελέγξτε τη ρύθμιση παραμέτρων.
es_es: No se puede inicializar el cliente del servicio de búsqueda. Compruebe la configuración.
et_ee: Otsinguteenuse klienti ei õnnestu lähtestada. Kontrollige oma konfiguratsiooni.
eu_es: Ezin da hasieratu bilaketa-zerbitzuaren bezeroa. Egiaztatu konfigurazioa.
fi_fi: Hakupalveluasiakasta ei voi alustaa. Tarkista määritykset.
fr_fr: Impossible d'initialiser le client de service de recherche. Vérifiez votre configuration.
gl_es: Non se pode iniciar o cliente de servizo de busca. Comprobe a súa configuración.
hi_in: खोज सेवा क्लायंट प्रारंभ करने में असमर्थ. कृपया अपनी कॉन्फ़िगरेशन जाँचें.
hr_hr: Nije moguće inicijalizirati klijent usluge pretraživanja. Provjerite konfiguraciju.
hu_hu: Nem sikerült inicializálni a keresési szolgáltatási ügyfelet. Ellenőrizze a beállításokat.
id_id: Tidak dapat menginisialisasi klien layanan pencarian. Periksa konfigurasi.
it_it: Impossibile inizializzare il client del servizio di ricerca. Verifica la configurazione.
ja_jp: 検索サービス クライアントを初期化できません。構成を確認してください。
kk_kz: Іздеу қызметінің клиентін баптандыру мүмкін емес. Конфигурацияны тексеріңіз.
ko_kr: 검색 서비스 클라이언트를 시작할 수 없습니다. 구성을 확인하십시오.
lt_lt: Nepavyko inicijuoti ieškos tarnybos kliento. Patikrinkite konfigūraciją.
lv_lv: Nevar inicializēt meklēšanas pakalpojuma klientu. Lūdzu, pārbaudiet konfigurāciju.
ms_my: Tidak dapat memulakan pelanggan perkhidmatan carian. Sila semak konfigurasi anda.
nb_no: Kan ikke initialisere søkeserviceklitenten. Kontroller konfigurasjonen.
nl_nl: Kan zoekserviceclient niet initialiseren. Controleer uw configuratie.
pl_pl: Nie można zainicjować klienta usługi wyszukiwania. Sprawdź konfigurację.
pt_br: Não foi possível inicializar o cliente do serviço de pesquisa. Verifique sua configuração.
pt_pt: Não é possível inicializar o cliente do serviço de pesquisa. Verifique a sua configuração.
ro_ro: Nu se poate inițializa clientul pentru serviciul de căutare. Verificați configurația.
ru_ru: Не удалось инициализировать клиент службы поиска. Пожалуйста, проверьте конфигурацию.
sk_sk: Nepodarilo sa inicializovať klienta služby vyhľadávania. Skontrolujte konfiguráciu.
sl_si: Odjemalca storitve iskanja ni mogoče zagnati. Preverite konfiguracijo.
sr_cyrl_rs: Није могуће покренути клијент услуге претраге. Проверите конфигурацију.
sr_latn_rs: Nije moguće pokrenuti klijent usluge pretrage. Proverite konfiguraciju.
sv_se: Det gick inte att initiera söktjänstklienten. Kontrollera din konfiguration.
th_th: ไม่สามารถเริ่มต้นไคลเอ็นต์การบริการค้นหาได้ โปรดตรวจสอบการกำหนดค่าของคุณ
tr_tr: Arama servisi istemcisi başlatılamadı. Lütfen yapılandırmanızı kontrol edin.
uk_ua: Не вдалося ініціалізувати клієнта послуг пошуку. Будь ласка, перевірте налаштування.
vi_vn: Không thể khởi tạo máy khách dịch vụ tìm kiếm. Vui lòng kiểm tra cấu hình của bạn.
zh_cn: 无法初始化搜索服务客户端。请检查您的配置。
zh_hk: 無法初始化搜尋服務用戶端。請檢查您的組態。

# Target_ADX_Search_Request_Entity_Retrieve_Exception
source: Unable to retrieve the target adx_search_request entity.
bg_bg: Не може да се извлече целевият обект adx_search_request.
ca_es: No es pot recuperar l'entitat adx_search_request de destinació.
cs_cz: Cílovou entitu adx_search_request nejde načíst.
da_dk: Målets adx_search_request-objekt kan ikke hentes.
de_de: Die adx_search_request-Zielentität konnte nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της οντότητας adx_search_request προορισμού.
es_es: No se puede recuperar la entidad adx_search_request de destino.
et_ee: Sihtolemit adx_search_request ei õnnestu tuua.
eu_es: Ezin da berreskuratu helburuko adx_search_request entitatea.
fi_fi: Kohteen adx_search_request-entiteettiä ei voi noutaa.
fr_fr: Impossible de récupérer l'entité adx_search_request cible.
gl_es: Non se pode recuperar a entidade de destino adx_search_request.
hi_in: लक्ष्य adx_search_request निकाय पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti ciljani entitet adx_search_request.
hu_hu: Nem olvasható be a célként megadott adx_search_request entitás.
id_id: Tidak dapat mengambil entitas adx_search_request target.
it_it: Impossibile recuperare l'entità target adx_search_request di destinazione.
ja_jp: target adx_search_request エンティティを取得できません。
kk_kz: Мақсатты adx_search_request нысанын шығарып алу мүмкін емес.
ko_kr: 대상 adx_search_request 엔터티를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti paskirties objekto adx_search_request.
lv_lv: Nevar izgūt mērķa adx_search_request entītiju.
ms_my: Tidak dapat memperoleh semula entiti permintaan adx_search sasaran.
nb_no: Kan ikke hente målenheten for adx_search_request.
nl_nl: Kan de doelentiteit adx_search_request niet ophalen.
pl_pl: Nie można pobrać encji docelowej atrybutu adx_search_request.
pt_br: Não foi possível recuperar a entidade adx_search_request de destino.
pt_pt: Não é possível obter a entidade de destino adx_search_request.
ro_ro: Nu se poate prelua entitatea target adx_search_request.
ru_ru: Не удалось получить целевую сущность adx_search_request.
sk_sk: Nepodarilo sa načítať cieľovú entitu adx_search_request.
sl_si: Ciljne entitete adx_search_request ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети циљни ентитет захтева adx_search.
sr_latn_rs: Nije moguće preuzeti ciljni entitet zahteva adx_search.
sv_se: Det gick inte att hämta målentitet för adx_search_request.
th_th: ไม่สามารถเรียกข้อมูลเอนทิตี adx_search_request เป้าหมาย
tr_tr: Hedef adx_search_request varlığı alınamıyor.
uk_ua: Не вдалося знайти цільову сутність adx_search_request.
vi_vn: Không thể truy xuất thực thể đích adx_search_request.
zh_cn: 无法检索 target adx_search_request 实体。
zh_hk: 無法擷取目標 adx_search_request 實體。

# Target_Entity_Retrieve_Exception
source: Unable to retrieve the target entity.
bg_bg: Не може да се извлече целевият обект.
ca_es: No es pot recuperar l'entitat de destinació.
cs_cz: Cílovou entitu nejde načíst.
da_dk: Målobjektet kan ikke hentes.
de_de: Die Zielentität kann nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της οντότητας προορισμού.
es_es: No se puede recuperar la entidad de destino.
et_ee: Sihtolemit ei õnnestu tuua.
eu_es: Ezin da berreskuratu helburuko entitatea.
fi_fi: Kohde-entiteettiä ei voi noutaa.
fr_fr: Impossible d'extraire l'entité de cible.
gl_es: Non se pode recuperar a entidade de destino.
hi_in: लक्ष्य निकाय पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti ciljni entitet.
hu_hu: Nem olvasható be a célentitás.
id_id: Tidak dapat mengambil entitas target.
it_it: Impossibile recuperare l'entità di destinazione.
ja_jp: ターゲット エンティティを取得できません。
kk_kz: Мақсатты нысанды шығару мүмкін емес.
ko_kr: 대상 엔터티를 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti tikslo objekto.
lv_lv: Nevarēja izgūt mērķa entītiju.
ms_my: Tidak dapat mendapatkan kembali entiti sasaran.
nb_no: Kan ikke hente målenheten.
nl_nl: Kan de doelentiteit niet ophalen.
pl_pl: Nie można pobrać encji docelowej.
pt_br: Não foi possível recuperar a entidade de destino.
pt_pt: Não é possível obter a entidade de destino.
ro_ro: Nu se poate prelua entitatea țintă.
ru_ru: Не удалось получить целевую сущность.
sk_sk: Nepodarilo sa načítať cieľovú entitu.
sl_si: Ciljne entitete ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети циљни ентитет.
sr_latn_rs: Nije moguće preuzeti ciljni entitet.
sv_se: Det gick inte att hämta målentiteten.
th_th: ไม่สามารถเรียกข้อมูลเอนทิตีเป้าหมาย
tr_tr: Hedef varlık alınamadı.
uk_ua: Не вдалося знайти цільову сутність.
vi_vn: Không thể truy xuất thực thể đích.
zh_cn: 无法检索目标实体。
zh_hk: 無法擷取目標實體。

# UserName_Already_Exists_Message
source: The user name already exists. Enter a different user name.
bg_bg: Потребителското име вече съществува. Въведете друго потребителско име.
ca_es: El nom d'usuari ja existeix. Introduïu un nom d'usuari diferent.
cs_cz: Toto uživatelské jméno už existuje. Zadejte jiné uživatelské jméno.
da_dk: Brugernavnet findes allerede. Angiv et andet brugernavn.
de_de: Der Benutzername ist bereits vorhanden. Geben Sie einen anderen Benutzernamen ein.
el_gr: Το όνομα χρήστη υπάρχει ήδη. Πληκτρολογήστε διαφορετικό όνομα χρήστη.
es_es: El nombre de usuario ya existe. Escriba un nombre de usuario diferente.
et_ee: Kasutajanimi on juba olemas. Sisestage muu kasutajanimi.
eu_es: Badago erabiltzaile-izen hori. Idatzi beste erabiltzaile-izen bat.
fi_fi: Käyttäjänimi on jo luotu. Anna toinen käyttäjänimi.
fr_fr: Le nom d'utilisateur existe déjà. Entrez un autre nom d'utilisateur.
gl_es: O nome do usuario xa existe. Escriba outro nome de usuario.
hi_in: उपयोगकर्ता नाम पहले से मौजूद है. एक भिन्न उपयोगकर्ता नाम दर्ज करें.
hr_hr: Korisničko ime već postoji. Unesite drugo korisničko ime.
hu_hu: Már van ilyen nevű felhasználó. Adjon meg egy másik felhasználói nevet.
id_id: Nama pengguna sudah ada. Masukkan nama pengguna lain.
it_it: Il nome utente esiste già. Immetti un nome utente diverso.
ja_jp: ユーザー名が既に存在します。別のユーザー名を入力してください。
kk_kz: Пайдаланушы аты бұрыннан бар. Басқа пайдаланушы атын енгізіңіз.
ko_kr: 사용자 이름이 이미 있습니다. 다른 사용자 이름을 입력하십시오.
lt_lt: Vartotojo vardas jau yra. Įveskite kitą vartotojo vardą.
lv_lv: Lietotājvārds jau pastāv. Izvēlieties citu lietotājvārdu.
ms_my: Nama pengguna sudah ada. Masukkan nama pengguna yang berbeza.
nb_no: Brukernavnet finnes allerede. Angi et annet brukernavn.
nl_nl: De gebruikersnaam bestaat al. Voer een andere gebruikersnaam in.
pl_pl: Ta nazwa użytkownika już istnieje. Wprowadź inną nazwę użytkownika.
pt_br: Já existe um nome de usuário. Insira um nome de usuário diferente.
pt_pt: O nome de utilizador já existe. Introduza um nome de utilizador diferente.
ro_ro: Numele utilizatorului există deja. Introduceți un alt nume de utilizator.
ru_ru: Имя пользователя уже существует. Введите другое имя пользователя.
sk_sk: Toto meno používateľa už existuje. Zadajte iné meno používateľa.
sl_si: Uporabniško ime že obstaja. Izberite drugo uporabniško ime.
sr_cyrl_rs: Корисничко име већ постоји. Унесите друго корисничко име.
sr_latn_rs: Korisničko ime već postoji. Unesite drugo korisničko ime.
sv_se: Användarnamnet finns redan. Ange ett annat användarnamn.
th_th: มีชื่อผู้ใช้นี้อยู่แล้ว ให้ป้อนชื่อผู้ใช้อื่น
tr_tr: Kullanıcı adı zaten var. Farklı bir kullanıcı adı girin.
uk_ua: Ім’я користувача вже існує. Вказати інше ім’я користувача.
vi_vn: Tên người dùng đã tồn tại. Nhập vào một tên người dùng khác.
zh_cn: 该用户名已存在。请输入一个其他用户名。
zh_hk: 使用者名稱已經存在。請輸入其他使用者名稱。

# Username_Is_Required_Field_Error
source: A user name is required.
bg_bg: Изисква се потребителско име.
ca_es: Es necessita un nom d'usuari.
cs_cz: Uživatelské jméno je povinné.
da_dk: Der kræves et brugernavn.
de_de: Ein Benutzername ist erforderlich.
el_gr: Απαιτείται ένα όνομα χρήστη.
es_es: Se requiere un nombre de usuario.
et_ee: Kasutajanimi on nõutav.
eu_es: Erabiltzaile-izena beharrezkoa da.
fi_fi: Käyttäjänimi on pakollinen.
fr_fr: Un nom d'utilisateur est nécessaire.
gl_es: O nome de usuario é obrigatorio.
hi_in: उपयोगकर्ता नाम आवश्यक है.
hr_hr: Korisničko ime je obavezno.
hu_hu: A felhasználói név megadása kötelező.
id_id: Nama pengguna harus diisi.
it_it: Nome utente obbligatorio.
ja_jp: ユーザー名は必須です。
kk_kz: Пайдаланушы аты қажет.
ko_kr: 사용자 이름이 필요합니다.
lt_lt: Vartotojo vardas privalomas.
lv_lv: Lietotājvārds ir obligāts.
ms_my: Nama pengguna diperlukan.
nb_no: Brukernavn er påkrevd.
nl_nl: Er is een gebruikersnaam nodig.
pl_pl: Nazwa użytkownika jest wymagana.
pt_br: É necessário um nome de usuário.
pt_pt: É necessário um nome de utilizador.
ro_ro: Este necesar un nume de utilizator.
ru_ru: Требуется имя пользователя.
sk_sk: Vyžaduje sa meno používateľa.
sl_si: Uporabniško ime je obvezno.
sr_cyrl_rs: Корисничко име је обавезно.
sr_latn_rs: Korisničko ime je obavezno.
sv_se: Ett användarnamn krävs.
th_th: จำเป็นต้องระบุชื่อผู้ใช้
tr_tr: Kullanıcı adı gereklidir.
uk_ua: Необхідно ввести ім’я користувача.
vi_vn: Yêu cầu tên người dùng.
zh_cn: 需要用户名。
zh_hk: 需要使用者名稱。

# User_Creation_Request_Has_Been_Canceled_Message
source: The user creation request has been canceled. Please verify your entry and try again. If the problem persists, please contact your system administrator.
bg_bg: Заявката за създаване на потребител е отменена. Проверете записа си и опитайте отново. Ако проблемът продължава, свържете се със системния администратор.
ca_es: La sol·licitud de creació d'usuaris s'ha cancel·lat. Verifiqueu la vostra entrada i torneu-ho a provar. Si el problema continua, poseu-vos en contacte amb l'administrador del sistema.
cs_cz: Žádost o vytvoření uživatele se zrušila. Ověřte prosím zadání a zkuste to znovu. Pokud se problém bude opakovat, obraťte se prosím na správce systému.
da_dk: Anmodningen om brugeroprettelse blev annulleret. Kontrollér din indtastning, og prøv igen. Hvis problemet fortsætter, skal du kontakte systemadministratoren.
de_de: Der Benutzererstellungsanfrage wurde abgebrochen. Überprüfen Sie Ihre Eingabe, und versuchen Sie es noch einmal. Falls das Problem weiter besteht, wenden Sie sich an den Systemadministrator.
el_gr: Το αίτημα δημιουργίας χρήστη ακυρώθηκε. Επιβεβαιώστε την καταχώρησή σας και δοκιμάστε ξανά. Αν το πρόβλημα εξακολουθεί να παρουσιάζεται, επικοινωνήστε με το διαχειριστή συστήματος.
es_es: La solicitud de creación de usuario se ha cancelado. Compruebe la entrada e inténtelo de nuevo. Si el problema persiste, póngase en contacto con el administrador del sistema.
et_ee: Kasutaja loomise taotlus on tühistatud. Kinnitage oma sisestus ja proovige uuesti. Probleemi püsimisel pöörduge süsteemiadministraatori poole.
eu_es: Bertan behera utzi da erabiltzailea sortzeko eskaera. Egiaztatu idatzi duzun informazioa eta saiatu berriro. Arazoak badirau, jarri harremanetan sistemaren administratzailearekin.
fi_fi: Käyttäjän luontipyyntö on peruutettu. Tarkista merkintä ja yritä uudelleen. Jos ongelma toistuu, ota yhteys järjestelmänvalvojaan.
fr_fr: La demande de création d'utilisateur a été annulée. Veuillez vérifier l'information saisie, puis réessayer. Si le problème persiste, contactez votre administrateur système.
gl_es: Cancelouse a solicitude de creación de usuario. Verifique a súa entrada e ténteo de novo. Se o problema continúa, contacte co administrador do sistema.
hi_in: उपयोगकर्ता बनाने का अनुरोध रद्द कर दिश गया है. कृपया अपनी प्रविष्टि सत्यापित करें और पुनः प्रयास करें. यदि समस्या बनी रहती है, तो कृपया अपने सिस्टम व्यवस्थापक से संपर्क करें.
hr_hr: Poništen je zahtjev za stvaranje korisnika. Provjerite unos pa pokušajte ponovo. Ako se problem ne riješi, obratite se administratoru sustava.
hu_hu: A felhasználó létrehozására vonatkozó kérés megszakadt. Ellenőrizze a megadott adatokat, és próbálja meg újra. Ha a probléma továbbra is fennáll, forduljon a rendszergazdához.
id_id: Permintaan pembuatan pengguna dibatalkan. Verifikasikan entri, lalu coba lagi. Jika masalah berlanjut, hubungi administrator sistem.
it_it: La richiesta di creazione utente è stata annullata. Verifica l'immissione e riprova. Se il problema persiste, contatta l'amministratore di sistema.
ja_jp: ユーザー作成要求が取り消されました。入力内容を確認してからやり直してください。問題が解決しない場合は、システム管理者にお問い合わせください。
kk_kz: Пайдаланушыны жасау сұрауынанбас тартылды. Жазбаны растап, әрекетті қайталаңыз. Ақаулық жойылмаса, жүйелік әкімшіңізге хабарласыңыз.
ko_kr: 사용자 만들기 요청이 취소되었습니다. 입력 내용을 확인하고 다시 시도하십시오. 문제가 지속되면 시스템 관리자에게 문의하십시오.
lt_lt: Vartotojo kūrimo užklausa atšaukta. Patikrinkite savo įrašą ir bandykite dar kartą. Jei problema kartojasi, kreipkitės į sistemos administratorių.
lv_lv: Lietotāja izveides pieprasījums tika atcelts. Lūdzu, pārbaudiet savu identifikatoru un mēģiniet vēlreiz. Ja problēma joprojām saglabājas, lūdzu, sazinieties ar sistēmas administratoru.
ms_my: Permintaan penciptaan pengguna telah dibatalkan. Sila semak entri anda dan cuba lagi. Jika masalah ini berterusan, sila hubungi pentadbir sistem anda.
nb_no: Forespørselen om oppretting av bruker har blitt avbrutt. Bekreft oppføringen og prøv på nytt. Hvis problemet vedvarer, kontakter du systemansvarlig.
nl_nl: De aanvraag om een gebruiker te maken is geannuleerd. Controleer uw invoer en probeer het opnieuw. Als het probleem blijft bestaan, neemt u contact op met uw systeembeheerder.
pl_pl: Żądanie utworzenia użytkownika zostało anulowane. Sprawdź wpis i spróbuj ponownie. Jeśli problem będzie nadal występował, skontaktuj się z administratorem systemu.
pt_br: A solicitação de criação de usuário foi cancelada. Verifique sua entrada e tente novamente. Se o problema persistir, contate o administrador do sistema.
pt_pt: O pedido de criação de utilizador foi cancelado. Verifique a sua entrada e tente novamente. Se o problema persistir, contacte o administrador de sistema.
ro_ro: Solicitarea de creare a utilizatorului a fost anulată. Verificați intrarea și încercați din nou. Dacă problema persistă, contactați administratorul de sistem.
ru_ru: Запрос на создание пользователя был отменен. Проверьте введенные данные и повторите попытку. Если проблема не исчезнет, обратитесь к системному администратору.
sk_sk: Žiadosť o vytvorenie používateľa bola zrušená. Overte svoje zadanie a skúste to znova. Ak problém pretrváva, obráťte sa na správcu systému.
sl_si: Zahteva za ustvarjanje uporabnika je bila preklicana. Preverite svoj vnos in poskusite znova. Če težave niste odpravili, se obrnite na skrbnika sistema.
sr_cyrl_rs: Захтев за креирање корисника је отказан. Потврдите унос и покушајте поново. Ако проблем не буде решен, обратите се администратору система.
sr_latn_rs: Zahtev za kreiranje korisnika je otkazan. Potvrdite unos i pokušajte ponovo. Ako problem ne bude rešen, obratite se administratoru sistema.
sv_se: Begäran om att skapa användare har avbrutits. Kontrollera din inmatning och försök igen. Kontakta din systemadministratör om problemet kvarstår.
th_th: คำขอสร้างผู้ใช้ถูกยกเลิกแล้ว โปรดตรวจสอบข้อมูลที่คุณป้อนแล้วลองอีกครั้ง ถ้ายังมีปัญหานี้อยู่ โปรดติดต่อผู้ดูแลระบบของคุณ
tr_tr: Kullanıcı oluşturma isteği iptal edildi. Lütfen girişinizi doğrulayıp yeniden deneyin. Bu sorun devam ederse lütfen sistem yöneticinizle iletişime geçin.
uk_ua: Запит на створення користувача скасовано. Постачальник перевірки достеменності повернув помилку. Будь ласка, перевірте свої дані для входу та спробуйте ще раз. Якщо проблема не зникає, зверніться до системного адміністратора.
vi_vn: Yêu cầu tạo người dùng đã bị hủy. Vui lòng xác minh dữ liệu nhập vào của bạn và thử lại. Nếu vẫn xảy ra lỗi, vui lòng liên hệ với quản trị viên hệ thống của bạn.
zh_cn: 用户创建请求已取消。请验证您的输入并重试。如果问题仍然存在，请与系统管理员联系。
zh_hk: 使用者建立要求已取消。請驗證您的輸入內容，然後再試一次。如果問題持續發生，請連絡系統管理員。
