Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# Delete_Permission_Denied_For_Target_Entity_Error
source: Delete permission denied for target entity.
bg_bg: Отказано разрешение за изтриване за целевия обект.
ca_es: Permís de supressió denegat per l'entitat de destinació.
cs_cz: Cílová entita má odepřené oprávnění k odstranění.
da_dk: Der blev ikke givet tilladelse til sletning for målobjektet.
de_de: Berechtigung zum Löschen wurde für die Zielentität verweigert.
el_gr: Το δικαίωμα διαγραφής απορρίφθηκε για την οντότητα προορισμού.
es_es: Permiso de eliminación denegado para la entidad de destino.
et_ee: Selle sihtolemi kustutamisõigus on keelatud.
eu_es: Ukatu da helburuko entitatea ezabatzeko baimena.
fi_fi: Poista kohde-entiteetissä estetty oikeus.
fr_fr: Autorisation de suppression refusée pour l'entité cible.
gl_es: Denegouse o permiso de eliminación para a entidade de destino.
hi_in: लक्ष्य निकाय के लिए हटाएँ अनुमति निषिद्ध.
hr_hr: Odbijena je dozvola brisanja za ciljni entitet.
hu_hu: A célentitás esetében a rendszer megtagadta a törlési jogosultságot.
id_id: Izin penghapusan ditolak untuk entitas target.
it_it: Autorizzazione di eliminazione negata per l'entità di destinazione.
ja_jp: ターゲット エンティティに対する削除アクセス許可が拒否されました。
kk_kz: Мақсатты нысан үшін берілмеген рұқсатты жою.
ko_kr: 대상 엔터티에 거부된 삭제 권한입니다.
lt_lt: Paskirties objekto teisę naikinti draudžiama.
lv_lv: Mērķa entītijas dzēšanas atļauja ir liegta.
ms_my: Padamkan keizinan ditolak untuk entiti sasaran.
nb_no: Slettetillatelse avslått for målenhet.
nl_nl: Machtiging Verwijderen geweigerd voor doelentiteit.
pl_pl: Odmowa udzielenia uprawnienia do usuwania dla encji docelowej.
pt_br: Permissão de exclusão negada para a entidade de destino.
pt_pt: Eliminar permissão negada para entidade de destino.
ro_ro: Permisiunea de ștergere a fost refuzată pentru entitatea țintă.
ru_ru: Отсутствуют разрешения на удаление для целевой сущности.
sk_sk: Povolenie na odstránenie bolo pre cieľovú entitu zamietnuté.
sl_si: Izbriši dovoljenje, zavrnjeno za ciljno entiteto.
sr_cyrl_rs: Избриши дозволу која је одбијена за циљани ентитет.
sr_latn_rs: Izbriši dozvolu koja je odbijena za ciljani entitet.
sv_se: Ta bort behörighet som nekades för målentitet.
th_th: สิทธิ์ในการลบถูกปฏิเสธสำหรับเอนทิตีเป้าหมาย
tr_tr: Hedef varlık için silme izni reddedildi.
uk_ua: Видалити дозвіл, заборонений для цільової сутності.
vi_vn: Quyền xóa bị từ chối cho thực thể đích.
zh_cn: 删除拒绝访问目标实体的权限。
zh_hk: 目標實體的刪除權限被拒。

# Deleting_File_Exception
source: Exception deleting file "{0}": {1}
bg_bg: Изключение за изтриване на файл „{0}“: {1}
ca_es: Excepció en suprimir el fitxer "{0}": {1}
cs_cz: Při odstraňování souboru {0} došlo k výjimce: {1}
da_dk: Der opstod en undtagelse under sletning af filen "{0}": {1}
de_de: Ausnahme beim Löschen der Datei "{0}": {1}
el_gr: Εξαίρεση διαγραφής αρχείου "{0}": {1}
es_es: Excepción al eliminar el archivo "{0}": {1}
et_ee: Erand faili {0} kustutamisel: {1}
eu_es: Hurrengo salbuespena sortu da "{0}" fitxategia ezabatzean: {1}
fi_fi: Poikkeus poistettaessa tiedostoa {0}: {1}
fr_fr: Exception lors de la suppression du fichier "{0}" : {1}
gl_es: Excepción ao eliminar o ficheiro "{0}": {1}
hi_in: फ़ाइल "{0}" हटाने में अपवाद: {1}
hr_hr: Iznimka brisanja datoteke „{0}”: {1}
hu_hu: Kivétel történt a(z) {0} fájl törlésekor: {1}
id_id: Pengecualian menghapus file "{0}": {1}
it_it: Eccezione durante l'eliminazione del file "{0}": {1}
ja_jp: ファイル "{0}" の削除中に例外が発生しました: {1}
kk_kz: "{0}" файлын жою ерекшелігі: {1}
ko_kr: 파일 "{0}"을(를) 삭제하는 동안 예외 발생: {1}
lt_lt: Failo {0} naikinimo išimtis: {1}
lv_lv: Dzēšot failu, radās izņēmums “{0}”: {1}
ms_my: Pengecualian memadamkan fail "{0}": {1}
nb_no: Unntak ved sletting av filen {0}: {1}
nl_nl: Uitzondering bij verwijderen van bestand '{0}': {1}
pl_pl: Wyjątek podczas usuwania pliku „{0}”: {1}
pt_br: Exceção ao excluir arquivo "{0}": {1}
pt_pt: Exceção ao apagar o ficheiro "{0}": {1}
ro_ro: Excepție la ștergerea fișierului „{0}”: {1}
ru_ru: Произошло исключение при удалении файла "{0}": {1}
sk_sk: Výnimka pri odstraňovaní súboru {0}: {1}
sl_si: Izjema pri brisanju datoteke »{0}«: {1}
sr_cyrl_rs: Изузетак при брисању датотеке „{0}”: {1}
sr_latn_rs: Izuzetak pri brisanju datoteke „{0}“: {1}
sv_se: Undantag vid radering av fil "{0}": {1}
th_th: เกิดข้อผิดพลาดในการลบไฟล์ "{0}": {1}
tr_tr: Özel durum "{0}" dosyasını siliyor: {1}
uk_ua: Помилка при видаленні файлу "{0}": {1}
vi_vn: Ngoại lệ khi xóa tệp "{0}": {1}
zh_cn: 删除文件“{0}”时发生异常: {1}
zh_hk: 刪除檔案 "{0}" 時發生例外狀況: {1}。

# Details_Value_Missing_Exception
source: A Details value must be specified.
bg_bg: Трябва да се укаже стойност за „Подробности“.
ca_es: S'ha d'especificar un valor de detalls.
cs_cz: Hodnota Podrobnosti musí být zadaná.
da_dk: Der skal angives en værdi for Detaljer.
de_de: Ein Wert für die Details muss angegeben werden.
el_gr: Πρέπει να καθοριστεί τιμή "Λεπτομέρειες".
es_es: Se debe especificar un valor de detalles.
et_ee: Üksikasjade väärtus tuleb määrata.
eu_es: "Xehetasunak" eremuko balioa zehaztu behar duzu.
fi_fi: Tietojen arvo on määritettävä.
fr_fr: Vous devez spécifier une valeur Détails.
gl_es: Debe especificarse un valor de detalles.
hi_in: विवरण मान निर्दिष्ट किया जाना चाहिए.
hr_hr: Potrebno je navesti vrijednost detalja.
hu_hu: Meg kell adni a Részletek értékét.
id_id: Nilai Rincian harus ditentukan.
it_it: Devi specificare un valore Dettagli.
ja_jp: [詳細] の値を指定する必要があります。
kk_kz: Мәліметтер мәні көрсетілуі тиіс.
ko_kr: 자세히 값을 지정해야 합니다.
lt_lt: Informacijos reikšmė turi būti nurodyta.
lv_lv: Ir jānorāda detalizētas informācijas vērtību.
ms_my: Nilai butiran mesti ditentukan.
nb_no: Det må være angitt en detaljverdi.
nl_nl: U moet een detailwaarde opgeven.
pl_pl: Wartość Szczegóły musi być określona.
pt_br: É necessário especificar o valor Detalhes.
pt_pt: Tem de especificar um valor de Detalhes.
ro_ro: Trebuie specificată o valoare Detalii.
ru_ru: Необходимо указать значение "Сведения".
sk_sk: Musí sa zadať hodnota Podrobnosti.
sl_si: Določiti morate vrednost podrobnosti.
sr_cyrl_rs: Вредност „Детаљи” мора бити наведена.
sr_latn_rs: Vrednost „Detalji“ mora biti navedena.
sv_se: Ett detaljvärde måste anges.
th_th: ต้องระบุค่ารายละเอียด
tr_tr: Bir Ayrıntılar değeri belirtilmelidir.
uk_ua: Необхідно вказати значення.
vi_vn: Phải chỉ định giá trị Chi tiết.
zh_cn: 必须指定“详细信息”值。
zh_hk: 必須指定詳細資料值。

# Email_Already_Used_Exception
source: The email "{0}" is already taken.
bg_bg: Имейлът „{0}“ вече е зает.
ca_es: El correu electrònic "{0}" ja està pres.
cs_cz: E-mail {0} je už obsazený.
da_dk: Mailadressen "{0}" anvendes allerede.
de_de: E-Mail-Adresse "{0}" ist bereits vergeben.
el_gr: Η διεύθυνση ηλεκτρονικού ταχυδρομείου "{0}" χρησιμοποιείται ήδη.
es_es: El correo electrónico "{0}" ya está en uso.
et_ee: Meiliaadress {0} on juba võetud.
eu_es: Badago "{0}" helbide elektronikoa.
fi_fi: Sähköpostiosoite {0} on jo käytössä.
fr_fr: L'adresse de messagerie "{0}" est déjà prise.
gl_es: O correo electrónico "{0}" xa está en uso.
hi_in: ईमेल "{0}" पहले से ले लिया गया है.
hr_hr: Adresa e-pošte „{0}” već je zauzeta.
hu_hu: Ez az e-mail cím már foglalt: {0}.
id_id: Email "{0}" sudah ada.
it_it: L'indirizzo e-mail "{0}" è già in uso.
ja_jp: 電子メール "{0}" は既に使用されています。
kk_kz: "{0}" электрондық хабарды бос емес.
ko_kr: 전자 메일 "{0}"은(는) 이미 사용되고 있습니다.
lt_lt: El. paštas {0} jau naudojamas.
lv_lv: E-pasts “{0}” jau ir aizņemts.
ms_my: E-mel "{0}" sudah digunakan.
nb_no: E-postadressen {0} er allerede i bruk.
nl_nl: De e-mail '{0}' wordt al gebruikt.
pl_pl: Adres e-mail „{0}” jest już zajęty.
pt_br: O email "{0}" já está sendo usado.
pt_pt: O e-mail "{0}" já está ocupado.
ro_ro: E-mailul „{0}” este deja luat.
ru_ru: Адрес электронной почты "{0}" уже занят.
sk_sk: E-mail {0} sa už používa.
sl_si: E-poštni naslov »{0}« je že zaseden.
sr_cyrl_rs: Е-адреса „{0}” је већ заузета.
sr_latn_rs: E-adresa „{0}“ je već zauzeta.
sv_se: E-postadressen "{0}" används redan.
th_th: อีเมล "{0}" ถูกใช้ไปแล้ว
tr_tr: "{0}" e-postası zaten alındı.
uk_ua: Адреса електронної пошти "{0}" вже зайнята.
vi_vn: Email "{0}" đã có người dùng.
zh_cn: 电子邮件“{0}”已被使用。
zh_hk: 電子郵件 "{0}" 已使用。

# Email_Field_Required_Exception
source: The Email field is required.
bg_bg: Полето „Имейл“ е задължително.
ca_es: El camp Correu electrònic és obligatori.
cs_cz: Pole E-mail je povinné.
da_dk: Feltet E-mail er obligatorisk.
de_de: Das Feld "E-Mail" ist ein Pflichtfeld.
el_gr: Το πεδίο "Ηλεκτρονικό ταχυδρομείο" είναι υποχρεωτικό.
es_es: El campo Correo electrónico es obligatorio.
et_ee: Meili välja täitmine on nõutav.
eu_es: Helbide elektronikoaren eremua bete behar duzu.
fi_fi: Sähköpostikenttä on pakollinen.
fr_fr: Le champ de l'adresse de messagerie est obligatoire.
gl_es: O campo de correo electrónico é obrigatorio.
hi_in: ईमेल फ़ील्ड आवश्यक है.
hr_hr: Polje E-pošta je obavezno.
hu_hu: Az E-mail mező kitöltése kötelező.
id_id: Bidang Email harus diisi.
it_it: Il campo E-mail è obbligatorio.
ja_jp: ”電子メール” フィールドは必須です。
kk_kz: Электрондық пошта өрісі міндетті болып табылады.
ko_kr: 전자 메일 필드가 필요합니다.
lt_lt: El. pašto lauką užpildyti būtina.
lv_lv: Lauks “E-pasts” ir obligāti jāaizpilda.
ms_my: Medan E-mel diperlukan.
nb_no: Feltet E-post er obligatorisk.
nl_nl: Het veld E-mail is vereist.
pl_pl: Adres e-mail to pole wymagane.
pt_br: O campo Email é obrigatório.
pt_pt: O campo E-mail é necessário.
ro_ro: Câmpul E-mail este obligatoriu.
ru_ru: Поле электронной почты является обязательным.
sk_sk: Pole E-mail je povinné.
sl_si: Polje E-pošta je obvezno.
sr_cyrl_rs: „Е-адреса” је обавезно поље.
sr_latn_rs: „E-adresa“ je obavezno polje.
sv_se: E-postfältet är obligatoriskt.
th_th: อีเมลเป็นฟิลด์ที่ต้องระบุ
tr_tr: E-posta alanı gereklidir.
uk_ua: Поле Електронна пошта є обов’язковим.
vi_vn: Trường Email là trường bắt buộc.
zh_cn: “电子邮件”字段为必填字段。
zh_hk: [電子郵件] 是必要欄位。

# ResolutionSub_Field_Required_Exception
source: The Resolution field is required.
bg_bg: Полето „Разрешаване“ е задължително.
ca_es: El camp Resolució és obligatori.
cs_cz: Pole Řešení je povinné.
da_dk: Feltet Løsning er obligatorisk.
de_de: Das Feld "Abschluss" ist ein Pflichtfeld.
el_gr: Το πεδίο "Λύση" είναι υποχρεωτικό.
es_es: El campo Resolución es obligatorio.
et_ee: Lahenduse väli on kohustuslik.
eu_es: Ebazpenaren eremua bete behar duzu.
fi_fi: Ratkaisu-kenttä on pakollinen.
fr_fr: Le champ Résolution est requis.
gl_es: O campo Resolución é obrigatorio.
hi_in: समाधान फ़ील्ड आवश्यक है.
hr_hr: Polje Rješenje obavezno je.
hu_hu: A Megoldás mező kitöltése kötelező.
id_id: Bidang Resolusi harus diisi.
it_it: Il campo Risoluzione è obbligatorio.
ja_jp: ”解決” フィールドは必須です。
kk_kz: Ажыратымдылық өрісі міндетті болып табылады.
ko_kr: 해결 필드가 필요합니다.
lt_lt: Lauką Sprendimas užpildyti būtina.
lv_lv: Lauks “Risinājums” ir obligāts.
ms_my: Medan Penyelesaian diperlukan.
nb_no: Avslutning-feltet er obligatorisk.
nl_nl: Het veld Afsluiting is vereist.
pl_pl: Rozwiązanie to pole wymagane.
pt_br: O campo Solução é obrigatório.
pt_pt: O campo Resolução é obrigatório.
ro_ro: Câmpul Rezolvare este obligatoriu.
ru_ru: Поле "Решение" является обязательным.
sk_sk: Riešenie je povinné pole.
sl_si: Polje Razrešitev je obvezno.
sr_cyrl_rs: Поље „Решење” је обавезно.
sr_latn_rs: Polje „Rešenje” je obavezno.
sv_se: Fältet Lösning är obligatoriskt.
th_th: ฟิลด์การแก้ปัญหาฟิลด์ที่ต้องระบุ
tr_tr: Çözüm alanı gereklidir.
uk_ua: Поле "Вирішення" обов’язкове для заповнення.
vi_vn: Trường Cách giải quyết là trường bắt buộc.
zh_cn: “解决方案”字段为必填字段。
zh_hk: [解決方式] 是必要欄位。

# ResolutionDesc_Field_Required_Exception
source: The Description of Resolution field is required.
bg_bg: Полето „Описание на разрешаването“ е задължително.
ca_es: El camp Descripció de la resolució és obligatori.
cs_cz: Pole Popis řešení je povinné.
da_dk: Feltet Beskrivelse af løsning er obligatorisk.
de_de: Das Feld "Beschreibung des Abschlusses" ist ein Pflichtfeld.
el_gr: Το πεδίο "Περιγραφή της λύσης" είναι υποχρεωτικό.
es_es: El campo Descripción de la resolución es obligatorio.
et_ee: Lahenduse kirjelduse väli on kohustuslik.
eu_es: Ebazpenaren azalpenaren eremua bete behar duzu.
fi_fi: Ratkaisun kuvaus -kenttä on pakollinen.
fr_fr: Le champ Description de la résolution est requis.
gl_es: O campo Descrición da resolución é obrigatorio.
hi_in: समाधान फ़ील्ड का वर्णन आवश्यक है.
hr_hr: Polje Opis rješenja obavezno je.
hu_hu: A Megoldás leírása mező kitöltése kötelező.
id_id: Bidang Deskripsi Resolusi harus diisi.
it_it: Il campo Descrizione della risoluzione è obbligatorio.
ja_jp: ”解決の説明” フィールドは必須です。
kk_kz: Шешім сипаттамасы өрісі талап етіледі.
ko_kr: 해결에 대한 설명 필드가 필요합니다.
lt_lt: Lauką Sprendimo aprašas užpildyti būtina.
lv_lv: Lauks “Risinājuma apraksts” ir obligāts.
ms_my: Perihalan untuk medan Penyelesaian diperlukan.
nb_no: Feltet Beskrivelse av avslutning er obligatorisk.
nl_nl: Het veld Beschrijving van afsluiting is vereist.
pl_pl: Opis rozwiązania to pole wymagane.
pt_br: O campo Descrição da Solução é obrigatório.
pt_pt: O campo Descrição da Resolução é obrigatório.
ro_ro: Descrierea câmpului Rezolvare este obligatorie.
ru_ru: Поле "Описание решения" является обязательным.
sk_sk: Opis riešenia je povinné pole.
sl_si: Polje Opis razrešitve je obvezno.
sr_cyrl_rs: Поље „Опис решења“ је обавезно.
sr_latn_rs: Polje „Opis rešenja“ je obavezno.
sv_se: Fältet Beskrivning av lösning är obligatoriskt.
th_th: ฟิลด์คำอธิบายการแก้ไขปัญหาเป็นฟิลด์ที่ต้องระบุ
tr_tr: Çözümün Açıklaması alanı gereklidir.
uk_ua: Поле "Опис вирішення" обов’язкове для заповнення.
vi_vn: Trường Mô tả Cách giải quyết là trường bắt buộc.
zh_cn: “解决方案说明”字段为必填字段。
zh_hk: [解決方案的描述] 是必要欄位。

# ResolutionSubNDesc_Field_Required_Exception
source: The Resolution and Description of Resolution fields are required.
bg_bg: Полетата „Разрешаване“ и „Описание на разрешаването“ са задължителни.
ca_es: Els camps Resolució i Descripció de la resolució són obligatoris.
cs_cz: Pole Řešení a Popis řešení jsou povinná.
da_dk: Felterne Løsning og Beskrivelse af løsning er obligatoriske.
de_de: Die Felder "Abschluss" und "Beschreibung des Abschlusses" sind Pflichtfelder.
el_gr: Τα πεδία "Λύση" και "Περιγραφή της λύσης" είναι υποχρεωτικά.
es_es: Los campos Resolución y Descripción de la resolución son obligatorios.
et_ee: Lahenduse ja lahenduse kirjelduse väljad on kohustuslikud.
eu_es: Ebazpenaren eta ebazpenaren azalpenaren eremuak bete behar dituzu.
fi_fi: Ratkaisu- ja Ratkaisun kuvaus -kentät ovat pakollisia.
fr_fr: Les champs Résolution et Description de la résolution sont requis.
gl_es: Os campos Resolución e Descrición da resolución son obrigatorios.
hi_in: समाधान और समाधान फ़ील्ड का वर्णन आवश्यक है.
hr_hr: Polja Rješenje i Opis rješenja obavezna su.
hu_hu: A Megoldás és a Megoldás leírása mezők kitöltése kötelező.
id_id: Bidang Resolusi dan Deskripsi harus diisi.
it_it: I campi Risoluzione e Descrizione della risoluzione sono obbligatori.
ja_jp: ”解決” フィールドと ”解決の説明” フィールドは必須です。
kk_kz: Ажыратымдылық және ажыратымдылық сипаттамасы өрістері талап етіледі.
ko_kr: 해결 필드 및 해결에 대한 설명 필드가 필요합니다.
lt_lt: Laukus Sprendimas ir Sprendimo aprašas užpildyti būtina.
lv_lv: Lauki Risinājums un Risinājuma apraksts ir jāaizpilda obligāti.
ms_my: Penyelesaian dan Perihalan untuk medan Penyelesaian diperlukan.
nb_no: Feltene Avslutning og Beskrivelse av avslutning er obligatoriske.
nl_nl: De velden Afsluiting en Beschrijving van afsluiting zijn vereist.
pl_pl: Rozwiązanie i Opis rozwiązania to pola wymagane.
pt_br: Os campos Resolução e Descrição da Resolução são obrigatórios.
pt_pt: Os campos Resolução e Descrição da Resolução são necessários.
ro_ro: Câmpurile Rezolvare și Descrierea rezolvării sunt obligatorii.
ru_ru: Поля "Решение" и "Описание решения" являются обязательными.
sk_sk: Riešenie a Opis riešenia sú povinné polia.
sl_si: Polji »Razrešitev« in »Opis razrešitve« sta obvezni.
sr_cyrl_rs: Поља „Решење“ и „Опис решења“ су обавезна.
sr_latn_rs: Polja „Rešenje“ i „Opis rešenja“ su obavezna.
sv_se: Fälten Lösning och Beskrivning av lösning är obligatoriska.
th_th: ฟิลด์การแก้ไขปัญหาและคำอธิบายการแก้ไขปัญหาเป็นฟิลด์ที่ต้องระบุ
tr_tr: Çözüm ve Çözümün Açıklaması alanları gereklidir.
uk_ua: Поля "Вирішення" та "Опис вирішення" обов’язкові для заповнення.
vi_vn: Trường Cách giải quyết và Mô tả Cách giải quyết là trường bắt buộc.
zh_cn: “解决方案”和“解决方案说明”字段为必填字段。
zh_hk: [解決方式] 和 [解決方案的描述] 是必要欄位。

# Entity_List_Retrieve_Exception
source: Unable to retrieve the entity list ({0}:{1}).
bg_bg: Не може да се извлече списъкът с обекти ({0}:{1}).
ca_es: No es pot recuperar la llista d'entitats ({0}:{1}).
cs_cz: Seznam entit ({0}:{1}) nejde načíst.
da_dk: Objektlisten ({0}:{1}) kan ikke hentes.
de_de: Die Entitätsliste ({0}:{1}) kann nicht abgerufen werden.
el_gr: Δεν είναι δυνατή η ανάκτηση της λίστας οντοτήτων ({0}:{1}).
es_es: No se puede recuperar la lista de entidades ({0}:{1}).
et_ee: Olemiloendit ({0}:{1}) ei õnnestu tuua.
eu_es: Ezin da berreskuratu entitate-zerrenda ({0}:{1}).
fi_fi: Entiteettiluetteloa ({0}:{1}) ei voi noutaa.
fr_fr: Impossible de récupérer la liste d'entités ({0}:{1}).
gl_es: Non se pode recuperar a lista de entidades ({0}:{1}).
hi_in: निकाय सूची ({0}:{1}) पुनर्प्राप्त करने में असमर्थ.
hr_hr: Nije moguće dohvatiti popis entiteta ({0}:{1}).
hu_hu: Nem olvasható be az entitáslista ({0}:{1}).
id_id: Tidak dapat mengambil daftar entitas ({0}:{1}).
it_it: Impossibile recuperare l'elenco entità ({0}:{1}).
ja_jp: エンティティ リストを取得できません ({0}:{1})。
kk_kz: Нысан тізімін ({0}:{1}) шығарып алу мүмкін емес.
ko_kr: 엔터티 목록({0}:{1})을 검색할 수 없습니다.
lt_lt: Nepavyksta nuskaityti objektų sąrašo ({0}:{1}).
lv_lv: Nevarēja izgūt entītiju sarakstu ({0}:{1}).
ms_my: Tidak dapat memperoleh semula senarai entiti ({0}:{1}).
nb_no: Kan ikke hente enhetslisten ({0}:{1}).
nl_nl: Kan de entiteitenlijst ({0}:{1}) niet ophalen.
pl_pl: Nie można pobrać listy encji ({0}:{1}).
pt_br: Não foi possível recuperar a lista de entidades ({0}:{1}).
pt_pt: Não é possível obter a lista de entidades ({0}:{1}).
ro_ro: Nu se poate prelua lista de entități ({0}:{1}).
ru_ru: Не удалось получить список сущностей ({0}:{1}).
sk_sk: Nepodarilo sa načítať zoznam entít ({0}:{1}).
sl_si: Seznama entitet ({0}:{1}) ni mogoče pridobiti.
sr_cyrl_rs: Није могуће преузети листу ентитета ({0}:{1}).
sr_latn_rs: Nije moguće preuzeti listu entiteta ({0}:{1}).
sv_se: Det gick inte att hämta entitetslistan ({0}:{1}).
th_th: ไม่สามารถเรียกข้อมูลรายการเอนทิตี ({0}:{1})
tr_tr: Varlık listesi ({0}:{1}) alınamıyor.
uk_ua: Не вдалося знайти список сутностей ({0}:{1}).
vi_vn: Không thể truy xuất danh sách thực thể ({0}:{1}).
zh_cn: 无法检索实体列表({0}:{1})。
zh_hk: 無法擷取實體清單 ({0}:{1})。

# ErrorInCreatingKnowledgeArticleComment_WithNullOrWhitespace
source: Cannot be null or whitespace when creating an knowledge article comment anonymously.
bg_bg: Стойността не може да е нула или интервал при анонимно създаване на коментар на статия в базата знания.
ca_es: No pot ser nul ni un espai en blanc quan es crea un comentari d'article de la Knowledge Base de manera anònima.
cs_cz: Při anonymním vytváření komentáře článku znalostní báze nemůže obsahovat hodnotu null ani prázdný znak.
da_dk: Må ikke være null eller blanktegn, når en kommentar til en vidensartikel oprettes anonymt.
de_de: Kann nicht null oder leer sein, wenn ein Kommentar zu einem Wissensdatenbankartikel anonym erstellt wird.
el_gr: Δεν μπορεί να είναι null ή κενό διάστημα κατά τη δημιουργία ενός ανώνυμου σχολίου άρθρου γνωσιακής βάσης.
es_es: No puede ser nulo o un espacio en blanco cuando se crea un comentario sobre un artículo de conocimientos de forma anónima.
et_ee: Teabebaasiartikli anonüümse kommentaari loomisel ei tohi olla nullväärtusega ega tühik.
eu_es: Knowledge Base artikulu bati buruzko iritzi bat modu anonimoan idazten baduzu, ezin du nulua izan edo zuriunerik eduki.
fi_fi: Ei voi olla tyhjäarvo eikä välilyönti, kun tietoartikkelin kommentti luodaan anonyymisti.
fr_fr: Ne peut pas avoir pour valeur Null lors de la création d'un commentaire sur un article de la Base de connaissances de manière anonyme.
gl_es: A creación dun comentario de artigo de coñecemento de forma anónima non pode ser nulo nin cun espazo en branco.
hi_in: गुमनाम रूप से नॉलेज आलेख टिप्पणी बनाते समय नल या सफेद रिक्ति नहीं हो सकती.
hr_hr: Ne može biti null ili bjelina pri anonimnom stvaranju komentara članka iz baze znanja.
hu_hu: Névtelen tudásbáziscikk-hozzászólás létrehozása esetén az érték nem lehet null vagy térköz.
id_id: Tidak boleh null atau spasi saat membuat komentar artikel pengetahuan secara anonim.
it_it: La creazione anonima di un commento a un articolo della Knowledge Base supporta null né gli spazi vuoti.
ja_jp: サポート情報記事のコメントを匿名で作成する場合は、null または空にすることはできません。
kk_kz: Білім мақаласының түсініктемесі жасырын жасалған кезде өріс бос не онда бос орын болмауы керек.
ko_kr: 참조 자료 문서 댓글을 익명으로 작성할 때 null이거나 공백일 수 없습니다.
lt_lt: Kai informacinio straipsnio komentaras kuriamas anonimiškai, negali būti įvestas nulis arba paliktas tarpas.
lv_lv: Vērtība nedrīkst būt Null vai baltstarpa, ja anonīmi veidojat zināšanu bāzes raksta komentāru.
ms_my: Tidak boleh kosong atau ruang kosong apabila mencipta komen artikel pengetahuan secara tanpa nama.
nb_no: Kan ikke være null eller mellomrom ved opprettelse av en kunnskapsartikkelkommentar anonymt.
nl_nl: Kan niet null of spatie zijn wanneer een reactie over een Knowledge-artikel anoniem wordt gemaakt.
pl_pl: Nie może mieć wartości równej null lub spacja w przypadku anonimowego komentarza do artykułu merytorycznego.
pt_br: Não pode ser nulo nem espaço em branco na criação um comentário anônimo para o artigo da base de conhecimento.
pt_pt: Não pode ser nulo nem ficar em branco ao criar um comentário sobre um artigo da base de dados de conhecimento de forma anónima.
ro_ro: Nu poate fi nul sau spațiu liber atunci când se creează un comentariu la un articol din baza de cunoștințe în mod anonim.
ru_ru: При анонимном комментировании статьи базы знаний нельзя использовать значение NULL или пробелы.
sk_sk: Pri anonymnom vytváraní komentára k článku vedomostnej databázy sa nemôže použiť hodnota null ani prázdny znak.
sl_si: Pri ustvarjanju anonimnega komentarja na članek v zbirki znanja ne sme biti prazno ali presledek.
sr_cyrl_rs: Не може бити нула или празан простор приликом креирања анонимног коментара о чланку базе знања.
sr_latn_rs: Ne može biti nula ili prazan prostor prilikom kreiranja anonimnog komentara o članku baze znanja.
sv_se: Kan inte vara null eller tomt när en kommentar till en kunskapsbasartikel skapas anonymt.
th_th: ต้องไม่เป็น null หรือช่องว่างเมื่อสร้างข้อคิดเห็นแบบไม่ระบุชื่อสำหรับบทความองค์ความรู้
tr_tr: Bir bilgi tabanı makalesi yorumu anonim olarak oluşturulurken boş veya boşluk olamaz.
uk_ua: Не може мати значення null або пробіл при створенні анонімного коментаря до статті бази знань.
vi_vn: Không thể để rỗng hoặc có khoảng trắng khi tạo một nhận xét về bài viết trong cơ sở kiến thức vô danh.
zh_cn: 以匿名方式创建知识文章评论时不能为 null 或为空白。
zh_hk: 匿名建立知識庫文章註解時，不可以是 null 或空白。
