Repository: nxsconsole/nxsconsole
Catalog: Framework/Adxstudio.Xrm.Resources/Adxstudio.Xrm.Resources/ResourceFiles/strings.*.resx
Languages: bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, et_ee, eu_es, fi_fi, fr_fr, gl_es, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kk_kz, ko_kr, lt_lt, lv_lv, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_cyrl_rs, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_hk

# ElFinder_Select_Next_File
source: Select next file
bg_bg: Избор на следващия файл
ca_es: Seleccioneu el fitxer següent
cs_cz: Vybrat další soubor
da_dk: Vælg den næste fil
de_de: Nächste Datei auswählen
el_gr: Επιλογή επόμενου αρχείου
es_es: Seleccionar siguiente archivo
et_ee: Järgmise faili valimine
eu_es: Hautatu hurrengo fitxategia
fi_fi: Valitse seuraava tiedosto
fr_fr: Sélectionner le fichier suivant
gl_es: Seleccionar seguinte ficheiro
hi_in: अगली फ़ाइल का चयन करें
hr_hr: Odaberi sljedeću datoteku
hu_hu: Következő fájl kiválasztása
id_id: Pilih file berikutnya
it_it: Seleziona file successivo
ja_jp: 次のファイルを選択
kk_kz: Келесі файлды таңдау
ko_kr: 다음 파일 선택
lt_lt: Pasirinkti kitą failą
lv_lv: Atlasīt nākamo failu
ms_my: Pilih fail seterusnya
nb_no: Velg neste fil
nl_nl: Volgend bestand selecteren
pl_pl: Zaznacz następny plik
pt_br: Selecionar o próximo arquivo
pt_pt: Selecionar ficheiro seguinte
ro_ro: Selectați fișierul următor
ru_ru: Выбрать следующий файл
sk_sk: Vybrať nasledujúci súbor
sl_si: Izberi naslednjo datoteko
sr_cyrl_rs: Изабери следећу датотеку
sr_latn_rs: Izaberi sledeću datoteku
sv_se: Välj nästa fil
th_th: เลือกไฟล์ถัดไป
tr_tr: Sonraki dosyayı seç
uk_ua: Вибрати наступний файл
vi_vn: Chọn tệp tin kế tiếp
zh_cn: 选择下一个文件
zh_hk: 選取下一個檔案

# ElFinder_Select_Prev_File
source: Select previous file
bg_bg: Избор на предишния файл
ca_es: Seleccioneu el fitxer anterior
cs_cz: Vybrat předchozí soubor
da_dk: Vælg den forrige fil
de_de: Vorherige Datei auswählen
el_gr: Επιλογή προηγούμενου αρχείου
es_es: Seleccionar archivo anterior
et_ee: Eelmise faili valimine
eu_es: Hautatu aurreko fitxategia
fi_fi: Valitse edellinen tiedosto
fr_fr: Sélectionner le fichier précèdent
gl_es: Seleccionar ficheiro anterior
hi_in: पिछली फ़ाइल का चयन करें
hr_hr: Odaberi prethodnu datoteku
hu_hu: Előző fájl kiválasztása
id_id: Pilih file sebelumnya
it_it: Seleziona file precedente
ja_jp: 前のファイルを選択
kk_kz: Алдыңғы файлды таңдау
ko_kr: 이전 파일 선택
lt_lt: Pasirinkti ankstesnį failą
lv_lv: Atlasīt iepriekšējo failu
ms_my: Pilih fail sebelum ini
nb_no: Velg forrige fil
nl_nl: Vorig bestand selecteren
pl_pl: Zaznacz poprzedni plik
pt_br: Selecionar o arquivo anterior
pt_pt: Selecionar ficheiro anterior
ro_ro: Selectați fișierul anterior
ru_ru: Выбрать предыдущий файл
sk_sk: Vybrať predchádzajúci súbor
sl_si: Izberi prejšnjo datoteko
sr_cyrl_rs: Изабери претходну датотеку
sr_latn_rs: Izaberi prethodnu datoteku
sv_se: Välj föregående fil
th_th: เลือกไฟล์ก่อนหน้า
tr_tr: Önceki dosyayı seç
uk_ua: Вибрати попередній файл
vi_vn: Chọn tệp tin trước
zh_cn: 选择上一个文件
zh_hk: 選取上一個檔案

# ElFinder_Sevenz_Archive
source: 7z archive
bg_bg: 7z архив
ca_es: Arxivament 7z
cs_cz: Archiv 7z
da_dk: 7z-arkiv
de_de: 7z-Archiv
el_gr: Αρχειοθέτηση 7z
es_es: Archivo 7z
et_ee: 7z-arhiiv
eu_es: 7z artxiboa
fi_fi: 7z-arkisto
fr_fr: Archive 7z
gl_es: Arquivo 7z
hi_in: 7z संग्रह
hr_hr: 7s arhiva
hu_hu: 7z-archívum
id_id: Arsip 7z
it_it: Archivio 7z
ja_jp: 7z アーカイブ
kk_kz: 7z мұрағаттау
ko_kr: 7z 압축 파일
lt_lt: 7z archyvas
lv_lv: 7z arhīvs
ms_my: Arkib 7z
nb_no: 7z-arkiv
nl_nl: 7z-archief
pl_pl: Archiwum 7z
pt_br: arquivo 7z
pt_pt: Arquivo 7z
ro_ro: Arhivă 7z
ru_ru: Архив 7z
sk_sk: Archív 7z
sl_si: Arhiv 7z
sr_cyrl_rs: 7z архива
sr_latn_rs: 7z arhiva
sv_se: 7z-arkiv
th_th: ไฟล์เก็บถาวร 7z
tr_tr: 7z arşiv
uk_ua: Архів 7z
vi_vn: lưu trữ 7z
zh_cn: 7z 存档
zh_hk: 7z 封存

# ElFinder_Simple_Useful_Cms
source: Simple and usefull Content Management System
bg_bg: Лесна и полезна система за управление на съдържанието
ca_es: Sistema d'administració de continguts d'ús fàcil
cs_cz: Jednoduchý a užitečný systém pro správu obsahu
da_dk: Enkelt og nyttigt indholdsstyringssystem
de_de: Einfaches und nützliches Content Management System
el_gr: Απλό και χρήσιμο Σύστημα διαχείρισης περιεχομένου
es_es: Sistema de administración de contenido sencillo y cómodo
et_ee: Lihtne ja kasulik sisuhaldussüsteem
eu_es: Edukia kudeatzeko sistema erraz eta erabilgarria
fi_fi: Yksinkertainen ja kätevä sisällönhallintajärjestelmä
fr_fr: Système de gestion de contenu utile et simple
gl_es: Sistema de xestión de contido sinxelo e útil
hi_in: सरल और उपयोगी सामग्री प्रबंधन सिस्टम
hr_hr: Jednostavan i koristan sustav za upravljanje sadržajem
hu_hu: Egyszerű és hasznos tartalomkezelő rendszer
id_id: Sistem Manajemen Konten yang sederhana dan bermanfaat
it_it: Un sistema di gestione di contenuti semplice e utile
ja_jp: シンプルで便利なコンテンツ管理システム
kk_kz: Оңай әрі пайдалы мазмұнды басқару жүйесі
ko_kr: 간단하고 유용한 내용 관리 시스템
lt_lt: Paprasta ir naudinga turinio valdymo sistema
lv_lv: Vienkārša un noderīga satura pārvaldības sistēma
ms_my: Sistem Pengurusan Kandungan Mudah dan berguna
nb_no: Enkel og nyttig versjon av Content Management System
nl_nl: Eenvoudig en nuttig inhoudsbeheersysteem
pl_pl: Prosty i użyteczny system zarządzania zawartością (CMS)
pt_br: Sistema de gerenciamento de conteúdo simples e útil
pt_pt: Sistema de Gestão de Conteúdos simples e útil
ro_ro: Sistem de management de conținut simplu și util
ru_ru: Простая и удобная система управления контентом
sk_sk: Jednoduchý a užitočný systém správy obsahu
sl_si: Enostaven in uporaben sistem za upravljanje vsebine
sr_cyrl_rs: Једноставан и користан систем управљања садржајем
sr_latn_rs: Jednostavan i koristan sistem upravljanja sadržajem
sv_se: Enkelt och användbart innehållshanteringssystem
th_th: ระบบการจัดการเนื้อหาที่ใช้งานง่ายและเป็นประโยชน์
tr_tr: Basit ve kullanışlı İçerik Yönetim Sistemi
uk_ua: Проста та корисна система управління контентом
vi_vn: Hệ thống Quản lí Nội dung Đơn giản và Hữu dụng
zh_cn: 简单、有用的内容管理系统
zh_hk: 簡單且實用的內容管理系統

# ElFinder_Size
source: Size
bg_bg: Размер
ca_es: Mida
cs_cz: Velikost
da_dk: Størrelse
de_de: Größe
el_gr: Μέγεθος
es_es: Tamaño
et_ee: Suurus
eu_es: Tamaina
fi_fi: Koko
fr_fr: Taille
gl_es: Tamaño
hi_in: आकार
hr_hr: Veličina
hu_hu: Méret
id_id: Ukuran
it_it: Dimensioni
ja_jp: サイズ
kk_kz: Өлшемі
ko_kr: 크기
lt_lt: Dydis
lv_lv: Izmērs
ms_my: Saiz
nb_no: Størrelse
nl_nl: Grootte
pl_pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro_ro: Dimensiune
ru_ru: Размер
sk_sk: Veľkosť
sl_si: Velikost
sr_cyrl_rs: Величина
sr_latn_rs: Veličina
sv_se: Storlek
th_th: ขนาด
tr_tr: Boyut
uk_ua: Розмір
vi_vn: Kích thước
zh_cn: 大小
zh_hk: 大小

# ElFinder_Spanish_Loc
source: Spanish localization
bg_bg: Локализация на испански език
ca_es: Traducció en espanyol
cs_cz: Lokalizace do španělštiny
da_dk: Spansk lokalisering
de_de: Spanische Lokalisierung
el_gr: Τοπική προσαρμογή στα Ισπανικά
es_es: Traducción al español
et_ee: Hispaaniakeelne lokaliseerimine
eu_es: Lokalizazioa gaztelaniaz
fi_fi: Espanjankielinen lokalisointi
fr_fr: Traduction en espagnol
gl_es: Localización española
hi_in: स्पैनिश स्थानीयकरण
hr_hr: Lokalizacija na španjolski
hu_hu: Spanyol fordítás
id_id: Pelokalan Spanyol
it_it: Localizzazione in spagnolo
ja_jp: スペイン語のローカライズ
kk_kz: Испан тіліне аудару
ko_kr: 스페인어 지역화
lt_lt: Lokalizavimas į ispanų kalbą
lv_lv: Spāņu lokalizācija
ms_my: Lokalisasi Sepanyol
nb_no: Spansk lokalisering
nl_nl: Spaanse lokalisatie
pl_pl: Hiszpańska wersja językowa
pt_br: Localização de espanhol
pt_pt: Localização espanhola
ro_ro: Localizare spaniolă
ru_ru: Локализация на испанский язык
sk_sk: Španielska lokalizácia
sl_si: Lokalizacija v španščini
sr_cyrl_rs: Локализација на шпански језик
sr_latn_rs: Lokalizacija na španski jezik
sv_se: Spansk lokalisering
th_th: การแปลเป็นภาษาสเปน
tr_tr: İspanyolca yerelleştirme
uk_ua: Іспанська локалізація
vi_vn: Bản địa hóa tiếng Tây Ban Nha
zh_cn: 西班牙语本地化
zh_hk: 西班牙文當地語系化

# ElFinder_Sponsors
source: Sponsors
bg_bg: Спонсори
ca_es: Patrocinadors
cs_cz: Sponzoři
da_dk: Sponsorer
de_de: Sponsoren
el_gr: Χορηγοί
es_es: Patrocinadores
et_ee: Rahastajad
eu_es: Babesleak
fi_fi: Sponsorit
fr_fr: Commanditaires
gl_es: Patrocinadores
hi_in: प्रायोजक
hr_hr: Sponzori
hu_hu: Szponzorok
id_id: Sponsor
it_it: Sponsor
ja_jp: スポンサー
kk_kz: Демеушілер
ko_kr: 스폰서
lt_lt: Rėmėjai
lv_lv: Sponsori
ms_my: Penaja
nb_no: Sponsorer
pl_pl: Sponsorzy
pt_br: Patrocinadores
pt_pt: Patrocinadores
ro_ro: Sponsori
ru_ru: Спонсоры
sk_sk: Sponzori
sl_si: Sponzorji
sr_cyrl_rs: Спонзори
sr_latn_rs: Sponzori
sv_se: Sponsorer
th_th: ผู้ให้การสนับสนุน
tr_tr: Sponsorlar
uk_ua: Спонсори
vi_vn: Nhà tài trợ
zh_cn: 发起人
zh_hk: 贊助者

# ElFinder_Supp_Proj_Dev_info
source: Support project development and we will place here info about you
bg_bg: Подкрепете разработката на проекта и ние ще поставим информация за вас тук
ca_es: Contribuïu al desenvolupament del projecte i inclourem aquí informació sobre vós
cs_cz: Když podpoříte vývoj tohoto projektu, zmíníme se zde o vás.
da_dk: Støt projektudvikling, så bringer vi info om dig her
de_de: Unterstützen Sie das Projekt und wir erwähnen Sie hier
el_gr: Υποστηρίξτε την ανάπτυξη του έργου και θα προσθέσουμε εδώ πληροφορίες για εσάς
es_es: Ayude al desarrollo del producto e incluiremos aquí información sobre usted
et_ee: Toetage projekti arendamist ja siia tulevad teie andmed
eu_es: Lagundu proiektua garatzen, eta hemen agertuko da zuri buruzko informazioa
fi_fi: Jos tuet projektin kehitystyötä, lisäämme tähän tietoja sinusta
fr_fr: Soutenez le projet de développement et nous placerons ici des informations vous concernant
gl_es: Dea soporte ao desenvolvemento do proxecto e poremos información sobre vostede
hi_in: प्रोजेक्‍ट विकास का समर्थन करें और हम यहाँ आपके बारे में जानकारी प्रदर्शित करेंगे
hr_hr: Podržite razvoj projekta i ovdje ćemo staviti podatke o vama
hu_hu: Támogasd a projekt fejlesztését, és információt helyezünk ki rólad is.
id_id: Dukung pengembangan proyek dan kami akan menempatkan info tentang Anda di sini
it_it: Sopporta lo sviluppo del progetto e pubblicheremo qui informazioni su di te
ja_jp: プロジェクトを応援してくださる方の情報をここに掲載します
kk_kz: Жобаны дамытуға қолдау көрсетсеңіз, біз осында сіз туралы ақпаратты орнатамыз
ko_kr: 프로젝트 개발 지원 및 여기에 고객에 대한 정보 배치
lt_lt: Prisidėkite prie projekto kūrimo ir mes čia pateiksime informacijos apie jus
lv_lv: Atbalstiet produkta izstrādi, un mēs šeit ievietosim informāciju par jums
ms_my: Menyokong pembangunan projek dan kami akan menyiarkan maklumat mengenai anda di sini
nb_no: Hvis du støtter prosjektutvikling, plasserer vi informasjon om deg her
nl_nl: Steun projectontwikkeling en we plaatsen hier info over u
pl_pl: Pomóż w rozwoju projektu, a umieścimy tutaj informację o Tobie
pt_br: Apoie o desenvolvimento de projetos, e nós colocaremos informações sobre você aqui
pt_pt: Apoie o desenvolvimento do projeto e nós colocaremos aqui informações sobre si
ro_ro: Susțineți dezvoltarea proiectului și vom prezenta aici informații despre dvs.
ru_ru: Поддержите разработку проекта, и мы разместим здесь информацию о вас.
sk_sk: Podporte vývoj projektu a na tomto mieste uvedieme informácie o vás
sl_si: Ko podprete razvoj projekta, tukaj objavimo podatke o vas
sr_cyrl_rs: Подржите развој пројекта и поставићемо информације о вама овде
sr_latn_rs: Podržite razvoj projekta i postavićemo informacije o vama ovde
sv_se: Stöd projektutveckling och vi kommer att placera information om dig här
th_th: สนับสนุนการพัฒนาโครงการและเราจะเพิ่มข้อมูลเกี่ยวกับคุณไว้ในส่วนนี้
tr_tr: Proje geliştirmeyi destekleyin ve buraya sizinle ilgili bilgiler yerleştirelim
uk_ua: Підтримайте розробку проекту і ми розмістимо тут інформацію про вас.
vi_vn: Hỗ trợ phát triển dự án và chúng tôi sẽ đưa thông tin về bạn tại đây
zh_cn: 支持项目开发，我们将在此处放置您的相关信息
zh_hk: 支持專案開發，我們就會將您的資訊放在這裡

# ElFinder_Tar_Arch
source: TAR archive
bg_bg: TAR архив
ca_es: Arxivament TAR
cs_cz: Archiv TAR
da_dk: TAR-arkiv
de_de: TAR-Archiv
el_gr: Αρχειοθέτηση TAR
es_es: Archivo TAR
et_ee: TAR-arhiiv
eu_es: TAR artxiboa
fi_fi: TAR-arkisto
fr_fr: Archive TAR
gl_es: Arquivo TAR
hi_in: TAR संग्रह
hr_hr: TAR arhiva
hu_hu: TAR-archívum
id_id: Arsip TAR
it_it: Archivio TAR
ja_jp: TAR アーカイブ
kk_kz: TAR мұрағаттау
ko_kr: TAR 압축 파일
lt_lt: TAR archyvas
lv_lv: TAR arhīvs
ms_my: Arkib TAR
nb_no: TAR-arkiv
nl_nl: TAR-archief
pl_pl: Archiwum TAR
pt_br: Arquivo TAR
pt_pt: Arquivo TAR
ro_ro: Arhivă TAR
ru_ru: Архив TAR
sk_sk: Archív TAR
sl_si: Arhiv TAR
sr_cyrl_rs: TAR архива
sr_latn_rs: TAR arhiva
sv_se: TAR-arkiv
th_th: ไฟล์เก็บถาวร TAR
tr_tr: TAR arşiv
uk_ua: Архів TAR
vi_vn: Lưu trữ TAR
zh_cn: TAR 存档
zh_hk: TAR 封存

# ElFinder_Tga_Img
source: TGA image
bg_bg: TGA изображение
ca_es: Imatge TGA
cs_cz: Obrázek TGA
da_dk: TGA-billede
de_de: TGA-Bild
el_gr: Εικόνα TGA
es_es: Imagen TGA
et_ee: TGA-pilt
eu_es: TGA irudia
fi_fi: TGA-kuva
fr_fr: Image TGA
gl_es: Imaxe TGA
hi_in: TGA छवि
hr_hr: TGA slika
hu_hu: TGA-kép
id_id: Gambar TGA
it_it: Immagine TGA
ja_jp: TGA 画像
kk_kz: TGA суреті
ko_kr: TGA 이미지
lt_lt: TGA vaizdas
lv_lv: TGA attēls
ms_my: Imej TGA
nb_no: TGA-bilde
nl_nl: TGA-afbeelding
pl_pl: Obraz TGA
pt_br: Imagem TGA
pt_pt: Imagem TGA
ro_ro: Imagine TGA
ru_ru: Изображение TGA
sk_sk: Obrázok TGA
sl_si: Slika TGA
sr_cyrl_rs: TGA слика
sr_latn_rs: TGA slika
sv_se: TGA-bild
th_th: รูปภาพ TGA
tr_tr: TGA görüntü
uk_ua: Зображення TGA
vi_vn: Hình ảnh TGA
zh_cn: TGA 图像
zh_hk: TGA 影像

# ElFinder_Tiff_Img
source: TIFF image
bg_bg: TIFF изображение
ca_es: Imatge TIFF
cs_cz: Obrázek TIFF
da_dk: TIFF-billede
de_de: TIFF-Bild
el_gr: Εικόνα TIFF
es_es: Imagen TIFF
et_ee: TIFF-pilt
eu_es: TIFF irudia
fi_fi: TIFF-kuva
fr_fr: Image TIFF
gl_es: Imaxe TIFF
hi_in: TIFF छवि
hr_hr: TIFF slika
hu_hu: TIFF-kép
id_id: Gambar TIFF
it_it: Immagine TIFF
ja_jp: TIFF 画像
kk_kz: TIFF суреті
ko_kr: TIFF 이미지
lt_lt: TIFF vaizdas
lv_lv: TIFF attēls
ms_my: Imej TIFF
nb_no: TIFF-bilde
nl_nl: TIFF-afbeelding
pl_pl: Obraz TIFF
pt_br: Imagem TIFF
pt_pt: Imagem TIFF
ro_ro: Imagine TIFF
ru_ru: Изображение TIFF
sk_sk: Obrázok TIFF
sl_si: Slika TIFF
sr_cyrl_rs: TIFF слика
sr_latn_rs: TIFF slika
sv_se: TIFF-bild
th_th: รูปภาพ TIFF
tr_tr: TIFF görüntü
uk_ua: Зображення TIFF
vi_vn: Hình ảnh TIFF
zh_cn: TIFF 图像
zh_hk: TIFF 影像

# ElFinder_Uncompress_Arch
source: Uncompress archive
bg_bg: Декомпресиране на архив
ca_es: Descomprimeix arxivament
cs_cz: Rozbalit archiv
da_dk: Dekomprimer arkiv
de_de: Archiv entpacken
el_gr: Αποσυμπίεση αρχειοθέτησης
es_es: Descomprimir archivo de almacenamiento
et_ee: Laienda arhiivi
eu_es: Deskonprimatu artxiboa
fi_fi: Pura arkisto
fr_fr: Décompresser l'archive
gl_es: Arquivo sen comprimir
hi_in: संग्रह असंपीड़ित करें
hr_hr: Dekomprimiraj arhivu
hu_hu: Archívum kibontása
id_id: Buka kompresi arsip
it_it: Estrai archivio
ja_jp: アーカイブの解凍
kk_kz: Мұрағатты қалпына келтіру
ko_kr: 압축 파일 해제
lt_lt: Išglaudinti archyvą
lv_lv: Izgūt failus no arhīva
ms_my: Arkib Tanpa Mampat
nb_no: Dekomprimer arkiv
nl_nl: Archief uitpakken
pl_pl: Dekompresuj archiwum
pt_br: Descompactar arquivo
pt_pt: Descomprimir arquivo
ro_ro: Dezarhivare
ru_ru: Распаковать архив
sk_sk: Dekomprimovať archív
sl_si: Razširi arhiv
sr_cyrl_rs: Издвојите архиву
sr_latn_rs: Izdvojite arhivu
sv_se: Dekomprimera arkiv
th_th: ยกเลิกการบีบอัดไฟล์เก็บถาวร
tr_tr: Arşivi aç
uk_ua: Розпакувати архів
vi_vn: Giải nén lưu trữ
zh_cn: 解压缩存档
zh_hk: 解壓縮封存檔案

# ElFinder_Unix_Ss
source: Unix shell script
bg_bg: Скрипт на Unix shell
ca_es: Script de shell Unix
cs_cz: Skript unixového příkazového prostředí
de_de: Unix Shell-Skript
el_gr: Δέσμη ενεργειών κελύφους Unix
es_es: Script de shell Unix
et_ee: Unixi kesta skript
eu_es: Unix shell scripta
fi_fi: Unix-liittymän komentosarja
fr_fr: Script d'environnement d'exécution Unix
gl_es: Script Unix shell
hi_in: Unix शेल स्क्रिप्ट
hr_hr: Skripta Unix ljuske
hu_hu: Unix-héjparancsfájl
id_id: Skrip shell Unix
it_it: Script della shell Unix
ja_jp: Unix シェル スクリプト
kk_kz: Unix shell сценарийі
ko_kr: Unix 셸 스크립트
lt_lt: „Unix“ apvalkalo scenarijus
lv_lv: Unix shell skripts
ms_my: Skrip Unix shell
nb_no: Unix Shell-skript
pl_pl: Skrypt powłoki systemu Unix
pt_br: Script shell unix
pt_pt: Script de shell Unix
ro_ro: Script shell Unix
ru_ru: Скрипт командной оболочки Unix
sk_sk: Skript Unix shell
sl_si: Skript lupine v sistemu Unix
sr_cyrl_rs: Unix shell скрипта
sr_latn_rs: Unix shell skripta
sv_se: Unix shell-skript
th_th: สคริปต์ Unix shell
tr_tr: Unix kabuk komut dosyası
uk_ua: Скрипт Unix shell
vi_vn: Mã lệnh Unix shell
zh_cn: Unix shell 脚本
zh_hk: Unix shell 指令碼

# ElFinder_Unknown
source: Unknown
bg_bg: Няма информация
ca_es: Desconegut
cs_cz: Neznámý
da_dk: Ukendt
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
et_ee: Tundmatu
eu_es: Ezezaguna
fi_fi: Tuntematon
fr_fr: Inconnu
gl_es: Descoñecido
hi_in: अज्ञात
hr_hr: Nepoznato
hu_hu: Ismeretlen
id_id: Tidak diketahui
it_it: Sconosciuto
ja_jp: 不明
kk_kz: Белгісіз
ko_kr: 알 수 없음
lt_lt: Nežinoma
lv_lv: Nezināms
ms_my: Tidak Diketahui
nb_no: Ukjent
nl_nl: Onbekend
pl_pl: Nieznany
pt_br: Desconhecido
pt_pt: Desconhecida
ro_ro: Necunoscut
ru_ru: Неизвестно
sk_sk: Neznáme
sl_si: Neznano
sr_cyrl_rs: Непознато
sr_latn_rs: Nepoznato
sv_se: Okänt
th_th: ไม่รู้จัก
tr_tr: Bilinmiyor
uk_ua: Невідомий
vi_vn: Không xác định
zh_cn: 未知
zh_hk: 不明

# ElFinder_Unknown_Cmd
source: Unknown command
bg_bg: Неизвестна команда
ca_es: Ordre desconeguda
cs_cz: Neznámý příkaz
da_dk: Ukendt kommando
de_de: Unbekannter Befehl
el_gr: Άγνωστη εντολή
es_es: Comando desconocido
et_ee: Tundmatu käsk
eu_es: Komando ezezaguna
fi_fi: Tuntematon komento
fr_fr: Commande inconnue
gl_es: Comando descoñecido
hi_in: अज्ञात आदेश
hr_hr: Nepoznata naredba
hu_hu: Ismeretlen parancs
id_id: Perintah tidak diketahui
it_it: Comando sconosciuto
ja_jp: 不明なコマンド
kk_kz: Белгісіз пәрмен
ko_kr: 알 수 없는 명령
lt_lt: Nežinoma komanda
lv_lv: Nezināma komanda
ms_my: Arahan tidak diketahui
nb_no: Ukjent kommando
nl_nl: Onbekende opdracht
pl_pl: Nieznane polecenie
pt_br: Comando desconhecido
pt_pt: Comando desconhecido
ro_ro: Comandă necunoscută
ru_ru: Неизвестная команда
sk_sk: Neznámy príkaz
sl_si: Neznan ukaz
sr_cyrl_rs: Непозната команда
sr_latn_rs: Nepoznata komanda
sv_se: Okänt kommando
th_th: ไม่รู้จักคำสั่ง
tr_tr: Bilinmeyen komut
uk_ua: Невідома команда
vi_vn: Lệnh không xác định
zh_cn: 未知命令
zh_hk: 不明的命令

# ElFinder_Upload_Files
source: Upload files
bg_bg: Качване на файлове
ca_es: Carrega els fitxers
cs_cz: Nahrát soubory
da_dk: Overfør filer
de_de: Dateien hochladen
el_gr: Αποστολή αρχείων
es_es: Cargar archivos
et_ee: Laadi failid üles
eu_es: Kargatu fitxategiak
fi_fi: Lataa tiedostot
fr_fr: Télécharger des fichiers
gl_es: Cargar ficheiros
hi_in: फ़ाइलें अपलोड करें
hr_hr: Prijenos datoteka
hu_hu: Fájlok feltöltése
id_id: Unggah file
it_it: Carica file
ja_jp: ファイルのアップロード
kk_kz: Файлдарды кері жүктеу
ko_kr: 파일 업로드
lt_lt: Nusiųsti failus
lv_lv: Augšupielādēt failus
ms_my: Muat naik fail
nb_no: Last opp filer
nl_nl: Bestanden uploaden
pl_pl: Przekaż pliki
pt_br: Carregar arquivos
pt_pt: Carregar ficheiros
ro_ro: Încărcare fișiere
ru_ru: Отправить файлы
sk_sk: Nahrať súbory
sl_si: Naloži datoteke
sr_cyrl_rs: Отпреми датотеке
sr_latn_rs: Otpremi datoteke
sv_se: Ladda upp filer
th_th: อัปโหลดไฟล์
tr_tr: Dosya yükle
uk_ua: Завантажити файли
vi_vn: Tải lên tệp
zh_cn: 上传文件
zh_hk: 上傳檔案

# ElFinder_Url_Disabled_By_Config
source: File URL disabled by connector config
bg_bg: URL адресът на файла е забранен от конфигурацията на конектора
ca_es: Adreça URL del fitxer inhabilitada per la configuració del connector
cs_cz: Adresa URL souboru je zakázaná konfigurací konektoru.
da_dk: Fils URL-adresse deaktiveret af Connector-konfiguration
de_de: Datei-URL in Connector-Konfiguration deaktiviert
el_gr: Η διεύθυνση URL αρχείου απενεργοποιήθηκε από τη ρύθμιση της σύνδεσης
es_es: Dirección URL de archivo deshabilitada por configuración del conector
et_ee: Faili URL on konnektori konfiguratsiooniga keelatud
eu_es: Konektorearen konfigurazioak desgaitu du fitxategiaren URLa
fi_fi: Liitinmääritys on poistanut tiedoston URL-osoitteen käytöstä
fr_fr: URL du fichier désactivée via la configuration du connecteur
gl_es: A configuración do conector desactivou o URL do ficheiro
hi_in: कनेक्टर कॉन्फ़िग द्वारा फ़ाइल URL अक्षम किया गया
hr_hr: Konfiguracija poveznika onemogućila je URL datoteke
hu_hu: A fájl URL-címe le van tiltva a csatlakozó beállításaiban
id_id: URL file dinonaktifkan oleh config konektor
it_it: URL del file disabilitato dalla configurazione del connettore
ja_jp: ファイルの URL がコネクタ構成で無効にされています
kk_kz: URL файлы коннектор конфигурациясымен өшірілген
ko_kr: 커넥터 구성으로 파일 URL 사용 안 함
lt_lt: Failo URL išjungtas dėl jungties konfigūracijos
lv_lv: Savienotāja konfigurācija atspējoja faila vietrādi URL
ms_my: URL fail dinyahdayakan dengan konfigurasi penyambung
nb_no: URL-adressen til filen ble deaktivert av kontaktkonfigurasjon
nl_nl: Bestands-URL uitgeschakeld door connectorconfiguratie
pl_pl: Adres URL pliku został wyłączony w konfiguracji łącznika
pt_br: URL de arquivo desabilitada pela configuração do conector
pt_pt: Ficheiro URL desativado por configuração de conector
ro_ro: Adresă URL fișier dezactivată de configurația conectorului
ru_ru: Доступ к URL-адресу файла запрещен конфигурацией соединителя
sk_sk: URL adresy súborov sú zakázané konfiguráciou konektora
sl_si: Konfiguracija povezovalnega programa je onemogočila URL datoteke
sr_cyrl_rs: URL адреса датотеке је онемогућена конфигурацијом конектора
sr_latn_rs: URL adresa datoteke je onemogućena konfiguracijom konektora
sv_se: Filens URL är inaktiverad av anslutningskonfigurationen
th_th: URL ไฟล์ถูกปิดใช้งานโดยการกำหนดค่าตัวเชื่อมต่อ
tr_tr: Dosya URL'si bağlayıcı yapılandırması tarafından devre dışı bırakıldı
uk_ua: URL-адреса файлу заборонена налаштуваннями з’єднання
vi_vn: URL của tệp tin đã bị vô hiệu hóa bởi cấu hình của người kết nối
zh_cn: 文件 URL 被连接器配置禁用
zh_hk: 連接器設定已停用檔案 URL

# ElFinder_Version
source: Version
bg_bg: Версия
ca_es: Versió
cs_cz: Verze
el_gr: Έκδοση
es_es: Versión
et_ee: Versioon
eu_es: Bertsioa
fi_fi: Versio
gl_es: Versión
hi_in: संस्करण
hr_hr: Verzija
hu_hu: Verzió
id_id: Versi
it_it: Versione
ja_jp: バージョン
kk_kz: Нұсқа
ko_kr: 버전
lt_lt: Versija
lv_lv: Versija
ms_my: Versi
nb_no: Versjon
nl_nl: Versie
pl_pl: Wersja
pt_br: Versão
pt_pt: Versão
ro_ro: Versiune
ru_ru: Версия
sk_sk: Verzia
sl_si: Različica
sr_cyrl_rs: Верзија
sr_latn_rs: Verzija
th_th: รุ่น
tr_tr: Sürüm
uk_ua: Версія
vi_vn: Phiên bản
zh_cn: 版本
zh_hk: 版本

# ElFinder_View_As_Icon
source: View as icons
bg_bg: Преглед като икони
ca_es: Visualització d'icones
cs_cz: Zobrazit jako ikony
da_dk: Vis som ikoner
de_de: Als Symbole anzeigen
el_gr: Προβολή ως εικονίδια
es_es: Ver como iconos
et_ee: Ikoonivaade
eu_es: Ikusi ikono gisa
fi_fi: Näytä kuvakkeina
fr_fr: Afficher en tant qu'icônes
gl_es: Ver como iconas
hi_in: चिह्नों के रूप में देखें
hr_hr: Prikaži kao ikone
hu_hu: Ikonnézet
id_id: Lihat sebagai ikon
it_it: Visualizza come icone
ja_jp: アイコンで表示
kk_kz: Белгіше ретінде көру
ko_kr: 아이콘으로 보기
lt_lt: Peržiūrėti kaip piktogramas
lv_lv: Skatīt kā ikonas
ms_my: Lihat sebagai ikon
nb_no: Vis som ikoner
nl_nl: Weergeven als pictogrammen
pl_pl: Wyświetl jako ikony
pt_br: Exibir como ícones
pt_pt: Ver como ícones
ro_ro: Vizualizare ca pictograme
ru_ru: В виде значков
sk_sk: Zobraziť ako ikony
sl_si: Prikaži kot ikone
sr_cyrl_rs: Прикажи као иконе
sr_latn_rs: Prikaži kao ikone
sv_se: Visa som ikoner
th_th: ดูในรูปแบบไอคอน
tr_tr: Simge olarak görüntüle
uk_ua: У вигляді іконок
vi_vn: Xem dưới dạng biểu tượng
zh_cn: 以图标形式查看
zh_hk: 以圖示檢視
